[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/dec/02/aviva-friends-life-surgery-savings", 
    "sectionName": "Business", 
    "webTitle": "Aviva and Friends Life: surgery, synergies and savings", 
    "fields": {
      "bodyText": "A deal made in heaven, or at least in the operating theatre? That was the claim of Aviva chief executive Mark Wilson, who argues that his group’s planned purchase of Friends Life “is one of those rare transactions where the two organisations fit with surgical precision, building on each other’s strengths and addressing the challenges”. Here’s the less bullish version: Aviva’s investors will have to wait until 2017 for the deal to achieve earnings neutrality; and Friends Life’s shareholders will suffer an effective cut in their dividend in 2016, maybe of about a quarter. That’s the sort of financial surgery investors would normally wish to avoid, which is why the market’s reaction to this deal has been so lukewarm. Aviva’s share price has fallen 7% since the initial announcement. That has reduced the value of the all-share terms to the point where Friends is agreeing to be bought at a premium of only 8% to the pre-leak share price – not much to shout about. Yet the financial logic is better than it appeared at first glance, a fortnight ago. Cash generation, not earnings, has been Aviva’s problem. Friends’ closed book of life policies should deliver a decent cash injection. Throw in £225m of planned cost savings and the numbers would seem to add up. What’s more, some of the savings seem easy to achieve: it’s not hard to appoint Aviva Investors to manage the bulk of Friends’ funds. On the Friends side, some of the dividend pain is deferred via an up front 10p a share sweetener. And, by throwing in their lot with Aviva, Friends investors gain exposure to general insurance and international operations. That provides some comfort against the worry that George Osborne’s next annuity market reform could be even more damaging. For all that, this transaction hardly screams confidence on either side. “Logical but not compelling” – broker Panmure Gordon’s verdict – seems about right. In surgical terms, let’s call it a hip replacement: the recipients will move more easily, just don’t expect them to sprint. Mail shot It was a comprehensive lobbying defeat for Royal Mail and Moya Greene. The chief executive had thundered to MPs last week that rivals’ cherry-picking activities in dense and low-cost urban areas brought “an existential threat” to the universal service obligation. Not so, replied regulator Ofcom. Or, at least, not currently. Such end-to-end competition accounts for only 0.6% of all letter deliveries. Dense areas, such as London, aren’t always low cost. And Royal Mail can still charge rivals “zonal” prices for using its services in rural areas – but, warned Ofcom, such charges must be based on real costs, rather than whatever Royal Mail thinks it can get away with. For good measure, the regulator advised the privatised postal operator to concentrate on maintaining “a reasonable rate of improvement” in productivity. In short: less grumbling, more action, please. A disaster for Royal Mail? Not quite. The silver lining in the mass of documents was the fact that Ofcom still regards a profit margin of 5%-10% (before interest and tax) for Royal Mail’s regulated business as the guarantee of a sustainable USO. The regulator is also planning to have a look at the other factors affecting the universal service, including pressures on the parcels side of the business. In other words, a different form of regulatory relief may arrive in time. Ofcom’s stance, as far as it goes, is consistent and coherent. The regulatory framework was always designed to keep Royal Mail’s feet to the fire. Allowing more competition to develop at this stage is reasonable. The danger, however, is that the system relies entirely on Ofcom’s ability to judge perfectly how much competition is enough. Damian Brewer, RBC’s analyst, asks a good question: “How does encouraging an industry in decline to add more fixed cost solve the long-term threat to the USO?” It’s a basic point, and still unanswered. Bring on the next inquiry. Who profits? No doubt about it, it’s a remarkable figure: sales rose by 22% at John Lewis last week. This imported Black Friday razzmatazz has definitely caught shoppers’ attention. Whether the promotional activity actually helps retailers’ profits is another matter. One suspects any semi-organised consumer does most of his or her Christmas shopping when the discounts are on offer and then sits back and waits for the Boxing Day sales. Not all of us are so competent, luckily for the stores. But this spectacular half-time sales scoreline could still prove grossly misleading in terms of profit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The market’s reaction to this deal has been so lukewarm, yet the financial logic is better than it appeared at first glance a fortnight ago, writes <strong>Nils Pratley</strong></p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Aviva and Friends Life: surgery, synergies and savings", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43zg2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d34d9cf96cd45b2e184c285147b20786e806e62d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417540887774/AvivaFriends-Life-011.jpg\" alt=\"Aviva/Friends Life\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aviva/Friends Life. Photograph: Anna Gowthorpe/PA</span> </figcaption> </figure>", 
      "body": "<p>A deal made in heaven, or at least in the operating theatre? That was the claim of Aviva chief executive Mark Wilson, who argues that <a href=\"http://www.theguardian.com/business/2014/dec/02/aviva-takeover-friends-life-uk-largest-insurer\" title=\"\">his group’s planned purchase of Friends Life</a> “is one of those rare transactions where the two organisations fit with surgical precision, building on each other’s strengths and addressing the challenges”.</p> <p>Here’s the less bullish version: Aviva’s investors will have to wait until 2017 for the deal to achieve earnings neutrality; and Friends Life’s shareholders will suffer an effective cut in their dividend in 2016, maybe of about a quarter.</p> <p>That’s the sort of financial surgery investors would normally wish to avoid, which is why the market’s reaction to this deal has been so lukewarm. Aviva’s share price has fallen 7% since the initial announcement. That has reduced the value of the all-share terms to the point where Friends is agreeing to be bought at a premium of only 8% to the pre-leak share price – not much to shout about.</p> <p>Yet the financial logic is better than it appeared at first glance, a fortnight ago. Cash generation, not earnings, has been Aviva’s problem. Friends’ closed book of life policies should deliver a decent cash injection. Throw in £225m of planned cost savings and the numbers would seem to add up. What’s more, some of the savings seem easy to achieve: it’s not hard to appoint Aviva Investors to manage the bulk of Friends’ funds.</p> <p>On the Friends side, some of the dividend pain is deferred via an up front 10p a share sweetener. And, by throwing in their lot with Aviva, Friends investors gain exposure to general insurance and international operations. That provides some comfort against the worry that George Osborne’s next annuity market reform could be even more damaging.</p> <p>For all that, this transaction hardly screams confidence on either side. “Logical but not compelling” – broker Panmure Gordon’s verdict – seems about right. In surgical terms, let’s call it a hip replacement: the recipients will move more easily, just don’t expect them to sprint.</p> <h2>Mail shot</h2> <p>It was a comprehensive lobbying defeat for Royal Mail and Moya Greene. The chief executive had thundered to MPs last week that rivals’ cherry-picking activities in dense and low-cost urban areas brought “an existential threat” to the universal service obligation.</p> <p>Not so, replied regulator Ofcom. Or, at least, not currently. Such end-to-end competition accounts for only 0.6% of all letter deliveries. Dense areas, such as London, aren’t always low cost. And Royal Mail can still charge rivals “zonal” prices for using its services in rural areas – but, warned Ofcom, such charges must be based on real costs, rather than whatever Royal Mail thinks it can get away with.</p> <p>For good measure, the regulator advised the privatised postal operator to concentrate on maintaining “a reasonable rate of improvement” in productivity. In short: less grumbling, more action, please.</p> <p>A disaster for Royal Mail? Not quite. The silver lining in the mass of documents was the fact that Ofcom still regards a profit margin of 5%-10% (before interest and tax) for Royal Mail’s regulated business as the guarantee of a sustainable USO. The regulator is also planning to have a look at the other factors affecting the universal service, including pressures on the parcels side of the business. In other words, a different form of regulatory relief may arrive in time.</p> <p>Ofcom’s stance, as far as it goes, is consistent and coherent. The regulatory framework was always designed to keep Royal Mail’s feet to the fire. Allowing more competition to develop at this stage is reasonable.</p> <p>The danger, however, is that the system relies entirely on Ofcom’s ability to judge perfectly how much competition is enough. Damian Brewer, RBC’s analyst, asks a good question: “How does encouraging an industry in decline to add more fixed cost solve the long-term threat to the USO?”</p> <p>It’s a basic point, and still unanswered. Bring on the next inquiry.</p> <h2>Who profits?</h2> <p>No doubt about it, it’s a remarkable figure: sales rose by 22% at John Lewis last week. This imported Black Friday razzmatazz has definitely caught shoppers’ attention. Whether the promotional activity actually helps retailers’ profits is another matter.</p> <p>One suspects any semi-organised consumer does most of his or her Christmas shopping when the discounts are on offer and then sits back and waits for the Boxing Day sales. Not all of us are so competent, luckily for the stores. But this spectacular half-time sales scoreline could still prove grossly misleading in terms of profit.</p>", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "charCount": "4554", 
      "firstPublicationDate": "2014-12-02T17:23:01Z", 
      "wordcount": "772", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-30T03:59:45Z", 
      "trailText": "The market’s reaction to this deal has been so lukewarm, yet the financial logic is better than it appeared at first glance a fortnight ago, writes <strong>Nils Pratley</strong>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-05T17:23:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/dec/02/aviva-friends-life-surgery-savings", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T22:55:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/dec/02/aviva-friends-life-surgery-savings", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/02/rolls-royce-trent-xwb-jet-engine-derby-a350", 
    "sectionName": "Business", 
    "webTitle": "Can this jet fly Rolls Royce through turbulent times?", 
    "fields": {
      "bodyText": "In Derby, no one can hear it scream. Suspended in a soundproofed, 40 foot-high steel and concrete cell, a powerful Trent XWB jet engine made by Rolls-Royce is about to roar into life. Its fan blades will be pummelled with ice, to test whether it can withstand hailstorms and safely propel the newest passenger jets – and with them the hopes of jobs in British engineering. This month, the Trent XWB, designed exclusively for Airbus’s new A350 long-haul jet, will be fitted to the first delivery of the plane – to Qatar Airways. The A350 is the European manufacturer’s riposte to Boeing’s 787 Dreamliner, for which Rolls-Royce also supplies Trent engines in competition with US giant GE. But the British group is the sole provider for Airbus’s latest model, and has garnered advance sales for 1,500 XWB engines to 40 airlines. This is a critical product success for a company which has seen defence contracts dwindle, investors lose faith and shares slide after two profit warnings this year. Last month it announced it would cut 2,600 jobs. However state-of-the-art the engine may be, refinements continue to be made, keeping the Rolls-Royce testing cell occupied. Global flight testing has seen the engine put through its paces on A350 test flights taking off in temperatures from -40C to 45C – from frozen Canada to Gulf deserts. Here in Derby, the tests include firing a dead goose into its whirring blades, to prove the engine can deal with bird strikes. While the fan blades whizz at 900mph, sucking up a squash court’s worth of air a second, thick walls cut out any vibrations and noise. But Rolls-Royce insists that noise-muffling applies not just to the manufacturer’s neighbours but also to people disturbed by aircraft flight on airport flightpaths around the world. Simon Burr, programme director for the Trent XWB, used to live under the Heathrow flightpath and says he is “passionate about noise”. The engine technology, allied to the A350’s use of lightweight composite material, will reduce fuel burn and emissions as well as noise, a substantial saving compared to the oldest models in the sky. Rolls-Royce is now working on a variant for a bigger model of the A350, which will be the most powerful production engine it has ever built. Burr has been in the business for 25 years and says: “There has been a staggering change in my working life: the manufacturing technologies enable us to do things that weren’t possible before.” Now the precision in design is such that some components of the three metre wide jet engine must be machined with a tolerance of 50 microns, or half the width of an average human hair. Parts may be drilled by laser and cut by computer-controlled machinery, but are fitted by hand on the production lines. Standing in front of the 30th completed XWB engine, Ben Kirby, head of production, says: “Innovation is our lifeblood. Every airline is interested in fuel efficiency. Each new model we make more efficient by running at hotter temperatures, around 20-30C hotter than its predecessor. But that comes at a price: more complex techniques, exotic shapes, thermal coatings, more expensive materials.” Development of new materials can take a decade before they are ready for a new engine; the XWB includes a nickel-based super alloy, patented by Rolls-Royce. Other solutions though, have proved cheaper. Kirby points to the rubber nose cone of the fan, the brainwave of a recent graduate to combat ice at altitude (the rubber vibrates enough to prevent crystals forming). Only the prototypes get the full going over in the test cell: not a scratch or a feather will mark the gleaming polished titanium of this engine’s fan before it is shipped out. The fan casing – big enough for the fuselage of the Concorde to fit through – isn’t part of the package, leaving the profusion of cables and piping visible: on one side the fuel supply, on the other the electronics. This includes the computer that constantly updates the analysts at Rolls-Royce on the performance of each engine as planes fly around the world – a facility most publicly demonstrated after the disappearance of flight MH370, when the last burst of data relayed from the Malaysian Airlines 777 plane was transmitted to Derby before it went off the radar. Rolls-Royce claims its engine is now the world’s most fuel-efficient for widebody jets, a market in which, with the A350’s orders, Rolls-Royce expects to become the predominant supplier. According to Eric Schulz, president of the civil large engines division, with contracts for Airbus’s A380, A330neo, A340 as well as its A350 and the Boeing 777, 787, Rolls-Royce will have more than 50% of the widebody market share by 2016, ahead of its great rival GE. So far it has delivered a Trent XWB engine every two weeks: by 2015, it will complete two per week, and be producing one every working day by 2017. Under current aircraft orders, production is scheduled until at least the 2020s. Including long-term support, the package under which Rolls-Royce sells the bulk of its engines, its XWB order book is now worth over £30bn – allowing the firm to confidently invest in keeping the engines at the cutting edge, says Burr. Two new Trent prototypes are in development, currently billed Advance and UltraFan, which Rolls-Royce claim will be 20-25% more efficient when they emerge in the next decade. Such hopes and prospects are critical to lifting the morale in the group, whose recently announced job cuts programme included 800 of the 9,000 UK engineers it employs mainly in Derby and Bristol. Cuts in defence spending have contributed to the group seeking cost savings of £80m a year via two years of restructuring. Rolls-Royce says many redundancies will be voluntary, and that some roles were part of a phase in development programmes that have now passed. The group has also invested in plants in Washington and Rotherham where increased automation means fewer jobs. Trade unions have warned that the group is making short-term decisions it may later regret. Some in the City have urged the break-up of the group. Tony Wood, president of aerospace at Rolls-Royce, appears confident that the group will ride out the current storm. “Everywhere in the world a Rolls-Royce powered plane takes off or lands every 2.5 seconds,” he said. “That’s going to get even more frequent.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Trent XWB engine, designed for Airbus’s new A350 long-haul jet, is propelling the group from Derby into its next phase", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Can this jet fly Rolls Royce through turbulent times?", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/43zy6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ef2901b1cadfc8cda719108e40f334ba940f9691\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417555943988/Trent-XWB-011.jpg\" alt=\"Trent XWB\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls Royce's Trent XWB engine is designed for the long-haul Airbus A350. Photograph: H Gousse/Airbus/PA</span> </figcaption> </figure>", 
      "body": "<p>In Derby, no one can hear it scream. Suspended in a soundproofed, 40 foot-high steel and concrete cell, a powerful Trent XWB jet engine made by Rolls-Royce is about to roar into life. Its fan blades will be pummelled with ice, to test whether it can withstand hailstorms and safely propel the newest passenger jets – and with them the hopes of jobs in British engineering.</p> <p>This month, the Trent XWB, designed exclusively for Airbus’s new A350 long-haul jet, will be fitted to the first delivery of the plane – to Qatar Airways. The A350 is the European manufacturer’s riposte to Boeing’s 787 Dreamliner, for which Rolls-Royce also supplies Trent engines in competition with US giant GE. But the British group is the sole provider for Airbus’s latest model, and has garnered advance sales for 1,500 XWB engines to 40 airlines. This is a critical product success for a company which has seen defence contracts dwindle, investors lose faith and shares slide after <a href=\"http://www.theguardian.com/business/2014/oct/17/rolls-royce-shares-tumble-amid-profit-warning\">two profit warnings this year</a>. Last month it announced it would <a href=\"http://www.theguardian.com/business/2014/nov/04/rolls-royce-axes-2600-jobs\">cut 2,600 jobs</a>.</p> <p>However state-of-the-art the engine may be, refinements continue to be made, keeping the Rolls-Royce testing cell occupied. Global flight testing has seen the engine put through its paces on A350 test flights taking off in temperatures from -40C to 45C – from frozen Canada to Gulf deserts. Here in Derby, the tests include firing a dead goose into its whirring blades, to prove the engine can deal with bird strikes.</p> <p>While the fan blades whizz at 900mph, sucking up a squash court’s worth of air a second, thick walls cut out any vibrations and noise. But Rolls-Royce insists that noise-muffling applies not just to the manufacturer’s neighbours but also to people disturbed by aircraft flight on airport flightpaths around the world.</p> <p>Simon Burr, programme director for the Trent XWB, used to live under the Heathrow flightpath and says he is “passionate about noise”. The engine technology, allied to the A350’s use of lightweight composite material, will reduce fuel burn and emissions as well as noise, a substantial saving compared to the oldest models in the sky. Rolls-Royce is now working on a variant for a bigger model of the A350, which will be the most powerful production engine it has ever built. Burr has been in the business for 25 years and says: “There has been a staggering change in my working life: the manufacturing technologies enable us to do things that weren’t possible before.”</p> <p>Now the precision in design is such that some components of the three metre wide jet engine must be machined with a tolerance of 50 microns, or half the width of an average human hair. Parts may be drilled by laser and cut by computer-controlled machinery, but are fitted by hand on the production lines.</p> <p>Standing in front of the 30th completed XWB engine, Ben Kirby, head of production, says: “Innovation is our lifeblood. Every airline is interested in fuel efficiency. Each new model we make more efficient by running at hotter temperatures, around 20-30C hotter than its predecessor. But that comes at a price: more complex techniques, exotic shapes, thermal coatings, more expensive materials.”</p> <p>Development of new materials can take a decade before they are ready for a new engine; the XWB includes a nickel-based super alloy, patented by Rolls-Royce. Other solutions though, have proved cheaper. Kirby points to the rubber nose cone of the fan, the brainwave of a recent graduate to combat ice at altitude (the rubber vibrates enough to prevent crystals forming).</p> <p>Only the prototypes get the full going over in the test cell: not a scratch or a feather will mark the gleaming polished titanium of this engine’s fan before it is shipped out. The fan casing – big enough for the fuselage of the Concorde to fit through – isn’t part of the package, leaving the profusion of cables and piping visible: on one side the fuel supply, on the other the electronics. This includes the computer that constantly updates the analysts at Rolls-Royce on the performance of each engine as planes fly around the world – a facility most publicly demonstrated after the disappearance of flight MH370, when the last burst of data relayed from the Malaysian Airlines 777 plane was transmitted to Derby before it went off the radar.</p> <p>Rolls-Royce claims its engine is now the world’s most fuel-efficient for widebody jets, a market in which, with the A350’s orders, Rolls-Royce expects to become the predominant supplier. According to Eric Schulz, president of the civil large engines division, with contracts for Airbus’s A380, A330neo, A340 as well as its A350 and the Boeing 777, 787, Rolls-Royce will have more than 50% of the widebody market share by 2016, ahead of its great rival GE. So far it has delivered a Trent XWB engine every two weeks: by 2015, it will complete two per week, and be producing one every working day by 2017. Under current aircraft orders, production is scheduled until at least the 2020s. Including long-term support, the package under which Rolls-Royce sells the bulk of its engines, its XWB order book is now worth over £30bn – allowing the firm to confidently invest in keeping the engines at the cutting edge, says Burr. Two new Trent prototypes are in development, currently billed Advance and UltraFan, which Rolls-Royce claim will be 20-25% more efficient when they emerge in the next decade.</p> <p>Such hopes and prospects are critical to lifting the morale in the group, whose recently announced job cuts programme included 800 of the 9,000 UK engineers it employs mainly in Derby and Bristol. Cuts in defence spending have contributed to the group seeking cost savings of £80m a year via two years of restructuring. Rolls-Royce says many redundancies will be voluntary, and that some roles were part of a phase in development programmes that have now passed. The group has also invested in plants in Washington and Rotherham where increased automation means fewer jobs. Trade unions have warned that the group is making short-term decisions it may later regret. Some in the City have urged the break-up of the group.</p> <p>Tony Wood, president of aerospace at Rolls-Royce, appears confident that the group will ride out the current storm. “Everywhere in the world a Rolls-Royce powered plane takes off or lands every 2.5 seconds,” he said. “That’s going to get even more frequent.”</p>", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "charCount": "6338", 
      "firstPublicationDate": "2014-12-02T21:36:07Z", 
      "wordcount": "1075", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T03:59:52Z", 
      "trailText": "Trent XWB engine, designed for Airbus’s new A350 long-haul jet, is propelling the group from Derby into its next phase", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/02/rolls-royce-trent-xwb-jet-engine-derby-a350", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T21:36:07Z", 
    "type": "article", 
    "id": "business/2014/dec/02/rolls-royce-trent-xwb-jet-engine-derby-a350", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/dec/02/olive-oil-prices-soar-bad-harvest", 
    "sectionName": "Business", 
    "webTitle": "Olive oil prices soar after bad harvest", 
    "fields": {
      "bodyText": "Take it easy with the salad dressing: the price of Italian olive oil has more than doubled in the past year to its highest level in a decade as the impact of drought and a fruit fly infestation has hit production. The price of extra virgin oil from Spain, the world’s biggest producer, is also up 15% year-on-year after olive trees across the Mediterranean suffered from drought and extreme heat in May and June, their peak blooming period when moisture is vital to develop a good crop. Analysts began warning that prices would rise this summer, but the cost of Italian extra virgin olive oil soared by nearly a quarter in November compared with October as the poor state of the harvest became clear, according to market analysts Mintec. Loraine Hudson at Mintec said demand could outstrip supply over the next year as Italian production would be down 35% and global production down 19% to 2.5m tonnes at a time when global consumption is rising.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cost of Italian extra virgin olive oil soared 25% month-on-month in November as the state of the poor harvest became clear, writes <strong>Sarah Butler</strong></p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Olive oil prices soar after bad harvest", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/43zh5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc2179165c42fae1f9cd23b9f1c26392da0bb1d5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417545125131/dcde67fe-6ab4-47e0-bd5e-a507759afafb-460x276.jpeg\" alt=\"Olive prices have been pushed up by drought and insects.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Olive prices have been pushed up by drought and insects.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>Take it easy with the salad dressing: the price of Italian olive oil has more than doubled in the past year to its highest level in a decade as the impact of drought and a fruit fly infestation has hit production.</p> <p>The price of extra virgin oil from Spain, the world’s biggest producer, is also up 15% year-on-year after olive trees across the Mediterranean suffered from drought and extreme heat in May and June, their peak blooming period when moisture is vital to develop a good crop. </p> <p><a href=\"http://www.theguardian.com/business/2014/aug/25/olive-oil-prices-rise-andalusia-spain-drought-poor-harvest\">Analysts began warning that prices would rise this summer</a>, but the cost of Italian extra virgin olive oil soared by nearly a quarter in November compared with October as the poor state of the harvest became clear, according to market analysts Mintec. Loraine Hudson at Mintec said demand could outstrip supply over the next year as Italian production would be down 35% and global production down 19% to 2.5m tonnes at a time when global consumption is rising.</p>", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "charCount": "946", 
      "firstPublicationDate": "2014-12-02T18:15:13Z", 
      "wordcount": "167", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:46:07Z", 
      "trailText": "Cost of Italian extra virgin olive oil soared 25% month-on-month in November as the state of the poor harvest became clear, writes <strong>Sarah Butler</strong>", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/dec/02/olive-oil-prices-soar-bad-harvest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T18:15:13Z", 
    "type": "article", 
    "id": "business/blog/2014/dec/02/olive-oil-prices-soar-bad-harvest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/02/john-lewis-breaks-all-time-sales-records-black-friday-week", 
    "sectionName": "Business", 
    "webTitle": "John Lewis breaks its all-time sales record in Black Friday week", 
    "fields": {
      "bodyText": "John Lewis has reported the best week of trading in its 150-year history, as feverish demand for televisions and tablet computers turned Black Friday into the busiest shopping day ever for a string of retailers. John Lewis said it had sold an average of one tablet computer every second and a flatscreen 40-inch voice-command TV every minute from the moment 24 hours of promotions began at midnight last Thursday. The retailer’s internet traffic was up by more than 300% in the early hours of Friday as consumers logged on to snap up discounted clothing, handbags and electrical goods. Over the week online sales were up 42% on last year and staff at warehouses had to pack 87% more parcels on Saturday than last year as the group’s website coped well with the rush of orders, avoiding the shutdowns seen elsewhere. The tills were also ringing in stores with branches in London, Liverpool, York and Southampton among those notching up record daily takings. The store revealed it had sold £179m worth of goods in the seven days to 29 November, a rise of 22% on the same week last year – a result described as “spectacular” by industry watchers. It also surpassed the previous sales peak of £164.4m in the week before last Christmas. Consumers were splashing out on electrical goods, with sales up 41% on last year. Clothing was also popular, up 17% on last year, as were pricey handbags, up 37%. “The year-on-year gain was all the more impressive given that John Lewis had also taken Black Friday very seriously in 2013,” said Howard Archer, chief UK economist at IHS Global Insight. Online electricals retailer AO.com said it had its busiest trading weekend in its 14-year history, while Maplin Electronics also said its online sales on the day had been up 70% compared with last year and store sales up more than 30%. Halfords, the bikes to car parts chain, said its website had 1.1m visitors on Black Friday, double the number last year, while online retailer Very.co.uk said its sales were up 134% on last year making it the busiest day in its history. Jon Owen, retail brands and trading director at Very’s parent company Shop Direct, said: “If Black Friday came of age last year, it was turbo-charged this year. We were blown away by its success.” But Dino Rocos, John Lewis operations director, said the week before Christmas could still surpass last week as shoppers online and in stores were likely to leave gift buying to the last minute this year. “With Christmas on a Thursday there could be a late rush,” said Rocos. “Last year a lot of individuals began their holiday on the weekend before Christmas Day and that translated into strong sales,” he said. Rocos said that the busiest shopping day of the year for John Lewis could fall at any point in the week before Christmas. For the high street in general, Boxing Day, when John Lewis does not trade, has recently been the biggest shopping day of the year as Britons flocked to the sales. But this year that could change as shoppers begin looking for bargains online on Christmas Day, and are more prepared to leave their shopping to the few days before Christmas in the hope of getting bargains online or in stores. Rocos said shopper habits were changing rapidly, with Black Friday on the rise while the following Monday, previously the biggest online shopping day of the year, was “not really a number at all.” John Lewis was not offering discounted goods on so-called Cyber Monday, unlike some other chains. Amazon also admitted the day had been outgunned by Black Friday for the first time. It would not reveal the number of items ordered on Monday but said it was more than the 4.1m booked last year and less than the 5.5m achieved on Black Friday. British shoppers spent £810m online on the Friday, compared to an expected take of £650m on Monday. According to online retail experts IMRG, the number of visits to shopping websites hit 181m on Friday, 50% more than predicted. The British economy has become increasingly dependent on consumer spending, which accounts for two-thirds of economic activity. Archer said high consumer confidence, high employment and low inflation meant retailers could be in line to enjoy solid Christmas spending.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Department store says it sold a tablet every second and a TV every minute to rack up a ‘spectacular’ £179m worth of sales in a week</p>", 
      "byline": "Jennifer Rankin and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "John Lewis breaks its all-time sales record in Black Friday week", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43z26", 
      "main": "<figure class=\"element element-image\" data-media-id=\"161072c5e46380fd92adb7c964b50d6ed64e272e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417518472164/0e384069-ce3f-4e78-8226-fa5dedffb8c0-460x276.jpeg\" alt=\"John Lewis has reported record trading in Black Friday week.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis has reported record trading in Black Friday week.</span> <span class=\"element-image__credit\">Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>John Lewis has reported the best week of trading in its 150-year history, as feverish demand for televisions and tablet computers turned Black Friday into the busiest shopping day ever for a string of retailers.</p> <p>John Lewis said it had sold an average of one tablet computer every second and a flatscreen 40-inch voice-command TV every minute from the moment 24 hours of promotions began at midnight last Thursday.</p> <p>The retailer’s internet traffic was up by more than 300% in the early hours of Friday as consumers logged on to snap up discounted clothing, handbags and electrical goods.</p> <p>Over the week online sales were up 42% on last year and staff at warehouses had to pack 87% more parcels on Saturday than last year as the group’s website coped well with the rush of orders, avoiding the shutdowns seen elsewhere.</p> <p>The tills were also ringing in stores with branches in London, Liverpool, York and Southampton among those notching up record daily takings.</p> <p>The store revealed it had sold £179m worth of goods in the seven days to 29&#xa0;November, a rise of 22% on the same week last year – a result described as “spectacular” by industry watchers. It also surpassed the previous sales peak of £164.4m in the week before last Christmas.</p> <p>Consumers were splashing out on electrical goods, with sales up 41% on last year. Clothing was also popular, up 17% on last year, as were pricey handbags, up 37%.</p> <p>“The year-on-year gain was all the more impressive given that John Lewis had also taken Black Friday very seriously in 2013,” said Howard Archer, chief UK economist at IHS Global Insight.</p> <p>Online electricals retailer AO.com said it had its busiest trading weekend in its 14-year history, while Maplin Electronics also said its online sales on the day had been up 70% compared with last year and store sales up more than 30%. Halfords, the bikes to car parts chain, said its website had 1.1m visitors on Black Friday, double the number last year, while online retailer Very.co.uk said its sales were up 134% on last year making it the busiest day in its history.</p> <p>Jon Owen, retail brands and trading director at Very’s parent company Shop Direct, said: “If Black Friday came of age last year, it was turbo-charged this year. We were blown away by its success.”</p> <p>But Dino Rocos, John Lewis operations director, said the week before Christmas could still surpass last week as shoppers online and in stores were likely to leave gift buying to the last minute this year.</p> <p>“With Christmas on a Thursday there could be a late rush,” said Rocos. “Last year a lot of individuals began their holiday on the weekend before Christmas Day and that translated into strong sales,” he said.</p> <p>Rocos said that the busiest shopping day of the year for John Lewis could fall at any point in the week before Christmas. For the high street in general, Boxing Day, when John Lewis does not trade, has recently been the biggest shopping day of the year as Britons flocked to the sales. But this year that could change as shoppers begin looking for bargains online on Christmas Day, and are more prepared to leave their shopping to the few days before Christmas in the hope of getting bargains online or in stores.</p> <p>Rocos said shopper habits were changing rapidly, with Black Friday on the rise while the following Monday, previously the biggest online shopping day of the year, was “not really a number at all.”</p> <p>John Lewis was not offering discounted goods on so-called Cyber Monday, unlike some other chains. Amazon also admitted the day had been outgunned by Black Friday for the first time. It would not reveal the number of items ordered on Monday but said it was more than the 4.1m booked last year and less than the 5.5m achieved on Black Friday. British shoppers spent £810m online on the Friday, compared to an expected take of £650m on Monday. According to online retail experts IMRG, the number of visits to shopping websites hit 181m on Friday, 50% more than predicted.</p> <p>The British economy has become increasingly dependent on consumer spending, which accounts for two-thirds of economic activity. Archer said high consumer confidence, high employment and low inflation meant retailers could be in line to enjoy solid Christmas spending.</p>", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "charCount": "4213", 
      "firstPublicationDate": "2014-12-02T11:18:06Z", 
      "wordcount": "734", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:36Z", 
      "trailText": "Department store says it sold a tablet every second and a TV every minute to rack up a ‘spectacular’ £179m worth of sales in a week", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-05T11:18:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/02/john-lewis-breaks-all-time-sales-records-black-friday-week", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T17:29:00Z", 
    "type": "article", 
    "id": "business/2014/dec/02/john-lewis-breaks-all-time-sales-records-black-friday-week", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2014/dec/02/rouble-recovers-as-oil-prices-rally-business-live", 
    "sectionName": "Business", 
    "webTitle": "Sanctions to push Russia into recession in 2015  - business live", 
    "fields": {
      "bodyText": "The rouble has fallen further and is now down 4.6% to 53.55 against the dollar, following Monday’s heavy losses. The reason? The Russian economy ministry reckons western sanctions will push the country into recession, with a 0.8% contraction forecast for next year. Oil is still trading below $72 a barrel (Brent is down 1.9% at $71.26, after leaping 3.4% on Monday). European stock markets are still mostly higher, as is Wall Street. The FTSE 100 index in London is 1% ahead at 6728.56, a 72.3 point gain. Germany’s Dax is down 0.3% while France’s CAC is up 0.3%. Spain’s Ibex and Italy’s FTSE MiB have both gained 0.4%. On Wall Street, the Dow is 0.3% ahead at 17833.64 while the S&amp;P 500 has inched up 0.2% to 2057.51 and the Nasdaq has gained 0.45% to 4748.82. With this, I’m saying good-bye for today. Thank you for all your great comments, and we’ll be back tomorrow. Sainsbury’s is the biggest riser on the FTSE 100 index now, pushing Tullow Oil into second place. The shares are up 4.5% at 242.14p. It appears to be a reaction to Citigroup reaffirming its ‘buy’ rating on the supermarket group, and the fact that “it’s been down six days on the trot – it can only last so long,” said Jasper Lawler at CMC Markets. Morrisons shares have also benefited, trading up 3.6%. Wall Street has opened flat across the three main indices, the Dow Jones, Nasdaq and S&amp;P 500. Nicolas Ziegelasch, head of equity research at Killik, is also sceptical about the takeover, but for different reasons: [Aviva] expects significant further value to be generated through capital, financial and revenue synergies over time, through offering Aviva’s product range to the 5 million current Friends Life customers, as well as getting access to the £70bn of Friends Life assets under administration. While the strategic rationale for the deal appears sound, we would be concerned that the execution risk may well be high due to the number of systems and platforms that will need to be merged. Peter Gray, partner at Cavendish Corporate Finance, says: Aviva’s £5.6bn deal for Friends Life will create an insurance powerhouse in the UK life insurance market. In one sense it’s perhaps understandable given the regulatory overhaul of the pensions market ending the compulsory purchase of annuities, which was previously a growth driver. However, it seems to go against the company’s previous plans for overseas expansion and also it increases their operations in a UK market that is mature and lacking in growth opportunities. So though the deal will deliver cost savings and synergies, far better for shareholders if Aviva had focused more on developing a coherent long-term strategy. Julia Kollewe is back... many thanks to Jennifer Rankin. Here’s some more reaction to the Aviva-Friends life deal. Barrie Cornes at Panmure Gordon says: Although we don’t share management’s assertion that it is a “compelling” transaction, given Aviva’s track record of integrating UK life businesses, we do think that it will prove to be a good deal. On balance we think that the execution risk is more than outweighed by the anticipated improvement in cash flow and consequent benefit to the dividend and funding for future growth. Time to look at the UK and its scandalous financiers, as the City watchdog issues a stark warning that banks are “complacent” about reforming bad behaviour. Martin Wheatley, chief executive of the Financial Conduct Authority, said banks were “culturally complacent” and still in “the foothills of cultural reform”. At a speech at the FCA’s enforcement conference, he asked why messages about good behaviour were “like Chinese whispers, seemingly corrupted on the way down”. It is worth quoting at length. Certainly, nothing in my conversations with other chief executives leads me to believe UK financial sector leaders are anything other than wholly committed to achieving reform. Nor is there any lack of action at board level. So, not only do we have cultural change programmes in place across the country, as well as significant reforms in frontline reward incentives and the like. There are also far-reaching changes taking place in compliance that many here today have been heavily involved in... All of which is obviously important and significant – but also leads to the inevitable public reflection: ‘Why is it that misconduct, like the FX case, seems to occur and then keeps on occurring?’ Why, six years on from an economic crisis accelerated by poor conduct; five years on from PPI; three years on from LIBOR – are more than half of financial service executives still insisting ‘ethical flexibility’ is important for career progression within their firms? And it is this latter question, I think, that is most challenging for the sector in terms of moving things forward. Why are conduct messages, like Chinese whispers, seemingly corrupted on the way down, from top to bottom of organisational hierarchies? And how long are leaders prepared to wait for corporate reform programmes to take effect? Are we looking, as suggested in last week’s joint report from New City Agenda and CASS, at change that will take a generation? Or is there, as I’ve been arguing, a need for much greater urgency? And for me, there’s an uneasy contrast here between the relative success of many firms in reconstructing their prudential positions, with their inability to reconstruct cultures.... He concludes that it may be easier for banks to address balance sheet issues than bad behaviour. One of the reasons, no doubt, is because post-crisis, firms tackled systemic issues as more pressing priorities than cultural ones. But it may also reflect the fact that industry has more well-established mechanisms, and methodologies, for assessing the likes of market risk and credit risk than it does in the conduct space. Read the full speech here. Timothy Ash, head of emerging markets research at Standard Bank thinks that Russia’s minister of finance Anton Siluanov is sounding “pretty optimistic” about the strength of the rouble ( see 11.59). [The] general view from investors seems to be that the rouble has moved a long way in a short period of time but is unlikely to change its overall weakening trend unless there is a significant break in some of the underlying fundamentals drivers - low oil prices, sanctions/Ukraine, and maybe better growth/macro fundamentals. More woe for Russia: state energy giant Gazprom’s exports to Europe have fallen sharply. An industry source told Reuters that Gazprom’s exports to the European Union and Turkey fell by a quarter in November. The EU buys around 60% of Gazprom’s output, so a reduction of 25% is a serious matter. Gazprom declined to comment. The figures emerge just one day after Russia announced it was abandoning plans to build the South Stream gas pipeline that would have given it an even bigger share of Europe’s energy market Jennifer Rankin taking over from my hardworking colleague Julia Kollewe for a while... Another consequence of Russia’s currency turmoil is that ordinary consumers will pay more for Ikea’s billy bookcases and Sheby lamps. The Russian office of the world’s largest furniture store has announced it is “reviewing its basic prices”, citing the cost of materials and transport, according to a report in the respected daily Vedomosti today. Although 60% of the goods sold in Ikea’s Russian stores are made in the country, the Swedish furniture maker said it couldn’t avoid the consequences of “external factors” - a reference to the falling rouble. Foreign carmakers have also been increasing prices for Russian consumers in response to the sharp fall in the value of the currency. Mercedes Benz has put up prices by 6-8%, Volkswagen by 2-5%, following similar moves by Chinese automaker Chery, BMW, Ford and Land Rover. Chery said it could raise prices by a further 10-15% next year if currency turbulence continues. Russia’s economic ministry forecast today that inflation could hit 7.5% by the end of 2015, against an earlier forecast of 5-6%. But many analysts think inflation is on course to hit double digits. Food price inflation has been running at 11% for the first 10 months of the year, according to Rosstat. The Institute of Strategic Analysis estimates that Russia’s ban on foreign food products has cost the Russian consumer 45bn roubles ($856m) because of higher prices. Source: Vedomosti Friends Life is still among the biggest risers on the FTSE, after agreeing a £5.6bn takeover by Aviva. Britain’s largest union Unite warned Aviva against slashing jobs and eroding terms and conditions. The union, which represents over 4,000 members across both companies, is fearful that a dash to cut costs in the newly formed insurance company could lead to customer service levels deteriorating if jobs are cut. Unite national officer Dominic Hook said: We would urge Aviva to resist the temptation of using the takeover as an excuse to slash jobs and erode terms and conditions of staff who have turned the company’s fortunes around in the last couple of years. Any moves to do so risks a deterioration in customer service and a loss of important skills and knowledge to the new company. We will be seeking urgent meetings with both Aviva and Friends Life to press for clarity and assurances about the future of the combined workforce in the new company. Aviva boss Mark Wilson declined to spell out likely job losses this morning, amid reports that the deal could lead to 2,000 job cuts. Time for a lunchtime round-up. The rouble opened 1% higher against the dollar after Monday’s sharp falls but soon resumed its slide. It’s now down 3.4% at 52.9 roubles per dollar. Oil prices are also sliding, with Brent slipping below $72 a barrel, but the main reason for the rouble’s fall is the Russian economy ministry’s prediction of a recession next year. With the exception of Germany’s Dax which is now flat after breaking through the 10,000 points mark this morning, European stock markets are trading higher, lifted by energy stocks. Oil prices have dipped but remain off the five-year lows hit on Monday. The FTSE 100 index in London is up 1.2% at 6734.58, a gain of 78.26 points, led by Tullow Oil. The price of Brent crude oil has dropped below $72 a barrel, giving up some of its gains after Monday’s rally from five-year lows. Brent slid 1.2% to $71.69 a barrel after leaping 3.4% on Monday. CMC Markets analyst Michael Hewson told Reuters: I am not surprised the price is going down. The market is looking for a renewed sense of direction and trying to figure out if we have hit the bottom or if we about to go lower again. I think there is a lot of ebb and flow, and at the moment there is a battle going on between the bulls and the bears in light of the really strong rally we saw yesterday. Meanwhile, the Russian finance minister, Anton Siluanov, suggested that the rouble is undervalued. He told journalists that the current exchange rate corresponds to an oil price of $60 a barrel, Reuters reported. He also said that the rouble could find equilibrium next year at below 45 roubles per dollar, if oil prices at $80 a barrel and Russia’s central bank keeps up its interventions in the currency markets. Returning to the UK’s construction figures, which showed a slowdown to a 13-month low, led by civil engineering, Ed Goodworth, partner at business advisory firm BDO, said: House builders are still concerned by the risk of inflation in the construction sector as a result of supply chain issues and skill shortages. Overall the house building sector remains relatively confident and any slight slowdown may be as a result of uncertainty caused by the impending election rather than a cyclical change. Fiona Cincotta, a senior market analyst at www.finspreads.com, has looked at the John Lewis record sales figures for last week. John Lewis has shown how important it is to diversify its sales channels between both offline and online. This balance helped it to reach more customers and the fact they also led the charge for Black Friday in 2013 makes the comparative sales numbers all the more impressive. However, my biggest concern surrounding Black Friday for general retailers is to what degree has it now sapped the pre-Christmas sales market and has retailers brought forward discounts that would normally be reserved for boxing day and beyond in their desperation for sales volume? This could come at a huge cost to margins over a crucial period. These questions remain unanswered despite the seeming success of some of our retailers over the past week. In the UK, takeovers between British companies have hit their lowest level since records began 45 years ago, according to the Office for National Statistics. The ONS said there were only 30 corporate acquisitions worth more than £1m in the third quarter, compared with 46 in the second quarter. The total value, however, climbed to £2.9bn, the highest since the start of 2013, and compared with £1.3bn in the second quarter. The bulk of this was made up by the merger between Carphone Warehouse and Dixons Retail, which created Dixons Carphone in August. Foreign companies bought 19 British businesses between July and September, matching a 25-year low set in the first three months of 2013. Back to Russia. Its federal space exploration agency Roscosmos could be forced to close down or indefinitely delay whole projects, as the country’s economic malaise takes its toll. The plummeting Russian rouble has rendered the agency incapable of planning their spending ahead of time, national daily newspaper Izvestia reported, according to Newsweek. More details on John Lewis’ best trading week ever: The department store group, which made headlines with its penguin Christmas ad recently, sold one tablet computer every second and a flatscreen 40-inch voice-command TV every minute on Black Friday, my colleague Jennifer Rankin reports. You can read the full story here. The rouble has given up earlier gains and is sliding again, after Russia’s economy ministry sharply revised down its GDP forecast for next year and blamed western sanctions for pushing the country into recession. The currency is now trading 2.4% lower against the dollar at 52.55 roubles per dollar. Vedev also said that lower oil prices are going to keep the rouble under pressure. The ministry now expects the currency’s rate to average 49 roubles per dollar in 2015 – some 12 roubles more than its previous estimate. Today, the rouble is trading around 51 to the dollar. Vedev said: The main factors for our forecast adjustments are expectations of lower than [earlier] assumed oil prices. The fall in oil prices has caused a significant weakening of the rouble’s exchange rate, which gives rather [a] strong inflationary effect. And higher inflationary pressure reduces the purchasing power of the population, which reduces consumption. The ministry is now projecting inflation of 7.5% at the end of next year, against an earlier forecast of 5-6%. Capital flight is going to continue: the ministry raised its forecast for 2014 net capital outflows to $125bn from $100bn, and to $90bn in 2015 from $50bn. The Russian deputy economy minister Alexei Vedev said western sanctions would push Russia into recession next year. He told reporters: We now assume that sanctions will remain in place throughout the whole of 2015. [The ministry had previously expected sanctions to be lifted by the middle of next year.] This for us means closed capital markets for the majority of Russian companies and banks, as well as unfavourable conditions for investment – uncertainty and a lack of security. The Russian economy ministry said the economy is likely to contract by 0.8% next year – compared with its previous estimate of 1.2% growth. The ministry also cut its forecast for the average oil price next year to $80 a barrel from $100 a barrel. Oil and gas are Russia’s main exports. The rouble is likely to remain under pressure, with the ministry expecting it to average 49 roubles per dollar next year. The slowdown was worst in civil engineering, which relies heavily on government-backed infrastructure projects. The construction data come a day before George Osborne’s autumn statement, and a day after the government set out details of £15bn of new road schemes across Britain. Tim Moore, senior economist at Markit, said: A less favourable overall economic news flow was cited as the key factor dampening otherwise buoyant demand patterns across the UK construction sector. However, some construction companies noted that uncertainties ahead of next year’s general election had weighed on business confidence and influenced clients’ willingness to commit to new projects. Britain’s construction activity grew at the slowest pace in 13 months in November, as optimism waned. The Markit/CIPS construction PMI fell to 59.4, down from 61.4 in October. (Any reading above 50 indicates expansion; anything below points to contraction.) John Lewis is one of the winners of Black Friday’s shopping frenzy. Sales at its 29 department stores surged 21.8% in the week to 29 November to a record £179.1m – the biggest week in the firm’s 150-year history. Electrical items were particularly popular, with sales of tablets and computers surging 127% while TV sales leapt 131%. Howard Archer, chief UK and European economist at IHS Global Insight, said: The year-on-year gain was all the more impressive given that John Lewis had also taken Black Friday very seriously in 2013. The spectacular John Lewis performance highlights just how keen consumers have been to take advantage of Black Friday bargains. While consumers are always keen to take advantage of bargains, particularly in the run-up to Christmas, the desire for bargains has undoubtedly been heightened for many people by the extended squeeze on purchasing power coming from prolonged low earnings growth. Germany’s Dax has gone past 10,000 points for the first time since July. It is up nearly 0.6%, almost 58 points, at 10,021.24. In early July, Germany’s benchmark index hit a record high of 10,029.43. Thanks to Don Juan for drawing my attention to this analysis by US economist Paul Krugman at the New York Times: Being Bad Europeans. European stock markets are trading higher: the FTSE 100 index in London has gained 1.15%, or nearly 77 points, to 6733.28, led by energy and mining stocks as commodity prices stabilised. Tullow Oil is the biggest riser, up 4.9%, followed by BG Group, up 3.2% and miner BHP Billiton, whose shares are 3% higher, while Royal Dutch Shell increased 2.5%. Crude oil has dipped slightly this morning but posted its biggest gain since 2012 on Monday and copper also rebounded. Friends Life, whose board has agreed to be taken over by Aviva in a £5.6bn deal, is also among the biggest gainers, up 2.9%. In Frankfurt, the Dax has edged up 0.2% while the CAC in Paris has risen 0.6%. The rouble is little changed now, after rising against the dollar and the euro first thing this morning. It is trading at 51.31 against the dollar and at 56.94 against the euro. Gleb Zadoya, head analyst at Profit investment house, said: In case of a further fall in energy prices, the dollar is poised to firm to at least 55 roubles and the euro-rouble rate should reach 66-70 roubles. Singapore-based trading firm Phillip Capital said: [Oil] prices remain volatile as the market adjusts after last week’s 10% drop. We saw a huge recovery yesterday [but] this increase is likely to be short-lived as we see this as a consolidation of prices. We also expect prices to overreact to any news in coming weeks with more volatility to come. The bounce in oil prices since Monday was short-lived. Brent crude is slipping towards $72 a barrel. Brent slid 0.43% to $72.23 a barrel this morning while New York crude lost 0.78% to $68.46. Aviva boss Mark Wilson would not be drawn on how many job losses will result from the company’s acquisition of smaller rival Friends Life, my colleague Jennifer Rankin reports. Shore Capital analyst Eamonn Flanagan said the estimated cost savings, of £225m a year by 2017, are higher than he had expected. Shares in Royal Mail have opened 2.5% lower at 406.76p, after Ofcom brushed off the company’s competition concerns. It’s a big blow for Royal Mail. The regulator said: Having carefully assessed this evidence, including the confidential business plans of Royal Mail and its largest competitor Whistl, Ofcom does not believe the universal service is currently under threat from competition in the ‘direct delivery’ market, where operators collect and deliver letters themselves without using Royal Mail’s network. The statement explains Ofcom’s view that, at present, competition is likely to provide Royal Mail with a further incentive to become more efficient. Under the universal service, Royal Mail must deliver letters and parcels six days a week to every address in the UK at a fixed price. You can read Ofcom’s statement in full here. However, Ofcom is going to conduct a broader review of factors affecting Royal Mail’s ability to deliver the universal postal service, to be completed next year. This will consider Royal Mail’s efficiency and its parcel delivery performance. Merlin Entertainments, the company behind Madame Tussauds and Legoland, has issued an upbeat trading statement. Halloween events and the warm weather have drawn more visitors to its theme parks since the summer, and it’s still benefiting from the release of the LEGO Movie earlier in the year. The company expects to make full-year profits of £407m to £411m, beating the average analysts’ estimate of £404m. Friends Life is up 2.4% to 375p in early trading, while Aviva has gained 1.3% to 507.48p. Here in London, insurer Aviva has agreed to buy Friends Life for £5.6bn in an all-share deal,creating a market leader with 16m life insurance customers. Friends Life shareholders will receive 0.74 Aviva shares for each Friends Life share they own. The deal values each Friends Life share at 394p. The terms, agreed by both boards, are as previously outlined on 24 November. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The rouble, which suffered its heaviest losses since Russia’s 1998 financial crisis on Monday, got off to a better start this morning. It rose as much as 1% against the dollar at the opening and later traded up 0.6% at 50.89. The Russian currency has been sliding for months as the Ukrainian crisis intensified, with western sanctions imposed on Moscow over its annexation of Crimea and support for separatists. Russia’s central bank was forced to step in on Monday to defend the rouble, as fears over the impact of weak oil prices on the Russian economy sent the currency sharply lower. It’s a quiet day for economic data, with the UK construction PMI figures out at 9.30am.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the latest business and economics news, as the Russian economy ministry said it expects GDP to shrink by 0.8% next year amid more capital outflows and higher inflation, sending the rouble sliding again<br></p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Sanctions to push Russia into recession in 2015  - business live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43np5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aec6923e1e8a5caf995c7a089af22dcb98bab88f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417515521161/68026500-7e57-47b3-a1cd-fd7de76554be-460x276.jpeg\" alt=\"A board showing currency exchange rates, in front of a monument to Prince Yury Dolgoruky who founded Moscow in 1147 on December 1.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A board showing currency exchange rates, in front of a monument to Prince Yury Dolgoruky who founded Moscow in 1147 on December 1.</span> <span class=\"element-image__credit\">Photograph: Sergei Karpukhin/Reuters</span> </figcaption> </figure>", 
      "body": "<div id=\"block-547dd381e4b0975df952b4b4\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T15:08:20.162Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>The rouble has fallen further and is now down 4.6% to 53.55 against the dollar, following Monday’s heavy losses. The reason? The Russian economy ministry reckons western sanctions will push the country into recession, with a 0.8% contraction forecast for next year. Oil is still trading below $72 a barrel (Brent is down 1.9% at $71.26, after leaping 3.4% on Monday). </p> <p>European stock markets are still mostly higher, as is Wall Street. The FTSE 100 index in London is 1% ahead at 6728.56, a 72.3 point gain. Germany’s Dax is down 0.3% while France’s CAC is up 0.3%. Spain’s Ibex and Italy’s FTSE MiB have both gained 0.4%. On Wall Street, the Dow is 0.3% ahead at 17833.64 while the S&amp;P 500 has inched up 0.2% to 2057.51 and the Nasdaq has gained 0.45% to 4748.82.<br></p> <p>With this, I’m saying good-bye for today. Thank you for all your great comments, and we’ll be back tomorrow.<br></p> </div>   </div> <div id=\"block-547dd268e4b0487095acafc5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T14:58:06.866Z\">2.58pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sainsbury’s is the biggest riser on the FTSE 100 index now</strong>, pushing Tullow Oil into second place. The shares are up 4.5% at 242.14p. It appears to be a reaction to Citigroup reaffirming its ‘buy’ rating on the supermarket group, and the fact that “it’s been down six days on the trot – it can only last so long,” said Jasper Lawler at CMC Markets. Morrisons shares have also benefited, trading up 3.6%.</p> </div>   </div> <div id=\"block-547dce3de4b04b49f963707e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T14:36:14.887Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street has opened flat across the three main indices, the Dow Jones, Nasdaq and S&amp;P 500.<br></p> </div>   </div> <div id=\"block-547dcd1ce4b0195b12e259f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T14:32:28.370Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Nicolas Ziegelasch, head of equity research at Killik, is also sceptical about the takeover, but for different reasons:<br></p> <blockquote class=\"quoted\"> <p>[Aviva] expects significant further value to be generated through capital, financial and revenue synergies over time, through offering Aviva’s product range to the 5 million current Friends Life customers, as well as getting access to the £70bn of Friends Life assets under administration. While the strategic rationale for the deal appears sound, we would be concerned that the execution risk may well be high due to the number of systems and platforms that will need to be merged. </p> </blockquote> </div>   </div> <div id=\"block-547dcc72e4b0487095acafbf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T14:28:48.688Z\">2.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Peter Gray, partner at Cavendish Corporate Finance, says: </p> <blockquote class=\"quoted\"> <p>Aviva’s £5.6bn deal for Friends Life will create an insurance powerhouse in the UK life insurance market. In one sense it’s perhaps understandable given the regulatory overhaul of the pensions market ending the compulsory purchase of annuities, which was previously a growth driver. However, it seems to go against the company’s previous plans for overseas expansion and also it increases their operations in a UK market that is mature and lacking in growth opportunities. So though the deal will deliver cost savings and synergies, far better for shareholders if Aviva had focused more on developing a coherent long-term strategy.</p> </blockquote> </div>   </div> <div id=\"block-547dcb78e4b0487095acafbe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T14:26:15.407Z\">2.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Julia Kollewe is back... many thanks to Jennifer Rankin.</em></p> <p>Here’s some more reaction to the Aviva-Friends life deal.</p> <p>Barrie Cornes at Panmure Gordon says:<br></p> <blockquote class=\"quoted\"> <p>Although we don’t share management’s assertion that it is a “compelling” transaction, given Aviva’s track record of integrating UK life businesses, we do think that it will prove to be a good deal. On balance we think that the execution risk is more than outweighed by the anticipated improvement in cash flow and consequent benefit to the dividend and funding for future growth. </p> </blockquote> </div>   </div> <div id=\"block-547dc337e4b04b49f9637075\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T14:03:06.400Z\">2.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK regulator says banks &quot;complacent&quot; about preventing misconduct</h2>  <div class=\"block-elements\">  <p>Time to look at the UK and its scandalous financiers, as the City watchdog issues a stark warning that banks are “complacent” about reforming bad behaviour.</p> <p><strong>Martin Wheatley</strong>, chief executive of the Financial Conduct Authority, said banks were “culturally complacent” and still in “the foothills of cultural reform”.</p> <p>At a speech at the FCA’s enforcement conference, he asked why messages about good behaviour were “like Chinese whispers, seemingly corrupted on the way down”. <br></p>  <figure class=\"element element-embed\" data-alt=\"FCA warns banks against  complacency about good behaviour.\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; lang=&quot;en&quot;&gt;&lt;p&gt;Chief Exec Martin Wheatley introduces the theme for this year’s conference; culture and governance &lt;a href=&quot;http://t.co/DyirwomsyE&quot;&gt;pic.twitter.com/DyirwomsyE&lt;/a&gt;&lt;/p&gt;&amp;mdash; FCA (@TheFCA) &lt;a href=&quot;https://twitter.com/TheFCA/status/539719990350737408&quot;&gt;December 2, 2014&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>It is worth quoting at length.</p> <blockquote class=\"quoted\"> <p>Certainly, nothing in my conversations with other chief executives leads me to believe UK financial sector leaders are anything other than wholly committed to achieving reform. Nor is there any lack of action at board level. So, not only do we have cultural change programmes in place across the country, as well as significant reforms in frontline reward incentives and the like. There are also far-reaching changes taking place in compliance that many here today have been heavily involved in...</p> <p>All of which is obviously important and significant – but also leads to the inevitable public reflection: ‘Why is it that misconduct, like the FX case, seems to occur and then keeps on occurring?’</p> <p>Why, six years on from an economic crisis accelerated by poor conduct; five years on from PPI; three years on from LIBOR – are more than half of financial service executives still insisting ‘ethical flexibility’ is important for career progression within their firms?</p> <p>And it is this latter question, I think, that is most challenging for the sector in terms of moving things forward. Why are conduct messages, like Chinese whispers, seemingly corrupted on the way down, from top to bottom of organisational hierarchies? And how long are leaders prepared to wait for corporate reform programmes to take effect?</p> <p>Are we looking, as suggested in last week’s joint report from New City Agenda and CASS, at <a href=\"http://www.theguardian.com/business/2014/nov/26/banking-toxic-culture-generation-clean-up-thinktank\">change that will take a generation</a>? Or is there, as I’ve been arguing, a need for much greater urgency? And for me, there’s an uneasy contrast here between the relative success of many firms in reconstructing their prudential positions, with their inability to reconstruct cultures....</p> </blockquote> <p>He concludes that it may be easier for banks to address balance sheet issues than bad behaviour.</p> <blockquote> <p>One of the reasons, no doubt, is because post-crisis, firms tackled systemic issues as more pressing priorities than cultural ones.</p> <p>But it may also reflect the fact that industry has more well-established mechanisms, and methodologies, for assessing the likes of market risk and credit risk than it does in the conduct space.</p> </blockquote> <p>Read the full speech <a href=\"http://www.fca.org.uk/news/the-commercial-importance-of-culture-to-industry\">here</a>.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T14:05:21.091Z\">at 2.05pm GMT</time></p>  </div> <div id=\"block-547dbecbe4b0c070959ab57b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T13:37:28.604Z\">1.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Timothy Ash, head of emerging markets research at Standard Bank</strong> thinks that Russia’s minister of finance Anton Siluanov is sounding “pretty optimistic” about the strength of the rouble ( see <a href=\"http://www.theguardian.com/business/live/2014/dec/02/rouble-recovers-as-oil-prices-rally-business-live#block-547da8e3e4b0975df952b45b\">11.59</a>).</p> <blockquote class=\"quoted\"> <p>[The] general view from investors seems to be that the rouble has moved a long way in a short period of time but is unlikely to change its overall weakening trend unless there is a significant break in some of the underlying fundamentals drivers - low oil prices, sanctions/Ukraine, and maybe better growth/macro fundamentals. <br></p> </blockquote> </div>   </div> <div id=\"block-547dbc8de4b032d37123d388\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T13:29:41.308Z\">1.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More woe for Russia: state energy giant Gazprom’s exports to Europe have fallen sharply. An industry source told Reuters that Gazprom’s exports to the European Union and Turkey fell by a quarter in November.</p> <p>The EU buys around 60% of Gazprom’s output, so a reduction of 25% is a serious matter.</p> <p>Gazprom declined to comment.</p> <p>The figures emerge just one day after Russia announced it was <a href=\"http://www.ft.com/cms/s/0/10f5bb96-795c-11e4-a57d-00144feabdc0.html#axzz3KkMCNiwR\">abandoning plans to build the South Stream gas pipeline</a> that would have given it an even bigger share of Europe’s energy market<br></p> </div>   </div> <div id=\"block-547db783e4b0195b12e259e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T13:11:12.093Z\">1.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Jennifer Rankin taking over from my hardworking colleague Julia Kollewe for a while...</em></p> <p>Another consequence of Russia’s currency turmoil is that ordinary consumers will pay more for Ikea’s billy bookcases and Sheby lamps.</p> <p>The Russian office of the world’s largest furniture store has announced it is “reviewing its basic prices”, citing the cost of materials and transport, according to <a href=\"http://www.vedomosti.ru/companies/news/36744471/ikea-povysit-ceny-v-rossii\">a report </a>in the respected daily <strong>Vedomosti</strong> today.</p> <p> Although 60% of the goods sold in Ikea’s Russian stores are made in the country, the Swedish furniture maker said it couldn’t avoid the consequences of “external factors” - a reference to the falling rouble.<br></p>  <figure class=\"element element-image\" data-media-id=\"8ebc170347346dc19e69717e90895e2957f5aa32\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417527585178/80a36af8-4c83-4961-84bd-3ddd590ddbf9-460x276.jpeg\" alt=\"Ikea's store in Khimki near Moscow.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ikea’s store in Khimki near Moscow. Bloomberg/Bloomberg via Getty Images</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p>Foreign carmakers have also been increasing prices for Russian consumers in response to the sharp fall in the value of the currency. Mercedes Benz has put up prices by 6-8%, Volkswagen by 2-5%, following similar moves by Chinese automaker Chery, BMW, Ford and Land Rover. Chery said it could raise prices by a further 10-15% next year if currency turbulence continues.</p> <p>Russia’s economic ministry forecast today that inflation could hit 7.5% by the end of 2015, against an earlier forecast of 5-6%. But many analysts think inflation is on course to hit double digits.<br></p> <p>Food price inflation has been running at 11% for the first 10 months of the year, according to Rosstat. The Institute of Strategic Analysis estimates that Russia’s ban on foreign food products has cost the Russian consumer 45bn roubles ($856m) because of higher prices.</p> <p><br>Source: Vedomosti<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T14:26:46.691Z\">at 2.26pm GMT</time></p>  </div> <div id=\"block-547db4a8e4b0487095acafa5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T12:50:02.154Z\">12.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Friends Life is still among the biggest risers on the FTSE, after agreeing a £5.6bn takeover by Aviva. <br></p> <p>Britain’s largest union Unite warned Aviva against slashing jobs and eroding terms and conditions. The union, which represents over 4,000 members across both companies, is fearful that a dash to cut costs in the newly formed insurance company could lead to customer service levels deteriorating if jobs are cut. <br> </p> <p>Unite national officer Dominic Hook said: <strong><em><br></em></strong></p> <blockquote class=\"quoted\"> <p>We would urge Aviva to resist the temptation of using the takeover as an excuse to slash jobs and erode terms and conditions of staff who have turned the company’s fortunes around in the last couple of years.<br>  Any moves to do so risks a deterioration in customer service and a loss of important skills and knowledge to the new company. We will be seeking urgent meetings with both Aviva and Friends Life to press for clarity and assurances about the future of the combined workforce in the new company.</p> </blockquote> <p>Aviva boss Mark Wilson declined to spell out likely job losses this morning, amid reports that the deal could lead to 2,000 job cuts.</p> </div>   </div> <div id=\"block-547db21ee4b0487095acafa3\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T12:46:02.798Z\">12.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime round-up</h2>  <div class=\"block-elements\">  <p>Time for a lunchtime round-up. The rouble opened 1% higher against the dollar after Monday’s sharp falls but soon resumed its slide. It’s now down 3.4% at 52.9 roubles per dollar. Oil prices are also sliding, with Brent slipping below $72 a barrel, but the main reason for the rouble’s fall is the Russian economy ministry’s prediction of a recession next year. </p> <p>With the exception of Germany’s Dax which is now flat after breaking through the 10,000 points mark this morning, European stock markets are trading higher, lifted by energy stocks. Oil prices have dipped but remain off the five-year lows hit on Monday. <br></p> <p>The FTSE 100 index in London is up 1.2% at 6734.58, a gain of 78.26 points, led by Tullow Oil. <br></p> </div>   </div> <div id=\"block-547da9a7e4b0975df952b45f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T12:03:06.029Z\">12.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brent crude drops below $72 a barrel</h2>  <div class=\"block-elements\">  <p>The price of Brent crude oil has dropped below $72 a barrel, giving up some of its gains after Monday’s rally from five-year lows. Brent slid 1.2% to $71.69 a barrel after leaping 3.4% on Monday. </p> <p>CMC Markets analyst Michael Hewson told Reuters:</p> <blockquote class=\"quoted\"> <p>I am not surprised the price is going down. The market is looking for a renewed sense of direction and trying to figure out if we have hit the bottom or if we about to go lower again. </p> <p>I think there is a lot of ebb and flow, and at the moment there is a battle going on between the bulls and the bears in light of the really strong rally we saw yesterday.<br></p> </blockquote> </div>   </div> <div id=\"block-547da8e3e4b0975df952b45b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:59:09.987Z\">11.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russia's finance minister suggests rouble is undervalued</h2>  <div class=\"block-elements\">  <p>Meanwhile, the Russian finance minister, Anton Siluanov, suggested that the rouble is undervalued. He told journalists that the current exchange rate corresponds to an oil price of $60 a barrel, <em>Reuters reported</em>. He also said that the rouble could find equilibrium next year at below 45 roubles per dollar, if oil prices at $80 a barrel and Russia’s central bank keeps up its interventions in the currency markets.<br></p> </div>   </div> <div id=\"block-547da866e4b0975df952b45a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:55:29.905Z\">11.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Returning to the UK’s construction figures, which showed a slowdown to a 13-month low, led by civil engineering, Ed Goodworth, partner at business advisory firm BDO, said: </p> <blockquote class=\"quoted\"> <p>House builders are still concerned by the risk of inflation in the construction sector as a result of supply chain issues and skill shortages. Overall the house building sector remains relatively confident and any slight slowdown may be as a result of uncertainty caused by the impending election rather than a cyclical change.</p> </blockquote> </div>   </div> <div id=\"block-547da7e3e4b0487095acaf99\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:52:58.698Z\">11.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Fiona Cincotta, a senior market analyst at <a href=\"http://www.finspreads.com\">www.finspreads.com</a>, has looked at the John Lewis record sales figures for last week.<br></p> <blockquote class=\"quoted\"> <p>John Lewis has shown how important it is to diversify its sales channels between both offline and online. This balance helped it to reach more customers and the fact they also led the charge for Black Friday in 2013 makes the comparative sales numbers all the more impressive. </p> <p>However, my biggest concern surrounding Black Friday for general retailers is to what degree has it now sapped the pre-Christmas sales market and has retailers brought forward discounts that would normally be reserved for boxing day and beyond in their desperation for sales volume? This could come at a huge cost to margins over a crucial period. These questions remain unanswered despite the seeming success of some of our retailers over the past week.</p> </blockquote> </div>   </div> <div id=\"block-547da571e4b0c070959ab54a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:46:19.709Z\">11.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK domestic mergers in Q3 fall to record low</h2>  <div class=\"block-elements\">  <p>In the UK, takeovers between British companies have hit their lowest level since records began 45 years ago, according to the Office for National Statistics. </p> <p>The ONS said there were only 30 corporate acquisitions worth more than £1m in the third quarter, compared with 46 in the second quarter. The total value, however, climbed to £2.9bn, the highest since the start of 2013, and compared with £1.3bn in the second quarter.</p> <p>The bulk of this was made up by the merger between Carphone Warehouse and Dixons Retail, which created Dixons Carphone in August.</p> <p>Foreign companies bought 19 British businesses between July and September, matching a 25-year low set in the first three months of 2013.<br></p> </div>   </div> <div id=\"block-547da461e4b04b49f9637062\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:38:00.505Z\">11.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/539693767813763072\">  <blockquote class=\"twitter-tweet\"><p>&#39;Critics say Russian central bank had been taken over by feminist liberals + is a tool of the IMF&#39; <a href=\"http://t.co/AGVkeMzpFq\">http://t.co/AGVkeMzpFq</a> ht <a href=\"https://twitter.com/sanctionswatch\">@sanctionswatch</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/539693767813763072\">December 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-547da394e4b0975df952b453\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:35:32.535Z\">11.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back to Russia. Its federal space exploration agency Roscosmos could be forced to close down or indefinitely delay whole projects</strong>, as the country’s economic malaise takes its toll. The plummeting Russian rouble has rendered the agency incapable of planning their spending ahead of time, <em>national daily newspaper Izvestia reported, <a href=\"http://www.newsweek.com/plummeting-rouble-hits-russias-space-programme-288301?utm_content=buffer6fa97&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer\">according to Newsweek</a></em>. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T12:07:25.153Z\">at 12.07pm GMT</time></p>  </div> <div id=\"block-547d9d6fe4b0487095acaf93\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:31:07.961Z\">11.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More details on John Lewis’ best trading week ever: The department store group, which made headlines with its penguin Christmas ad recently, sold one tablet computer every second and a flatscreen 40-inch voice-command TV every minute on Black Friday, <em>my colleague Jennifer Rankin reports</em>. <a href=\"http://www.theguardian.com/business/2014/dec/02/john-lewis-breaks-all-time-sales-records-black-friday-week\">You can read the full story here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"a4e0389e3ba1d0a8be40ff6b9735871210bb3230\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417519837369/4dfc9722-9d47-48c9-8eab-34d148ad0174-460x276.jpeg\" alt=\"A scene from the John Lewis Christmas ad. It tells the story of the friendship between Sam and Monty the penguin.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A scene from the John Lewis Christmas ad. It tells the story of the friendship between Sam and Monty the penguin.</span> <span class=\"element-image__credit\">Photograph: John Lewis/PA</span> </figcaption> </figure> </div>   </div> <div id=\"block-547d9d03e4b0195b12e259cd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T11:06:53.053Z\">11.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rouble sliding again</h2>  <div class=\"block-elements\">  <p>The rouble has given up earlier gains and is sliding again, after Russia’s economy ministry sharply revised down its GDP forecast for next year and blamed western sanctions for pushing the country into recession. The currency is now trading 2.4% lower against the dollar at 52.55 roubles per dollar.</p> </div>   </div> <div id=\"block-547d94cbe4b04b49f9637052\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T10:34:44.392Z\">10.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lower oil prices to keep rouble down; capital flight to continue</h2>  <div class=\"block-elements\">  <p>Vedev also said that lower oil prices are going to keep the rouble under pressure. The ministry now expects the currency’s rate to average 49 roubles per dollar in 2015 – some 12 roubles more than its previous estimate. Today, the rouble is trading around 51 to the dollar.</p> <p>Vedev said:</p> <blockquote class=\"quoted\"> <p>The main factors for our forecast adjustments are expectations of lower than [earlier] assumed oil prices. </p> <p>The fall in oil prices has caused a significant weakening of the rouble’s exchange rate, which gives rather [a] strong inflationary effect. And higher inflationary pressure reduces the purchasing power of the population, which reduces consumption.</p> </blockquote> <p>The ministry is now projecting inflation of 7.5% at the end of next year, against an earlier forecast of 5-6%. <br></p> <p>Capital flight is going to continue: the ministry raised its forecast for 2014 net capital outflows to $125bn from $100bn, and to $90bn in 2015 from $50bn.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T10:46:28.639Z\">at 10.46am GMT</time></p>  </div> <div id=\"block-547d8f93e4b032d37123d356\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T10:12:26.947Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Russian deputy economy minister Alexei Vedev said western sanctions would push Russia into recession next year. </p> <p>He told reporters:</p> <blockquote class=\"quoted\"> <p>We now assume that sanctions will remain in place throughout the whole of 2015. [The ministry had previously expected sanctions to be lifted by the middle of next year.]</p> <p>This for us means closed capital markets for the majority of Russian companies and banks, as well as unfavourable conditions for investment – uncertainty and a lack of security.<br></p> </blockquote> </div>   </div> <div id=\"block-547d8a12e4b0c070959ab516\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:47:50.541Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russian economy to shrink 0.8% in 2015 – ministry</h2>  <div class=\"block-elements\">  <p>The Russian economy ministry said the economy is likely to contract by 0.8% next year – compared with its previous estimate of 1.2% growth. The ministry also cut its forecast for the average oil price next year to $80 a barrel from $100 a barrel. Oil and gas are Russia’s main exports.</p> <p>The rouble is likely to remain under pressure, with the ministry expecting it to average 49 roubles per dollar next year.<br></p> </div>   </div> <div id=\"block-547d8954e4b0975df952b420\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:44:22.144Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The slowdown was worst in civil engineering, which relies heavily on government-backed infrastructure projects.</p> <p>The construction data come a day before George Osborne’s autumn statement, and a day after the government set out details of £15bn of new road schemes across Britain.<br></p> </div>   </div> <div id=\"block-547d88cde4b0195b12e259c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:41:18.211Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Tim Moore, senior economist at Markit, said:</p> <blockquote class=\"quoted\"> <p>A less favourable overall economic news flow was cited as the key factor dampening otherwise buoyant demand patterns across the UK construction sector. </p> <p>However, some construction companies noted that uncertainties ahead of next year’s general election had weighed on business confidence and influenced clients’ willingness to commit to new projects.<br></p> </blockquote> </div>   </div> <div id=\"block-547d87e3e4b0975df952b41c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:37:50.221Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK construction grows at slowest pace in 13 months</h2>  <div class=\"block-elements\">  <p>Britain’s construction activity grew at the slowest pace in 13 months in November, as optimism waned. The Markit/CIPS construction PMI fell to 59.4, down from 61.4 in October. (Any reading above 50 indicates expansion; anything below points to contraction.)<br></p> </div>   </div> <div id=\"block-547d8788e4b032d37123d352\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:35:25.697Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">John Lewis posts record week thanks to Black Friday</h2>  <div class=\"block-elements\">  <p>John Lewis is one of the winners of Black Friday’s shopping frenzy. Sales at its 29 department stores surged 21.8% in the week to 29 November to a record £179.1m – the biggest week in the firm’s 150-year history. Electrical items were particularly popular, with sales of tablets and computers surging 127% while TV sales leapt 131%.</p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, said: </p> <blockquote class=\"quoted\"> <p>The year-on-year gain was all the more impressive given that John Lewis had also taken Black Friday very seriously in 2013.<br></p> <p>The spectacular John Lewis performance highlights just how keen consumers have been to take advantage of Black Friday bargains. While consumers are always keen to take advantage of bargains, particularly in the run-up to Christmas, the desire for bargains has undoubtedly been heightened for many people by the extended squeeze on purchasing power coming from prolonged low earnings growth.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T10:44:34.347Z\">at 10.44am GMT</time></p>  </div> <div id=\"block-547d8258e4b0487095acaf8a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:15:28.364Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Germany's Dax passes 10,000 mark for first time since July</h2>  <div class=\"block-elements\">  <p>Germany’s Dax has gone past 10,000 points for the first time since July. It is up nearly 0.6%, almost 58 points, at 10,021.24. <br></p> <p>In early July, Germany’s benchmark index hit a record high of 10,029.43.</p> </div>   </div> <div id=\"block-547d81c9e4b0975df952b416\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T09:10:50.576Z\">9.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Thanks to <a href=\"https://profile.theguardian.com/user/id/1450018\">Don Juan</a> for drawing my attention to this analysis by US economist Paul Krugman at the New York Times: <a href=\"http://mobile.nytimes.com/2014/12/01/opinion/paul-krugman-being-bad-europeans.html?referrer=&amp;_r=0\">Being Bad Europeans</a>. <br></p> </div>   </div> <div id=\"block-547d7d8fe4b0975df952b414\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:57:37.952Z\">8.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE rises 1.2% as commodity prices stabilise</h2>  <div class=\"block-elements\">  <p>European stock markets are trading higher: the FTSE 100 index in London has gained 1.15%, or nearly 77 points, to 6733.28, led by energy and mining stocks as commodity prices stabilised. <br></p> <p>Tullow Oil is the biggest riser, up 4.9%, followed by BG Group, up 3.2% and miner BHP Billiton, whose shares are 3% higher, while Royal Dutch Shell increased 2.5%. Crude oil has dipped slightly this morning but posted its biggest gain since 2012 on Monday and copper also rebounded.<br></p> <p>Friends Life, whose board has agreed to be taken over by Aviva in a £5.6bn deal, is also among the biggest gainers, up 2.9%.</p> <p>In Frankfurt, the Dax has edged up 0.2% while the CAC in Paris has risen 0.6%.<br></p> </div>   </div> <div id=\"block-547d7bdbe4b0975df952b413\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:46:27.845Z\">8.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The rouble is little changed now, after rising against the dollar and the euro first thing this morning. It is trading at 51.31 against the dollar and at 56.94 against the euro.<br></p> <p>Gleb Zadoya, head analyst at Profit investment house, said:</p> <blockquote class=\"quoted\"> <p>In case of a further fall in energy prices, the dollar is poised to firm to at least 55 roubles and the euro-rouble rate should reach 66-70 roubles.<br></p> </blockquote> </div>   </div> <div id=\"block-547d7960e4b0975df952b410\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:35:00.596Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Singapore-based trading firm Phillip Capital said:</p> <blockquote class=\"quoted\"> <p>[Oil] prices remain volatile as the market adjusts after last week’s 10% drop. We saw a huge recovery yesterday [but] this increase is likely to be short-lived as we see this as a consolidation of prices. </p> <p>We also expect prices to overreact to any news in coming weeks with more volatility to come.<br></p> </blockquote> </div>   </div> <div id=\"block-547d78cde4b0c070959ab4fb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:33:20.227Z\">8.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Oil prices dip again</h2>  <div class=\"block-elements\">  <p>The bounce in oil prices since Monday was short-lived. Brent crude is slipping towards $72 a barrel.</p> <p>Brent slid 0.43% to $72.23 a barrel this morning while New York crude lost 0.78% to $68.46.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T08:51:18.252Z\">at 8.51am GMT</time></p>  </div> <div id=\"block-547d75f5e4b0195b12e259ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:26:25.422Z\">8.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Aviva boss Mark Wilson would not be drawn on how many job losses will result from the company’s acquisition of smaller rival Friends Life</strong>, my colleague Jennifer Rankin reports. </p> <p>Shore Capital analyst Eamonn Flanagan said the estimated cost savings, of £225m a year by 2017, are higher than he had expected.</p>  <figure class=\"element element-image\" data-media-id=\"8308a93b20c5b798c690d243475cff57d0d0072f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417508770330/8c99a96e-8343-4742-83aa-16ac440f5201-460x276.jpeg\" alt=\"British insurance giant Aviva's headquarters.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British insurance giant Aviva’s headquarters.</span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T08:27:17.561Z\">at 8.27am GMT</time></p>  </div> <div id=\"block-547d730ee4b0195b12e259b8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:10:38.046Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ofcom brushes off Royal Mail's competition concerns</h2>  <div class=\"block-elements\">  <p>Shares in Royal Mail have opened 2.5% lower at 406.76p, after Ofcom brushed off the company’s competition concerns. It’s a big blow for Royal Mail. The regulator said:</p> <blockquote class=\"quoted\"> <p>Having carefully assessed this evidence, including the confidential business plans of Royal Mail and its largest competitor Whistl, Ofcom does not believe the universal service is currently under threat from competition in the ‘direct delivery’ market, where operators collect and deliver letters themselves without using Royal Mail’s network.</p> <p>The statement explains Ofcom’s view that, at present, competition is likely to provide Royal Mail with a further incentive to become more efficient. </p> </blockquote> <p>Under the universal service, Royal Mail must deliver letters and parcels six days a week to every address in the UK at a fixed price. You can <a href=\"http://media.ofcom.org.uk/news/2014/post-update/\">read Ofcom’s statement in full here</a>.</p> <p>However, Ofcom is going to conduct a broader review of factors affecting Royal Mail’s ability to deliver the universal postal service, to be completed next year. This will consider Royal Mail’s efficiency and its parcel delivery performance.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T08:50:53.746Z\">at 8.50am GMT</time></p>  </div> <div id=\"block-547d72cde4b032d37123d34c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:05:43.711Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Merlin Entertainments, the company behind Madame Tussauds and Legoland, has issued an upbeat trading statement. </strong>Halloween events and the warm weather have drawn more visitors to its theme parks since the summer, and it’s still benefiting from the release of the LEGO Movie earlier in the year. The company expects to make full-year profits of £407m to £411m, beating the average analysts’ estimate of £404m.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-02T08:16:39.396Z\">at 8.16am GMT</time></p>  </div> <div id=\"block-547d72a8e4b0c070959ab4f9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T08:05:29.939Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Friends Life is up 2.4% to 375p in early trading, while Aviva has gained 1.3% to 507.48p.</p> </div>   </div> <div id=\"block-547d704ee4b0c070959ab4f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T07:59:13.395Z\">7.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Aviva agrees to buy Friends Life for £5.6bn</h2>  <div class=\"block-elements\">  <p>Here in London, insurer Aviva has agreed to buy Friends Life for £5.6bn in an all-share deal,creating a market leader with 16m life insurance customers. <br></p> <p>Friends Life shareholders will receive 0.74 Aviva shares for each Friends Life share they own. The deal values each Friends Life share at 394p. The terms, agreed by both boards, are as previously outlined on 24 November.<br></p> </div>   </div> <div id=\"block-547d6892e4b0c070959ab4e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-02T07:53:56.040Z\">7.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business</strong>.</p> <p>The rouble, which suffered its heaviest losses since Russia’s 1998 financial crisis on Monday, got off to a better start this morning. It rose as much as 1% against the dollar at the opening and later traded up 0.6% at 50.89. </p> <p>The Russian currency has been sliding for months as the Ukrainian crisis intensified, with western sanctions imposed on Moscow over its annexation of Crimea and support for separatists. <br></p> <p><a href=\"http://www.theguardian.com/business/2014/dec/01/russian-intervenes-central-bank-rouble-crumbles\">Russia’s central bank was forced to step in on Monday to defend the rouble</a>, as fears over the impact of weak oil prices on the Russian economy sent the currency sharply lower.</p> <p>It’s a quiet day for economic data, with the<strong> </strong>UK construction PMI figures out at 9.30am. </p> </div>   </div>", 
      "charCount": "22876", 
      "firstPublicationDate": "2014-12-02T07:54:16Z", 
      "wordcount": "3939", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:24:38Z", 
      "trailText": "All the latest business and economics news, as the Russian economy ministry said it expects GDP to shrink by 0.8% next year amid more capital outflows and higher inflation, sending the rouble sliding again<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-05T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2014/dec/02/rouble-recovers-as-oil-prices-rally-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T15:08:20Z", 
    "type": "liveblog", 
    "id": "business/live/2014/dec/02/rouble-recovers-as-oil-prices-rally-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/02/harris-hoole-annual-loss-coffee-chain-tesco-branches-supermarket", 
    "sectionName": "Business", 
    "webTitle": "Harris + Hoole make £12.8m annual loss after store-opening spree", 
    "fields": {
      "bodyText": "Harris + Hoole, the coffee chain part-owned by Tesco, made a loss of nearly £13m last year after a store-opening spree made the chain more than double in size. Accounts filed at Companies House show the brand, named after the coffee-loving characters in the Diary of Samuel Pepys, made a pretax loss of £12.8m on sales of £6.6m in the year to 23 February. During the period it opened 18 outlets taking the number of shops to 30. That figure has since risen to 45 – two-thirds of which are in Tesco stores – despite the decision to close six branches which did not meet expectations. The coffee brand was founded by Australian siblings Nick, Laura and Andrew Tolley who are also behind the upmarket Taylor Street brand. Nick Tolley, Harris + Hoole chief executive, said the figures reflected the “early development costs” of the business which opened its first store in summer 2012. He anticipates the losses will narrow this financial year: “The way the shops are trading we are seeing those losses come down in a big way.” Its first shop opened in the summer of 2012 and Tolley said the second year of trading had been about “getting the proposition right”. Harris + Hoole’s place within the Tesco group has been a source of speculation since Dave Lewis was parachuted in to lead the troubled grocer at the start of September amid calls from some analysts that peripheral business should be sold off. It also owns Scottish garden-centre chain Dobbies and heavily loss-making streaming service Blinkbox, with weekend reports suggesting the latter could be snapped up by Vodafone. Lewis’s predecessor Philip Clarke bought a minority stake in Harris + Hoole in 2012 as he cast around for ways to make its sprawling Extra stores more attractive to shoppers who are increasingly loathe to trek to large out-of-town superstores. He also invested in the upmarket baker Euphorium and splashed out almost £50m on the family-friendly restaurant chain Giraffe as part of a refurbishment programme that did not have as much impact on trading as he had hoped. Lewis is yet to make any big strategic decisions, having been blindsided by the revelation of accounting irregularities behind a £263m hole in first-half profits. On Monday, he stepped up to run the UK chain during the critical Christmas trading period following the departure of UK managing director Chris Bush, one of eight men suspended when the accounting investigation got under way. Tolley said there had been no change in its relationship with Tesco and that it was “business as usual” for the chain which will open at Stansted airport in February.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Coffee chain, part-owned by Tesco has expanded to 45 outlets, most of which are in branches of the supermarket", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Harris + Hoole make £12.8m annual loss after store-opening spree", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43z8j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"624327c21ea868b55886e4ef901630474020018d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417528314109/Harris--Hoole-011.jpg\" alt=\"Harris + Hoole\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harris + Hoole made a pre-tax loss of £12.8m on sales of £6.6m in the year to 23 February. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>Harris + Hoole, the coffee chain part-owned by Tesco, made a loss of nearly £13m last year after <a href=\"http://www.theguardian.com/business/2014/mar/03/harris-hoole-coffee-shop-chain-double-size-tesco\" title=\"\">a store-opening spree made the chain more than double in size</a>.</p> <p>Accounts filed at Companies House show the brand, named after the coffee-loving characters in the <a href=\"http://bookshop.theguardian.com/diary-of-samuel-pepys.html\" title=\"\">Diary of Samuel Pepys</a>, made a pretax loss of £12.8m on sales of £6.6m in the year to 23 February. During the period it opened 18 outlets taking the number of shops to 30. That figure has since risen to 45 – two-thirds of which are in Tesco stores – despite the decision to close six branches which did not meet expectations.</p> <p>The coffee brand was founded by Australian siblings Nick, Laura and Andrew Tolley who are also behind the upmarket Taylor Street brand. Nick Tolley, Harris + Hoole chief executive, said the figures reflected the “early development costs” of the business which opened its first store in summer 2012. He anticipates the losses will narrow this financial year: “The way the shops are trading we are seeing those losses come down in a big way.”</p> <p>Its first shop opened in the summer of 2012 and Tolley said the second year of trading had been about “getting the proposition right”.</p> <p>Harris + Hoole’s place within the Tesco group has been a source of speculation since <a href=\"http://www.theguardian.com/business/2014/sep/05/tesco-boss-dave-lewis-management-shakeup\" title=\"\">Dave Lewis was parachuted in to lead the troubled grocer at the start of September</a> amid calls from some analysts that peripheral business should be sold off. It also owns Scottish garden-centre chain Dobbies and heavily loss-making streaming service Blinkbox, with weekend reports suggesting the latter could be snapped up by Vodafone.</p> <p>Lewis’s predecessor Philip Clarke bought a minority stake in Harris + Hoole in 2012 as he cast around for ways to make its sprawling Extra stores more attractive to shoppers who are increasingly loathe to trek to large out-of-town superstores. He also invested in the upmarket baker Euphorium and splashed out almost £50m on the family-friendly restaurant chain Giraffe as part of a refurbishment programme that did not have as much impact on trading as he had hoped.</p> <p>Lewis is yet to make any big strategic decisions, having been blindsided by the revelation of accounting irregularities behind a £263m hole in first-half profits. On Monday, he stepped up to run the UK chain during the critical Christmas trading period following the departure of UK managing director Chris Bush, one of eight men suspended when the accounting investigation got under way.</p> <p>Tolley said there had been no change in its relationship with Tesco and that it was “business as usual” for the chain which will open at Stansted airport in February.</p>", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "charCount": "2603", 
      "firstPublicationDate": "2014-12-02T13:54:09Z", 
      "wordcount": "439", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:49:13Z", 
      "trailText": "Coffee chain, part-owned by Tesco has expanded to 45 outlets, most of which are in branches of the supermarket", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-05T13:54:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/02/harris-hoole-annual-loss-coffee-chain-tesco-branches-supermarket", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T13:54:09Z", 
    "type": "article", 
    "id": "business/2014/dec/02/harris-hoole-annual-loss-coffee-chain-tesco-branches-supermarket", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/02/fca-regulator-city-attitudes-tracey-mcdermott-banking-firms-impact-society", 
    "sectionName": "Business", 
    "webTitle": "FCA senior regulator calls for generational shift in City attitudes", 
    "fields": {
      "bodyText": "Overhauling the culture of the City requires a generational shift in attitudes akin to that seen for drink-driving in recent years, according to one of the most senior regulators at the Financial Conduct Authority. Tracey McDermott, who as head of enforcement has handed out a record £1.4bn in fines this year, said the onus was on firms, not the regulator, to engineer the change in attitudes required. Individuals need to be made aware of the impact of their work on society, not just see their wrongdoing as hurting faceless victims. “Rules cannot simply be put in place that paper over cultural deficits, rules can actually encourage people to abdicate responsibility; if the rulebook doesn’t say it’s forbidden, it must be OK,” she said. McDermott chastised firms for issuing statements that “read a little like PR paint-by-numbers” by blaming misconduct on a few and insisting lessons would be learned. “Of course it did happen again,” she said. After the Libor scandal – for which Barclays was first to be fined in June 2012 – the rigging of foreign exchange markets was uncovered and resulted in the FCA fining five firms a record £1.1bn last month. McDermott said: “The cultural change we are looking for is perhaps analogous to the shift in attitudes to drink-driving between my parents’ generation and my own. For my parents and their peers, reluctance to have a drink and get behind the wheel was mainly because they were scared of being caught. This was not seen as an ethical dilemma ... The fear is in the fine. “For my generation, however, drinking and driving was presented as a moral issue. We were made to think about whether it was right or wrong by forcing us to focus on the impact it could have on others’ lives.” Martin Wheatley, the chief executive of the FCA, said that more needed to be done to push through changes from the top of organisations, as he told a City audience that “the industry remains in the foothills of cultural reform”. He added: “Why are conduct messages, like Chinese whispers, seemingly corrupted on the way down, from top to bottom of organisational hierarchies? And how long are leaders prepared to wait for corporate reform programmes to take effect?” Changes, McDermott said, would take time, and more wrongdoing would be uncovered. The industry should take the punishment seriously. “The vital point will be to make sure those difficult times are used as a lesson – not simply for the individuals and firms directly involved but for all in the industry. Enforcement cannot be allowed to be written off as if it were a visit to the headmaster’s – or indeed mistress’s – office where you take your punishment and leave,” she said. She defended the scale of fines, against those who argue they are too high and those who insist they could be higher, by accusing the FCA of running “a Soviet tractor factory”. There was no target to keep issuing greater fines, which now go to the Treasury after the chancellor, George Osborne, changed the rules following the Libor rigging crisis to stop them going back to the regulator. McDermott dismissed the idea that getting top bankers to take an oath would improve the culture but said an ethos needed to develop so that bankers understood the impact of the industry on broader society. “The creation of a shared ethos not unlike the ‘above all, do no harm’ that exists in medicine might help ensure those in our industry understand that they have a responsibility to each other, to their shared profession and, more importantly, to wider society,” said McDermott.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Tracey McDermott says individuals and firms in the banking sector should consider the impact of their work on society", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "FCA senior regulator calls for generational shift in City attitudes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43z77", 
      "main": "<figure class=\"element element-image\" data-media-id=\"325ea19317748f7b8a3593fdc5afa42151c65649\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417525776114/Tracey-McDermott-011.jpg\" alt=\"Tracey McDermott\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">FCA head of enforcement Tracey McDermott has handed out a record £1.4bn in fines this year. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>Overhauling the culture of the City requires a generational shift in attitudes akin to that seen for drink-driving in recent years, according to one of the most senior regulators at the Financial Conduct Authority.</p> <p>Tracey McDermott, who as head of enforcement has handed out a record £1.4bn in fines this year, said the onus was on firms, not the regulator, to engineer the change in attitudes required. Individuals need to be made aware of the impact of their work on society, not just see their wrongdoing as hurting faceless victims.</p> <p>“Rules cannot simply be put in place that paper over cultural deficits, rules can actually encourage people to abdicate responsibility; if the rulebook doesn’t say it’s forbidden, it must be OK,” she said.</p> <p>McDermott chastised firms for issuing statements that “read a little like PR paint-by-numbers” by blaming misconduct on a few and insisting lessons would be learned. “Of course it did happen again,” she said.</p> <p>After the Libor scandal – for which <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">Barclays was first to be fined in June 2012</a> – the rigging of foreign exchange markets was uncovered and resulted in the<a href=\"http://www.theguardian.com/business/2014/nov/12/treasury-osborne-bank-fines-fca-foreign-currency-markets\" title=\"\"> FCA fining five firms a record £1.1bn last month</a>.</p> <p>McDermott said: “The cultural change we are looking for is perhaps analogous to the shift in attitudes to drink-driving between my parents’ generation and my own. For my parents and their peers, reluctance to have a drink and get behind the wheel was mainly because they were scared of being caught. This was not seen as an ethical dilemma ... The fear is in the fine.</p> <p>“For my generation, however, drinking and driving was presented as a moral issue. We were made to think about whether it was right or wrong by forcing us to focus on the impact it could have on others’ lives.”</p> <p>Martin Wheatley, the chief executive of the FCA, said that more needed to be done to push through changes from the top of organisations, as he told a City audience that “the industry remains in the foothills of cultural reform”.</p> <p>He added: “Why are conduct messages, like Chinese whispers, seemingly corrupted on the way down, from top to bottom of organisational hierarchies? And how long are leaders prepared to wait for corporate reform programmes to take effect?”</p> <p>Changes, McDermott said, would take time, and more wrongdoing would be uncovered. The industry should take the punishment seriously.</p> <p>“The vital point will be to make sure those difficult times are used as a lesson – not simply for the individuals and firms directly involved but for all in the industry. Enforcement cannot be allowed to be written off as if it were a visit to the headmaster’s – or indeed mistress’s – office where you take your punishment and leave,” she said.</p> <p>She defended the scale of fines, against those who argue they are too high and those who insist they could be higher, by accusing the FCA of running “a Soviet tractor factory”. There was no target to keep issuing greater fines, which now go to the Treasury after the chancellor, George Osborne, changed the rules following the Libor rigging crisis to stop them going back to the regulator.</p> <p>McDermott dismissed the idea that getting top bankers to take an oath would improve the culture but said an ethos needed to develop so that bankers understood the impact of the industry on broader society.</p> <p>“The creation of a shared ethos not unlike the ‘above all, do no harm’ that exists in medicine might help ensure those in our industry understand that they have a responsibility to each other, to their shared profession and, more importantly, to wider society,” said McDermott.</p>", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "charCount": "3556", 
      "firstPublicationDate": "2014-12-02T13:13:45Z", 
      "wordcount": "608", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T04:03:38Z", 
      "trailText": "Tracey McDermott says individuals and firms in the banking sector should consider the impact of their work on society", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-05T13:13:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/02/fca-regulator-city-attitudes-tracey-mcdermott-banking-firms-impact-society", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T13:13:45Z", 
    "type": "article", 
    "id": "business/2014/dec/02/fca-regulator-city-attitudes-tracey-mcdermott-banking-firms-impact-society", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/02/construction-growth-slow-building-civil-engineering-chancellor", 
    "sectionName": "Business", 
    "webTitle": "Construction industry growth at slowest for a year, with civil engineering hit hardest", 
    "fields": {
      "standfirst": "Building companies will look for projects to be announced in chancellor’s autumn statement as subcontractor prices rise", 
      "body": "<p>Growth for British building companies fell to the lowest level in a year in November as confidence took a hit from worries about the economic outlook.</p> <p>Construction groups will be hoping that Chancellor George Osborne confirms more <a href=\"http://www.theguardian.com/politics/2014/dec/02/flood-defences-social-housing-pre-election-spending-commitments-infrastructure-plan\" title=\"\">spending on infrastructure</a> and <a href=\"http://www.theguardian.com/cities/2014/dec/02/garden-city-bicester-oxfordshire-nick-clegg-lib-dems-housing\" title=\"\">housebuilding projects</a> in his autumn statement on Wednesday after a survey showed a slowdown in new business growth.</p> <p>Despite the let-up, builders continued to struggle to get the materials and workers needed with prices charged by subcontractors such as bricklayers increasing at a record pace.</p> <p>The headline activity measure dropped to 59.4 in November from 61.4 in October on the Markit/CIPS UK Construction PMI. That signalled the slowest growth for 13 months and missed City forecasts for a reading of 61.0 but it was still well above the 50-mark that separates growth from contraction.</p> <p>The slowdown was felt in all three main areas of construction with civil engineering hit hardest: it grew at the slowest pace since July 2013. Housebuilding was the strongest area but activity there also grew at the softest pace for more than a year. Commercial construction growth also fell to a 13-month low.</p> <p>“The construction sector remains a strong growth engine within the UK economy, but momentum has undoubtedly cooled since the summer,” said Tim Moore, senior economist at survey compilers Markit.</p> <p>“A less favourable overall economic newsflow was cited as the key factor, dampening otherwise buoyant demand patterns across the UK construction sector.”</p> <p>The construction sector, which makes up about 6% of the UK economy, was hit hard by the recession and is still not back to its pre-downturn size. Now that business is growing again, many builders say they are struggling to keep up.</p> <p>Brick plants were mothballed when demand slumped and <a href=\"http://www.theguardian.com/business/2014/jan/14/brickmakers-straining-to-meet-demand\" title=\"\">producers are now scrambling to ramp up supply</a> again but builders are still reporting rising delivery times for materials.</p> <p>The PMI report said: “Survey respondents generally commented on strengthening demand for construction materials and pressures on capacity at suppliers. Latest data also pointed to a steep lengthening of vendor delivery times, although the rate of deterioration was the least marked since June 2013.”</p> <p>Costs were also pushed up by the ongoing <a href=\"http://www.theguardian.com/business/2014/sep/22/bricklayers-boom-skills-timebomb-uk-construction-industry\" title=\"\">skills shortage in the sector</a> and sub-contractor charges rose at the fastest pace since the PMI survey began in April 1997.</p> <p>Overall, the pace of employment growth for construction picked up slightly from October and was close to a survey-record high seen in July.</p> <p>Construction companies remained, on balance, upbeat about the year ahead but less so than in previous months. The overall degree of optimism eased slightly in November to a 13-month low.</p> <p>Moore said: “Some construction companies noted that uncertainties ahead of next year’s general election had weighed on business confidence and influenced clients’ willingness to commit to new projects.”</p>", 
      "bodyText": "Growth for British building companies fell to the lowest level in a year in November as confidence took a hit from worries about the economic outlook. Construction groups will be hoping that Chancellor George Osborne confirms more spending on infrastructure and housebuilding projects in his autumn statement on Wednesday after a survey showed a slowdown in new business growth. Despite the let-up, builders continued to struggle to get the materials and workers needed with prices charged by subcontractors such as bricklayers increasing at a record pace. The headline activity measure dropped to 59.4 in November from 61.4 in October on the Markit/CIPS UK Construction PMI. That signalled the slowest growth for 13 months and missed City forecasts for a reading of 61.0 but it was still well above the 50-mark that separates growth from contraction. The slowdown was felt in all three main areas of construction with civil engineering hit hardest: it grew at the slowest pace since July 2013. Housebuilding was the strongest area but activity there also grew at the softest pace for more than a year. Commercial construction growth also fell to a 13-month low. “The construction sector remains a strong growth engine within the UK economy, but momentum has undoubtedly cooled since the summer,” said Tim Moore, senior economist at survey compilers Markit. “A less favourable overall economic newsflow was cited as the key factor, dampening otherwise buoyant demand patterns across the UK construction sector.” The construction sector, which makes up about 6% of the UK economy, was hit hard by the recession and is still not back to its pre-downturn size. Now that business is growing again, many builders say they are struggling to keep up. Brick plants were mothballed when demand slumped and producers are now scrambling to ramp up supply again but builders are still reporting rising delivery times for materials. The PMI report said: “Survey respondents generally commented on strengthening demand for construction materials and pressures on capacity at suppliers. Latest data also pointed to a steep lengthening of vendor delivery times, although the rate of deterioration was the least marked since June 2013.” Costs were also pushed up by the ongoing skills shortage in the sector and sub-contractor charges rose at the fastest pace since the PMI survey began in April 1997. Overall, the pace of employment growth for construction picked up slightly from October and was close to a survey-record high seen in July. Construction companies remained, on balance, upbeat about the year ahead but less so than in previous months. The overall degree of optimism eased slightly in November to a 13-month low. Moore said: “Some construction companies noted that uncertainties ahead of next year’s general election had weighed on business confidence and influenced clients’ willingness to commit to new projects.”", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-03T00:00:00Z", 
      "headline": "Construction industry growth at slowest for a year, with civil engineering hit hardest", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "467", 
      "charCount": "2914", 
      "trailText": "Building companies will look for projects to be announced in chancellor’s autumn statement as subcontractor prices rise", 
      "shortUrl": "https://gu.com/p/43z2d", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T04:03:59Z", 
      "firstPublicationDate": "2014-12-02T11:24:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c2bf5c6c1eca6fad82b7f00a0438f2d57f59b89\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/2/1417519027394/Thameslink-rail-project-003.jpg\" alt=\"Thameslink rail project\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction workers in the Victorian arches underneath the tracks at London Bridge station, the capital's oldest station, as they undergo clearing and rebuilding as part of the  £6.5bn Thameslink Programme. Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-05T11:24:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/02/construction-growth-slow-building-civil-engineering-chancellor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-02T11:24:58Z", 
    "type": "article", 
    "id": "business/2014/dec/02/construction-growth-slow-building-civil-engineering-chancellor", 
    "pillarName": "News"
  }
]