[
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/big-six-energy-companies-competition-inquiry", 
    "sectionName": "Business", 
    "webTitle": "Big six energy companies get retaliation in before inquiry announced", 
    "fields": {
      "bodyText": "The big six energy companies have begun a pre-emptive fightback before a likely competition inquiry into their dominance of the gas and electricity market. Energy UK, the industry trade body, claimed that competition is more intense than it has been for a decade. An independent report commissioned by Energy UK said there are 18 suppliers selling gas and electricity to households – the highest number since 2005. \"Competition in the energy market is increasing and the pace of change is on the up,\" an Energy UK spokesman said. \"Around a quarter of a million shop around for a new energy deal every month and they now have many more suppliers to choose from.\" However, the report, by consultants Cornwall Energy, indicates that the big six – Centrica's British Gas, EDF Energy, RWE Npower, SSE, E.ON and Scottish Power – still supply 94.6% of all household electricity and control 94.9% of the household gas market. \"The other suppliers have a small but notably growing share of the market,\" the report said. Energy UK's claims are made days before Ofgem, the energy market regulator, is expected to recommend a formal inquiry into the big six's stranglehold on energy markets. Ed Davey, the energy secretary, asked the regulator last month to investigate energy companies' prices and profits and \"think radically\" about a possible break-up of the big six. Ofgem's preliminary report, to be published on Thursday, is expected to call on the Competition and Markets Authority (CMA) to conduct a deeper investigation. The consumer group Which? and the Federation of Small Businesses have urged Ofgem, the CMA and the Office of Fair Trading to investigate the \"broken\" energy market. They said nine out of 10 consumers wanted a thorough investigation of the big six. \"It is clear that the energy market is broken and urgently needs fixing,\" Richard Lloyd, executive director of Which?, and Mike Cherry, national policy chairman of the Federation of Small Businesses, said. \"For too long the lack of competition in the energy market has not been addressed. It is time for radical changes that deliver an effective, competitive market that works for everyone, before the scale of this crisis worsens.\" The average dual gas and electricity bill is at a record £1,353 a year, up from £819 in 2009. The rising cost of energy has dominated political debate since Ed Miliband pledged to freeze energy prices for 20 months if he wins next year's election. Adam Scorer, the director of customer watchdog Consumer Futures, said: \"Small suppliers are taking market share away from the six dominant suppliers, and that's a good thing. But let's not pretend that the problems of the energy market will disappear because big six dominance has reduced from total to just enormous. \"We have called for a Competition Commission referral since around 2007 because the vertically integrated structure of the market prevents [large] scale new entry and does not require vigorous competition to guarantee rewards for the big six. \"If dominant suppliers don't need to compete vigorously with each other and don't need to look over their shoulders at a big new threat to their business, then you will not have effective competition. That's been the case for around a decade. It remains the case now. We need the forensic scrutiny of an independent competition expert to determine whether the market could function more effectively and what remedies would achieve it. The credibility of the energy sector depends on such an independent review taking place.\" Figures released by the Department of Energy and Climate Change show little customer movement between suppliers. SSE, E.ON and RWE npower hold exactly the same market share in gas now as they did over five years ago at 15%, 13% and 12% respectively. British Gas, by far the largest of the big six suppliers, held 44% of the gas market in December 2007 and still held 40% by December 2012, while EDF saw its share rise from 7% to 9%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Report for Energy UK says market is changing but Ofgem expected to call for formal monopoly investigation later this week", 
      "byline": "Rupert Neate and Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Big six energy companies get retaliation in before inquiry announced", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nz9f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432891221\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395698953211/Ofgem-logo-011.jpg\" alt=\"Ofgem logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ofgem, the energy market regulator, is expected to recommend a formal inquiry into the big six's stranglehold. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The big six energy companies have begun a pre-emptive fightback before a likely competition inquiry into their dominance of the gas and electricity market. Energy UK, the industry trade body, claimed that competition is more intense than it has been for a decade.</p> <p>An independent report commissioned by Energy UK said there are 18 suppliers selling gas and electricity to households – the highest number since 2005.</p> <p>\"Competition in the energy market is increasing and the pace of change is on the up,\" an Energy UK spokesman said. \"Around a quarter of a million shop around for a new energy deal every month and they now have many more suppliers to choose from.\" However, the report, by consultants Cornwall Energy, indicates that the big six – Centrica's British Gas, EDF Energy, RWE Npower, SSE, E.ON and Scottish Power – still supply 94.6% of all household electricity and control 94.9% of the household gas market. \"The other suppliers have a small but notably growing share of the market,\" the report said.</p> <p>Energy UK's claims are made days before Ofgem, the energy market regulator, is expected to recommend a formal inquiry into the big six's stranglehold on energy markets. Ed Davey, the energy secretary, asked the regulator last month to investigate energy companies' prices and profits and \"think radically\" about a possible break-up of the big six.</p> <p>Ofgem's preliminary report, to be published on Thursday, is expected to call on the Competition and Markets Authority (CMA) to conduct a deeper investigation.</p> <p>The consumer group Which? and the Federation of Small Businesses have urged Ofgem, the CMA and the Office of Fair Trading to investigate the \"broken\" energy market. They said nine out of 10 consumers wanted a thorough investigation of the big six. \"It is clear that the energy market is broken and urgently needs fixing,\" Richard Lloyd, executive director of Which?, and Mike Cherry, national policy chairman of the Federation of Small Businesses, said. \"For too long the lack of competition in the energy market has not been addressed. It is time for radical changes that deliver an effective, competitive market that works for everyone, before the scale of this crisis worsens.\"</p> <p>The average dual gas and electricity bill is at a record £1,353 a year, up from £819 in 2009. The rising cost of energy has dominated political debate since Ed Miliband pledged to freeze energy prices for 20 months if he wins next year's election.</p> <p>Adam Scorer, the director of customer watchdog Consumer Futures, said: \"Small suppliers are taking market share away from the six dominant suppliers, and that's a good thing. But let's not pretend that the problems of the energy market will disappear because big six dominance has reduced from total to just enormous.</p> <p>\"We have called for a Competition Commission referral since around 2007 because the vertically integrated structure of the market prevents [large] scale new entry and does not require vigorous competition to guarantee rewards for the big six.</p> <p>\"If dominant suppliers don't need to compete vigorously with each other and don't need to look over their shoulders at a big new threat to their business, then you will not have effective competition. That's been the case for around a decade. It remains the case now. We need the forensic scrutiny of an independent competition expert to determine whether the market could function more effectively and what remedies would achieve it. The credibility of the energy sector depends on such an independent review taking place.\"</p> <p>Figures released by the Department of Energy and Climate Change show little customer movement between suppliers. SSE, E.ON and RWE npower hold exactly the same market share in gas now as they did over five years ago at 15%, 13% and 12% respectively. British Gas, by far the largest of the big six suppliers, held 44% of the gas market in December 2007 and still held 40% by December 2012, while EDF saw its share rise from 7% to 9%.</p>", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "charCount": "3965", 
      "wordcount": "662", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:56:01Z", 
      "trailText": "Report for Energy UK says market is changing but Ofgem expected to call for formal monopoly investigation later this week", 
      "commentCloseDate": "2014-03-27T22:10:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/big-six-energy-companies-competition-inquiry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T22:10:22Z", 
    "type": "article", 
    "id": "business/2014/mar/24/big-six-energy-companies-competition-inquiry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/bernie-madoff-five-former-aides-guilty", 
    "sectionName": "Business", 
    "webTitle": "Five former Bernie Madoff aides found guilty of concealing Ponzi scheme", 
    "fields": {
      "standfirst": "<p>Guilty verdicts represent first jury convictions since Madoff’s $20bn scam was exposed and come after six-month trial</p>", 
      "body": "<p>Five former employees of Bernie Madoff were found guilty of conspiracy on Monday as a jury ruled they had for years helped conceal his massive Ponzi scheme.</p> <p>The verdicts are the first jury convictions since Madoff’s $20bn scam was exposed six years ago, and come after a trial that lasted nearly six months. </p> <p>Prosecutors argued that the defendants enriched themselves while they helped Madoff cheat investors and dupe government regulators. The decades-long scam came to an end in December 2008 when Madoff ran out of money and was arrested.</p> <p>Madoff has argued that he acted alone. Preet Bharara, the United States attorney for the southern district of New York, said the convictions proved that the Ponzi scheme “could not have been the work of one person”. He said the trial proved Madoff’s fraud began at least as far back as the early 1970s, “decades before it came to light”. </p> <p>“These defendants each played an important role in carrying out the charade, propping it up, and concealing it from regulators, auditors, taxing authorities, lenders, and investors,” he said.</p> <p>Their lawyers argued they had been hoodwinked by Madoff and his lieutenant, Frank DiPascali. DiPascali was the prosecution’s star witness against the former Madoff employees.<br></p> <p>One defendant, Annette Bongiorno, worked for Madoff for 40 years as his secretary and at one point had as much as $50m in her accounts. Bongiorno, 65, had multi-million dollar homes in Long Island and Florida and drive a Mercedes worth $100,000.</p> <p>Bongiorno along with the other defendants – Daniel Bonventre, a Madoff accountant and director of operations, 67; Joann Crupi, 52, who oversaw the company's bank account; and former Madoff computer programmers Jerome O'Hara, 50, and George Perez, 48 – had all pleaded innocent. In an unusual move Bonventre and Bongiorno took the witness stand to plead their innocence. Bongiorno said she had “no clue” that Madoff was running a scam right up to the collapse.</p> <p>Their lawyers argued they had been hoodwinked by Madoff and his lieutenant, Frank DiPascal, who was the prosecution’s star witness against the former Madoff employees.</p> <p>The jury, made up of nine women and three men, came to their decision after a week of deliberation. Last Monday they asked US district court judge Laura Taylor Swain to review DiPascali’s testimony. DiPascali was one of Madoff’s closest associates and and specifically linked each defendant to the fraud. </p> <p>In one incident, he told how O’Hara, Perez and Crupi doctored documents that had been hastily printed for outside auditor KPMG by putting them in the freezer and then throwing them around to make them look older.<b> </b></p> <p>DiPascali pleaded guilty in 2009 to 10 criminal charges including conspiracy, securities fraud, investment advisor fraud, mail fraud, wire fraud and perjury. He faces a maximum 125-year prison term. He may now receive a lighter sentence in return for his co-operation with federal prosecutors.</p> <p>At the trial, the defence team characterized DiPascali as a convicted perjurer who would do anything to lighten his sentence. Defence lawyer Larry Katz called him a \"conman's conman\" who hid the truth from his clients. He said his clients were “used, abused and manipulated by two of the greatest criminal masterminds of all time: Bernard Madoff and Frank DiPascali.\" Prosecutors said DiPascali would face additional criminal charges and prison time if he lied on the witness stand.</p> <p>The trial is the first Madoff-related case to be weighed by a jury. Madoff pleaded guilty without standing trial and is now serving a 150-year prison term at a federal penitentiary in North Carolina.</p> <p>Before the verdict, the judge instructed the jury on the concept of \"conscious avoidance,\" which she defined as someone deliberately closing their eyes \"to what would otherwise be obvious to him or her.\"</p> <p>John Coffee, the Adolf A Berle professor of law at Columbia law school said: “There was some testimony that they were poor simple fools who did not know what was going on. Cross examination explored that and frankly to anyone with an IQ above room temperature the constant backdating of documents, particularly on brokerage trading slips, has got to raise red flags.”</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Five former employees of Bernie Madoff were found guilty of conspiracy on Monday as a jury ruled they had for years helped conceal his massive Ponzi scheme. The verdicts are the first jury convictions since Madoff’s $20bn scam was exposed six years ago, and come after a trial that lasted nearly six months. Prosecutors argued that the defendants enriched themselves while they helped Madoff cheat investors and dupe government regulators. The decades-long scam came to an end in December 2008 when Madoff ran out of money and was arrested. Madoff has argued that he acted alone. Preet Bharara, the United States attorney for the southern district of New York, said the convictions proved that the Ponzi scheme “could not have been the work of one person”. He said the trial proved Madoff’s fraud began at least as far back as the early 1970s, “decades before it came to light”. “These defendants each played an important role in carrying out the charade, propping it up, and concealing it from regulators, auditors, taxing authorities, lenders, and investors,” he said. Their lawyers argued they had been hoodwinked by Madoff and his lieutenant, Frank DiPascali. DiPascali was the prosecution’s star witness against the former Madoff employees. One defendant, Annette Bongiorno, worked for Madoff for 40 years as his secretary and at one point had as much as $50m in her accounts. Bongiorno, 65, had multi-million dollar homes in Long Island and Florida and drive a Mercedes worth $100,000. Bongiorno along with the other defendants – Daniel Bonventre, a Madoff accountant and director of operations, 67; Joann Crupi, 52, who oversaw the company's bank account; and former Madoff computer programmers Jerome O'Hara, 50, and George Perez, 48 – had all pleaded innocent. In an unusual move Bonventre and Bongiorno took the witness stand to plead their innocence. Bongiorno said she had “no clue” that Madoff was running a scam right up to the collapse. Their lawyers argued they had been hoodwinked by Madoff and his lieutenant, Frank DiPascal, who was the prosecution’s star witness against the former Madoff employees. The jury, made up of nine women and three men, came to their decision after a week of deliberation. Last Monday they asked US district court judge Laura Taylor Swain to review DiPascali’s testimony. DiPascali was one of Madoff’s closest associates and and specifically linked each defendant to the fraud. In one incident, he told how O’Hara, Perez and Crupi doctored documents that had been hastily printed for outside auditor KPMG by putting them in the freezer and then throwing them around to make them look older. DiPascali pleaded guilty in 2009 to 10 criminal charges including conspiracy, securities fraud, investment advisor fraud, mail fraud, wire fraud and perjury. He faces a maximum 125-year prison term. He may now receive a lighter sentence in return for his co-operation with federal prosecutors. At the trial, the defence team characterized DiPascali as a convicted perjurer who would do anything to lighten his sentence. Defence lawyer Larry Katz called him a \"conman's conman\" who hid the truth from his clients. He said his clients were “used, abused and manipulated by two of the greatest criminal masterminds of all time: Bernard Madoff and Frank DiPascali.\" Prosecutors said DiPascali would face additional criminal charges and prison time if he lied on the witness stand. The trial is the first Madoff-related case to be weighed by a jury. Madoff pleaded guilty without standing trial and is now serving a 150-year prison term at a federal penitentiary in North Carolina. Before the verdict, the judge instructed the jury on the concept of \"conscious avoidance,\" which she defined as someone deliberately closing their eyes \"to what would otherwise be obvious to him or her.\" John Coffee, the Adolf A Berle professor of law at Columbia law school said: “There was some testimony that they were poor simple fools who did not know what was going on. Cross examination explored that and frankly to anyone with an IQ above room temperature the constant backdating of documents, particularly on brokerage trading slips, has got to raise red flags.”", 
      "headline": "Five former Bernie Madoff aides found guilty of concealing Ponzi scheme", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "688", 
      "charCount": "4186", 
      "trailText": "Guilty verdicts represent first jury convictions since Madoff’s $20bn scam was exposed and come after six-month trial", 
      "shortUrl": "https://gu.com/p/3nz86", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-09-20T16:23:25Z", 
      "firstPublicationDate": "2014-03-24T19:40:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-bf4c4876-89af-479c-b0c4-e9084d119ce7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395689372971/689515bf-c3ef-4c9f-8233-d1574e461b06-460x276.jpeg\" alt=\"Annette Bongiorno,Madoff aide.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Madoff aide Annette Bongiorno handled the financier's top clients. Photograph: Lucas Jackson/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-27T19:45:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/bernie-madoff-five-former-aides-guilty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T20:37:38Z", 
    "type": "article", 
    "id": "business/2014/mar/24/bernie-madoff-five-former-aides-guilty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/carphone-phones4u-shares-dixons-bc-partners", 
    "sectionName": "Business", 
    "webTitle": "Carphone shares slip as Phones4u emerges as rival suitor for Dixons", 
    "fields": {
      "standfirst": "Phones 4u owner BC Partners approaches Dixons to discuss extending tie-up following failed merger with Carphone", 
      "body": "<p><strong> </strong></p> <p>Shares in Carphone Warehouse were marked down after Phones4u was flushed out as a possible rival for the affections of electricals group Dixons.</p> <p>Last month Carphone Warehouse and Dixons confirmed they were discussing a merger that would create a new FTSE 100 retailer with 2,900 stores. But Carphone's shares closed down nearly 5% after Sky News reported that Phones4u's private equity owner, BC Partners, had approached Dixons to discuss extending its existing tie-up with the owner of PC World and Curry's.</p> <p>BC Partners' intervention came as Dixons and Carphone failed to agree merger terms before a 5pm Monday deadline. The Takeover Panel has given the companies a further eight weeks to formally announce the merger, which would create a store chain with sales approaching £12bn.</p> <p>A merger of Carphone and Dixons would leave Phones4u in a difficult position as it has concessions in 160 Dixons stores and would be booted out if the deal went ahead.</p> <p>Dixons, BC Partners and Carphone declined to comment. However, one insider said: \"They [BC Partners] have been speaking about it [a merger]. There has been some interaction.\"</p> <p>Another insider said there were \"no current talks\" suggesting Phones4u had been rebuffed.</p> <p>Earlier on Monday, Dixons and Carphone released a statement to the stock market saying they needed more time to agree the terms of the deal. \"Since the announcement of 24 February was made when discussions were at a very preliminary stage, both parties have agreed that they require more time to evaluate a potential merger of the two businesses,\" it said.</p> <p>Carphone Warehouse was founded in 1989 by Sir Charles Dunstone, who still owns 23% of the company. Both retailers have weathered difficult trading conditions in UK retail, with Dixons recently reporting its second consecutive year of improved Christmas trading as it benefits from the demise of rival Comet. Carphone has 2,037 stores worldwide and annual sales of £3.7bn while Dixons has 947 stores and a turnover of £8.2bn.</p> <p>Dixons, which sold its 300-strong mobile phone chain The Link to network operator O2 for £30m in 2006, is looking for new avenues of growth, with its chief executive, Seb James, keen to get back into the lucrative mobile market. However, the high street retailers still need to agree on the structure of the deal, with Dunstone said to be insistent it is a \"merger of equals\". If it succeeds the entrepreneur is expected to chair the enlarged group with James as chief executive. Carphone shares closed down 16.4p at 322.9p while Dixons finished the day unchanged at 49.67p.</p> <p>BC Partners, which bought Phones4U for £700m in 2011, is actively looking for an exit. It has explored the possibility of floating the 600-store mobile phone retailer on the London stockmarket at a reputed £1bn valuation. The firm said it was expecting to float the retailer in the autumn. BC Partners successfully floated estate agency chain Foxtons for £649m, and the shares gained 20% in their first day's trading in September last year.</p> <p>Phones4U was founded by entrepreneur John Caudwell, who sold the group to Providence Equity Partners and Doughty Hanson for £1.5bn in 2006. <a href=\"https://twitter.com/johndcaudwell\" title=\"\"> Caudwell</a>, who has pledged to give away half his wealth when he dies, owns a five-storey mansion in Mayfair. The house, which once belonged to Prince Jefri Bolkiah, the playboy younger brother of the Sultan of Brunei, boasts a ballroom with elaborate panelled walls edged with 24-carat gold leaf.</p> <p>Caudwell, who set up Caudwell Children, a charity for disabled children, told Hello! magazine last year: \"The more I make in my lifetime, the more my children will have to give away. That is what drives me and it is very much a goal of mine to encourage people in my position to see what I have done and choose that path.\"</p>", 
      "bodyText": "Shares in Carphone Warehouse were marked down after Phones4u was flushed out as a possible rival for the affections of electricals group Dixons. Last month Carphone Warehouse and Dixons confirmed they were discussing a merger that would create a new FTSE 100 retailer with 2,900 stores. But Carphone's shares closed down nearly 5% after Sky News reported that Phones4u's private equity owner, BC Partners, had approached Dixons to discuss extending its existing tie-up with the owner of PC World and Curry's. BC Partners' intervention came as Dixons and Carphone failed to agree merger terms before a 5pm Monday deadline. The Takeover Panel has given the companies a further eight weeks to formally announce the merger, which would create a store chain with sales approaching £12bn. A merger of Carphone and Dixons would leave Phones4u in a difficult position as it has concessions in 160 Dixons stores and would be booted out if the deal went ahead. Dixons, BC Partners and Carphone declined to comment. However, one insider said: \"They [BC Partners] have been speaking about it [a merger]. There has been some interaction.\" Another insider said there were \"no current talks\" suggesting Phones4u had been rebuffed. Earlier on Monday, Dixons and Carphone released a statement to the stock market saying they needed more time to agree the terms of the deal. \"Since the announcement of 24 February was made when discussions were at a very preliminary stage, both parties have agreed that they require more time to evaluate a potential merger of the two businesses,\" it said. Carphone Warehouse was founded in 1989 by Sir Charles Dunstone, who still owns 23% of the company. Both retailers have weathered difficult trading conditions in UK retail, with Dixons recently reporting its second consecutive year of improved Christmas trading as it benefits from the demise of rival Comet. Carphone has 2,037 stores worldwide and annual sales of £3.7bn while Dixons has 947 stores and a turnover of £8.2bn. Dixons, which sold its 300-strong mobile phone chain The Link to network operator O2 for £30m in 2006, is looking for new avenues of growth, with its chief executive, Seb James, keen to get back into the lucrative mobile market. However, the high street retailers still need to agree on the structure of the deal, with Dunstone said to be insistent it is a \"merger of equals\". If it succeeds the entrepreneur is expected to chair the enlarged group with James as chief executive. Carphone shares closed down 16.4p at 322.9p while Dixons finished the day unchanged at 49.67p. BC Partners, which bought Phones4U for £700m in 2011, is actively looking for an exit. It has explored the possibility of floating the 600-store mobile phone retailer on the London stockmarket at a reputed £1bn valuation. The firm said it was expecting to float the retailer in the autumn. BC Partners successfully floated estate agency chain Foxtons for £649m, and the shares gained 20% in their first day's trading in September last year. Phones4U was founded by entrepreneur John Caudwell, who sold the group to Providence Equity Partners and Doughty Hanson for £1.5bn in 2006. Caudwell, who has pledged to give away half his wealth when he dies, owns a five-storey mansion in Mayfair. The house, which once belonged to Prince Jefri Bolkiah, the playboy younger brother of the Sultan of Brunei, boasts a ballroom with elaborate panelled walls edged with 24-carat gold leaf. Caudwell, who set up Caudwell Children, a charity for disabled children, told Hello! magazine last year: \"The more I make in my lifetime, the more my children will have to give away. That is what drives me and it is very much a goal of mine to encourage people in my position to see what I have done and choose that path.\"", 
      "byline": "Rupert Neate and Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Carphone shares slip as Phones4u emerges as rival suitor for Dixons", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "638", 
      "charCount": "3772", 
      "trailText": "<p>Phones 4u owner BC Partners approaches Dixons to discuss extending tie-up following failed merger with Carphone</p>", 
      "shortUrl": "https://gu.com/p/3nz8y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432966933\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395692988560/Carphone-Warehouse-011.jpg\" alt=\"Carphone Warehouse\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carphone has 2,037 stores and annual sales of £3.7bn while Dixons has 947 stores and a turnover of £8.2bn.  Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/carphone-phones4u-shares-dixons-bc-partners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T20:33:26Z", 
    "type": "article", 
    "id": "business/2014/mar/24/carphone-phones4u-shares-dixons-bc-partners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/marks-and-spencer-retail-senior-executive-departures", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer confirms departure of two senior executives", 
    "fields": {
      "standfirst": "IT director Darrell Stein and director of property Clem Constantine are the latest in a series of senior defections", 
      "body": "<p>Marks &amp; Spencer confirmed the departure of two senior executives as the brain drain from the high street chain continues.</p> <p>IT director Darrell Stein and Clem Constantine, director of property, both of whom sit on the M&amp;S management committee, are leaving in the summer.</p> <p>The retailer has suffered a stream of senior defections, but a spokeswoman said that the departures reflected significant changes to both roles.</p> <p>Stein – who is understood to have a job to go to – has completed a major revamp of the website while M&amp;S's \"property focus\" changed, she said, after chief executive Marc Bolland put the brakes on store openings last year.</p> <p>\"We have a very strong talent pool at M&amp;S that is being recognised internally and externally,\" said the spokeswoman.</p>", 
      "bodyText": "Marks &amp; Spencer confirmed the departure of two senior executives as the brain drain from the high street chain continues. IT director Darrell Stein and Clem Constantine, director of property, both of whom sit on the M&amp;S management committee, are leaving in the summer. The retailer has suffered a stream of senior defections, but a spokeswoman said that the departures reflected significant changes to both roles. Stein – who is understood to have a job to go to – has completed a major revamp of the website while M&amp;S's \"property focus\" changed, she said, after chief executive Marc Bolland put the brakes on store openings last year. \"We have a very strong talent pool at M&amp;S that is being recognised internally and externally,\" said the spokeswoman.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Marks & Spencer confirms departure of two senior executives", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "130", 
      "charCount": "768", 
      "trailText": "IT director Darrell Stein and director of property Clem Constantine are the latest in a series of senior defections", 
      "shortUrl": "https://gu.com/p/3nz8f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432884369\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395690664941/Marks--Spencer-003.jpg\" alt=\"Marks & Spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks & Spencer: two more executives are leaving as the brain drain at the retailer continues. Photograph: Graeme Robertson</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/marks-and-spencer-retail-senior-executive-departures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T19:52:55Z", 
    "type": "article", 
    "id": "business/2014/mar/24/marks-and-spencer-retail-senior-executive-departures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/co-op-groups-troubles-not-limited-co-op-bank", 
    "sectionName": "Business", 
    "webTitle": "Co-op Group's troubles not limited to its bank", 
    "fields": {
      "standfirst": "Debts across wider Co-operative Group forces complex restructuring of relatively minor bond", 
      "body": "<p>The impact of the Co-operative Bank's troubles on its one-time full owner, the Co-operative Group, was underlined on Monday as the wider group was forced into a complex restructuring of a relatively minor bond.</p> <p>The group, which owns supermarkets, funeral homes, pharmacies and now just 30% of the bank is rewriting the terms of the bond because of the risk of a breach of the covenants, or conditions, attached to the IOU.</p> <p>The size of the bond issue is small – just £50m. Even so, the group is being required to offer a higher coupon (or rate of interest) to bondholders because of the restriction attached to the bond that group debt is not allowed to be greater than 125% of the value of the society.</p> <p>The reduction in the ownership of the bank to 30% – and possibly lower – means the bank's reserves can no longer be counted as part of the group's net worth for accounting purposes. Hence the group's debt of about £1.4bn risks breaking the promise to bondholders.</p> <p>But the trouble-hit bank is not the only business having an impact on the group, whose £1.4bn of debt is two-thirds in bonds and one-third in bank loans.</p> <p>Including the bank's losses of about £1.3bn, the group is expected to report losses of more than £2bn next month when the remaining goodwill attached to the Somerfield acquisition in 2009 – more than £800m in last year's numbers – may also be written down.</p> <p>The financial results for 2013 of both the bank and the group were originally scheduled for Wednesday. However, this month's departure of group chief executive Euan Sutherland means that the mutual's numbers have been delayed until 17 April. The bank is aiming to publish by 8 April.</p> <p>Sutherland had already warned the group's numbers would be \"ugly\" but temporary stand-in Richard Pennycook will have to find the exact description of the figures next month. Pennycook will also face questions about how long he intends to stay. When he was named finance director last May his appointment was described as being on an \"interim basis\". He is said to have agreed to become chief operating officer once a replacement for Sutherland is made. However, the search for a new boss is on hold until group members have voted on controversial proposals for a sweeping reform of governance throughout the organisation.</p>", 
      "bodyText": "The impact of the Co-operative Bank's troubles on its one-time full owner, the Co-operative Group, was underlined on Monday as the wider group was forced into a complex restructuring of a relatively minor bond. The group, which owns supermarkets, funeral homes, pharmacies and now just 30% of the bank is rewriting the terms of the bond because of the risk of a breach of the covenants, or conditions, attached to the IOU. The size of the bond issue is small – just £50m. Even so, the group is being required to offer a higher coupon (or rate of interest) to bondholders because of the restriction attached to the bond that group debt is not allowed to be greater than 125% of the value of the society. The reduction in the ownership of the bank to 30% – and possibly lower – means the bank's reserves can no longer be counted as part of the group's net worth for accounting purposes. Hence the group's debt of about £1.4bn risks breaking the promise to bondholders. But the trouble-hit bank is not the only business having an impact on the group, whose £1.4bn of debt is two-thirds in bonds and one-third in bank loans. Including the bank's losses of about £1.3bn, the group is expected to report losses of more than £2bn next month when the remaining goodwill attached to the Somerfield acquisition in 2009 – more than £800m in last year's numbers – may also be written down. The financial results for 2013 of both the bank and the group were originally scheduled for Wednesday. However, this month's departure of group chief executive Euan Sutherland means that the mutual's numbers have been delayed until 17 April. The bank is aiming to publish by 8 April. Sutherland had already warned the group's numbers would be \"ugly\" but temporary stand-in Richard Pennycook will have to find the exact description of the figures next month. Pennycook will also face questions about how long he intends to stay. When he was named finance director last May his appointment was described as being on an \"interim basis\". He is said to have agreed to become chief operating officer once a replacement for Sutherland is made. However, the search for a new boss is on hold until group members have voted on controversial proposals for a sweeping reform of governance throughout the organisation.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Co-op Group's troubles not limited to its bank", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "393", 
      "charCount": "2283", 
      "trailText": "Debts across wider Co-operative Group forces complex restructuring of relatively minor bond", 
      "shortUrl": "https://gu.com/p/3nz8c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432884149\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/23/1395592717831/The-co-op-food-store-at-H-011.jpg\" alt=\"The co-op food store at Higher Folds, Leigh, Greater Manchester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-operative Group profitability is causing concern. Photograph: Jon Super</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/co-op-groups-troubles-not-limited-co-op-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T19:45:44Z", 
    "type": "article", 
    "id": "business/2014/mar/24/co-op-groups-troubles-not-limited-co-op-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/lloyds-banking-group-bonuses-top-management", 
    "sectionName": "Business", 
    "webTitle": "Lloyds' top management bonuses potentially worth more than £27m", 
    "fields": {
      "standfirst": "Announcement comes amid spotlight on banker pay after mis-selling scandals and attempts to sidestep EU bonus cap", 
      "body": "<p>Bailed-out Lloyds Banking Group has handed its top management team – including chief executive António Horta-Osório – bonuses potentially worth more than £27m.</p> <p>The <a href=\"http://www.investegate.co.uk/lloyds-banking-group--lloy-/rns/director-pdmr-shareholding/201403241330020169D/\" title=\"\">announcement </a>by the 33% taxpayer-owned bank covers awards of bonuses for 2013 and 2014 – some of which do not pay out for three years – and follows its disclosures<a href=\"http://www.theguardian.com/business/2014/mar/07/bailed-banks-rbs-lloyds-management-team-bosses-bonus-payouts-35m\" title=\"\"> this month that its senior executives shared £12m of bonuses that had paid out from previous years</a>.</p> <p>It comes amid a sharpened focus on bankers' pay following a series of mis-selling scandals and attempts by the top banks to sidestep the EU bonus cap, which restricts bonuses to 100% of salary or 200% if shareholders approve.</p> <p>The latest handouts by Lloyds include 2.1m shares for Horta-Osório – worth £1.7m at current prices – for his bonus for 2013, which is linked to the share price remaining above 73.6p for 123 consecutive days. The price of 73.6p is the average paid by taxpayers for their stake in the bank following its rescue of HBOS and bailout in 2008.</p> <p>Horta-Osório is also receiving 4.6m shares through a long-term incentive plan, or LTIP, which could pay out in 2017 – worth as much as £3.7m at the current price of 78p, although the bank calculated that the expected value of the scheme is £1m because of performance criteria attached, which could cut the number of shares.</p> <p>The Lloyds boss is one of 11 members of the top management team to receive awards under the LTIP. The shares are worth £20m at current share prices but the bank calculates the value of the scheme at closer to £6m because of the performance conditions.</p> <p>On the basis of Lloyds' calculations, taking into account the so-called expected value of the awards, the latest share handouts total £14m, rather than £27m.</p> <p>A total of £4.7m in shares was handed to eight members of the management committee as bonuses for 2013 which can be cashed in from June this year.</p> <p>A Lloyds Banking Group spokesperson said: \"The 2013 awards reflect the strong performance of the group, including the 65% increase in share price and taxpayers beginning to get their money back through the start of the sell down of the government's stake. Going forward, our remuneration structure, including the deferral of awards, will help to ensure that the incentives of senior management are aligned with the interests of shareholders.\"</p> <p>The payouts by Lloyds come after Royal Bank of Scotland paid out a potential £23m to its top management team, led by Ross McEwan who is now facing pressure to accelerate the sale of the US arm of the 81% taxpayer-owned bank.</p> <p>Shares in RBS jumped 4.5p to 303.6p after it was reported that it was in talks to sell Citizens, the US operations, to Japan's Sumitomo Mitsui. RBS declined to comment but has said in the past that it is working on a stockmarket flotation of Citizens after moving finance director Bruce van Saun to run the operation.</p>", 
      "bodyText": "Bailed-out Lloyds Banking Group has handed its top management team – including chief executive António Horta-Osório – bonuses potentially worth more than £27m. The announcement by the 33% taxpayer-owned bank covers awards of bonuses for 2013 and 2014 – some of which do not pay out for three years – and follows its disclosures this month that its senior executives shared £12m of bonuses that had paid out from previous years. It comes amid a sharpened focus on bankers' pay following a series of mis-selling scandals and attempts by the top banks to sidestep the EU bonus cap, which restricts bonuses to 100% of salary or 200% if shareholders approve. The latest handouts by Lloyds include 2.1m shares for Horta-Osório – worth £1.7m at current prices – for his bonus for 2013, which is linked to the share price remaining above 73.6p for 123 consecutive days. The price of 73.6p is the average paid by taxpayers for their stake in the bank following its rescue of HBOS and bailout in 2008. Horta-Osório is also receiving 4.6m shares through a long-term incentive plan, or LTIP, which could pay out in 2017 – worth as much as £3.7m at the current price of 78p, although the bank calculated that the expected value of the scheme is £1m because of performance criteria attached, which could cut the number of shares. The Lloyds boss is one of 11 members of the top management team to receive awards under the LTIP. The shares are worth £20m at current share prices but the bank calculates the value of the scheme at closer to £6m because of the performance conditions. On the basis of Lloyds' calculations, taking into account the so-called expected value of the awards, the latest share handouts total £14m, rather than £27m. A total of £4.7m in shares was handed to eight members of the management committee as bonuses for 2013 which can be cashed in from June this year. A Lloyds Banking Group spokesperson said: \"The 2013 awards reflect the strong performance of the group, including the 65% increase in share price and taxpayers beginning to get their money back through the start of the sell down of the government's stake. Going forward, our remuneration structure, including the deferral of awards, will help to ensure that the incentives of senior management are aligned with the interests of shareholders.\" The payouts by Lloyds come after Royal Bank of Scotland paid out a potential £23m to its top management team, led by Ross McEwan who is now facing pressure to accelerate the sale of the US arm of the 81% taxpayer-owned bank. Shares in RBS jumped 4.5p to 303.6p after it was reported that it was in talks to sell Citizens, the US operations, to Japan's Sumitomo Mitsui. RBS declined to comment but has said in the past that it is working on a stockmarket flotation of Citizens after moving finance director Bruce van Saun to run the operation.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Lloyds' top management bonuses potentially worth more than £27m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "500", 
      "charCount": "2858", 
      "trailText": "Announcement comes amid spotlight on banker pay after mis-selling scandals and attempts to sidestep EU bonus cap", 
      "shortUrl": "https://gu.com/p/3nz85", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:58:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432882830\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395689106948/Ant-nio-Horta-Os-rio-011.jpg\" alt=\"António Horta-Osório\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds chief executive António Horta-Osório: the bank has handed its top management team bonuses potentially worth more than £27m. Photograph: Afp/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/lloyds-banking-group-bonuses-top-management", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T19:30:47Z", 
    "type": "article", 
    "id": "business/2014/mar/24/lloyds-banking-group-bonuses-top-management", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/mar/24/george-osborne-pensions-overhaul-little-left-rainy-days", 
    "sectionName": "Business", 
    "webTitle": "Osborne's pensions overhaul may mean there is little left for future rainy days", 
    "fields": {
      "bodyText": "Days after George Osborne's bonfire of the pensions regulations, Labour is still on the back foot. Osborne said we should all have the freedom to fritter away our pension funds. Buy a Lamborghini with your retirement pot, I don't care, said the Lib Dem pensions minister, Steve Webb. In an internet age defined more by financial freedom than basic rights such as privacy (let's hear it for GCHQ), Miliband et al find it hard to justify their natural reticence. David Cameron's hint that the inheritance tax threshold could rise from £325,000 to £1m only twists the knife. The pressure to offer financial freedom comes from a large minority of workers who have missed out on the final salary pension bonanza, but nonetheless have several hundred thousand pounds coming to them on retirement. Low interest rates and long life expectancies have pushed annuity rates down as low as a quarter of the rates available 20 years ago. This is a reasonable complaint. Yet the government has a legitimate interest in their decision. These pension savers fall into two camps. They either compile a fund from their own monthly contributions and tax relief or their fund is the result of their own money, employer contributions and tax relief. In both cases the taxpayer makes a considerable donation to their cause. If pension tax relief costs the exchequer about £42bn, and 40p and 45p taxpayers take £30bn of that, then it is another case of the poor subsidising the better off. People earning about £45,000 may not feel very well off, but they are getting 40p from the government for every £1 they save and that means a considerable proportion of their pension pot is a taxpayer gift. The same argument applies to the demand for a higher inheritance tax threshold. The people who want it live in expensive homes they believe are the result of hard work, when high prices spring from a lack of supply and are being paid for by the next generation. So current taxpayers, most of whom won't have a pension pot when they retire, should be mindful of how private savers spend their money. Australians appear to have blown much of their savings straight away on holidays and home extensions. More miserably, UK savers may be forced to pay off their still-outstanding mortgages. Whichever path they take, there may be little left for a rainy day or more importantly, dementia care, if financial freedom is top of the agenda. • This article was amended on 25 March 2014. It originally said that inheritance tax could rise from £325,000 to £1m. The potential rise refers to the threshold at which tax on inheritance starts to be paid, not the tax itself. This has been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Pension pots top ministers' agendas, but most current taxpayers will struggle to find their pots when they retire", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Osborne's pensions overhaul may mean there is little left for future rainy days", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nz6q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432941594\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395684672639/money-box-011.jpg\" alt=\"money box\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pressure to offer financial freedom has grown. Photograph: Graeme Robertson</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Days after George Osborne's bonfire of the pensions regulations, Labour is still on the back foot. Osborne said we should all have the freedom to fritter away our pension funds. <a href=\"http://www.theguardian.com/money/2014/mar/20/pension-pots-used-lamborghinis-minister\" title=\"\">Buy a Lamborghini</a> with your retirement pot, I don't care, said the Lib Dem pensions minister, Steve Webb.</p> <p>In an internet age defined more by financial freedom than basic rights such as privacy (let's hear it for GCHQ), Miliband et al find it hard to justify their natural reticence. David Cameron's hint that the inheritance tax threshold could rise from £325,000 to £1m only twists the knife.</p> <p>The pressure to offer financial freedom comes from a large minority of workers who have missed out on the final salary pension bonanza, but nonetheless have several hundred thousand pounds coming to them on retirement. Low interest rates and long life expectancies have pushed annuity rates down as low as a quarter of the rates available 20 years ago. This is a reasonable complaint.</p> <p>Yet the government has a legitimate interest in their decision. These pension savers fall into two camps. They either compile a fund from their own monthly contributions and tax relief or their fund is the result of their own money, employer contributions and tax relief.</p> <p>In both cases the taxpayer makes a considerable donation to their cause. If pension tax relief costs the exchequer about £42bn, and 40p and 45p taxpayers take £30bn of that, then it is another case of the poor subsidising the better off. People earning about £45,000 may not feel very well off, but they are getting 40p from the government for every £1 they save and that means a considerable proportion of their pension pot is a taxpayer gift.</p> <p>The same argument applies to the demand for a higher inheritance tax threshold. The people who want it live in expensive homes they believe are the result of hard work, when high prices spring from a lack of supply and are being paid for by the next generation.</p> <p>So current taxpayers, most of whom won't have a pension pot when they retire, should be mindful of how private savers spend their money. <a href=\"http://www.theguardian.com/money/2014/mar/20/budget-annuities-pensions-george-osborne\" title=\"\">Australians</a> appear to have blown much of their savings straight away on holidays and home extensions. More miserably, UK savers may be forced to pay off their still-outstanding mortgages. Whichever path they take, there may be little left for a rainy day or more importantly, dementia care, if financial freedom is top of the agenda.</p> <p>• This article was amended on 25 March 2014. It originally said that inheritance tax could rise from £325,000 to £1m. The potential rise refers to the threshold at which tax on inheritance starts to be paid, not the tax itself. This has been corrected.</p>", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "charCount": "2659", 
      "wordcount": "459", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:58:36Z", 
      "trailText": "<p>Pension pots top ministers' agendas, but most current taxpayers will struggle to find their pots when they retire</p>", 
      "commentCloseDate": "2014-03-27T18:26:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/mar/24/george-osborne-pensions-overhaul-little-left-rainy-days", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T18:26:35Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/mar/24/george-osborne-pensions-overhaul-little-left-rainy-days", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/global/nils-pratley-on-finance/2014/mar/24/co-op-bank-branding-shareholder-capital", 
    "sectionName": "Business", 
    "webTitle": "When does the Co-op Bank lose the right to the Co-op name? | Nils Pratley", 
    "fields": {
      "bodyText": "At what point would the Co-op Bank be required to change its name? This question was debated only semi-seriously when the Co-op Group was diluted to 30% ownership in last year's capital-raising. The pragmatic fudge held that, since the Co-op Group was still the biggest shareholder and since the bank had pledged via a new constitution to behave ethically, the name over the door did not require adjustment. But here we go again. The Co-op Bank, it turns out, requires another £400m from shareholders to reach a \"responsible and appropriate\" capital position and it is far from clear that the Co-op Group can afford to chip in its £120m. The Group merely says it will consider its position in due course. Such vagueness, unfortunately, was inevitable at this stage. The Co-op Group has more pressing troubles, like resolving its bitter internal debate over governance and determining how big a writedown is required on its supermarket assets. What if the Group cannot spare £120m? What if it is diluted down to, say, 20% ownership? On the plus side, it would probably still be the biggest shareholder in the bank. On the other hand, that status could not be guaranteed indefinitely since 20% is not a rock-solid blocking stake. As for the ethical constitution, it's hard to understand why, strictly speaking, it is relevant: surely the term \"co-operative\" is meant to describe a model of ownership, rather than an intended standard of behaviour. According to the Companies Act, \"the Secretary of State can direct a company to change its name if in his opinion its name gives so misleading an indication of its activities as to be likely to cause harm to the public.\" There's plenty of room for subjectivity there. In practice, one suspects, the government would be disinclined to add to the bank's woes since Co-op branding, despite it all, is still seen as an asset. It may be one reason why the retail deposit base has been remarkably stable at £27.8bn. Yet the need for another £400m is a reminder of how far the Co-op Bank fell short of its high-minded \"ethical\" principles even before it bothered to write them down. The \"conduct and legal documentation\" issues include everything from PPI to interest rate swaps. Pound for pound, the Co-op Bank was as deep in the bad stuff as most of its competitors. Good luck to reforming chief executive Niall Booker, who hardly needed to tell us that \"there remain significant challenges ahead\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The bank's need for more cash may leave the Co-op Group with a smaller share – could its Co-op branding still be justified?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "When does the Co-op Bank lose the right to the Co-op name?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nz6n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432899608\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395684386198/Co-op-bank--011.jpg\" alt=\"Co-op bank \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Co-op Bank branch: the bank's need for more cash could lead to the Co-op Group's stake shrinking. Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>At what point would the Co-op Bank be required to change its name? This question was debated only semi-seriously when the Co-op Group was diluted to 30% ownership in last year's capital-raising. The pragmatic fudge held that, since the Co-op Group was still the biggest shareholder and since the bank had pledged via a new constitution to behave ethically, the name over the door did not require adjustment.</p> <p>But here we go again. The Co-op Bank, it turns out, requires another £400m from shareholders to reach a \"responsible and appropriate\" capital position and it is far from clear that the Co-op Group can afford to chip in its £120m. The Group merely says it will consider its position in due course. Such vagueness, unfortunately, was inevitable at this stage. The Co-op Group has more pressing troubles, like resolving its bitter internal debate over governance and determining how big a writedown is required on its supermarket assets.</p> <p>What if the Group cannot spare £120m? What if it is diluted down to, say, 20% ownership? On the plus side, it would probably still be the biggest shareholder in the bank. On the other hand, that status could not be guaranteed indefinitely since 20% is not a rock-solid blocking stake. As for the ethical constitution, it's hard to understand why, strictly speaking, it is relevant: surely the term \"co-operative\" is meant to describe a model of ownership, rather than an intended standard of behaviour.</p> <p>According to the Companies Act, \"the Secretary of State can direct a company to change its name if in his opinion its name gives so misleading an indication of its activities as to be likely to cause harm to the public.\"</p> <p>There's plenty of room for subjectivity there. In practice, one suspects, the government would be disinclined to add to the bank's woes since Co-op branding, despite it all, is still seen as an asset. It may be one reason why the retail deposit base has been remarkably stable at £27.8bn.</p> <p>Yet the need for another £400m is a reminder of how far the Co-op Bank fell short of its high-minded \"ethical\" principles even before it bothered to write them down. The \"conduct and legal documentation\" issues include everything from PPI to interest rate swaps. Pound for pound, the Co-op Bank was as deep in the bad stuff as most of its competitors. Good luck to reforming chief executive Niall Booker, who hardly needed to tell us that \"there remain significant challenges ahead\".</p>", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "charCount": "2439", 
      "wordcount": "415", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:58Z", 
      "trailText": "<p><strong>Nils Pratley: </strong>The bank's need for more cash may leave the Co-op Group with a smaller share – could its Co-op branding still be justified?</p>", 
      "commentCloseDate": "2014-03-31T17:14:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/global/nils-pratley-on-finance/2014/mar/24/co-op-bank-branding-shareholder-capital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T18:14:39Z", 
    "type": "article", 
    "id": "global/nils-pratley-on-finance/2014/mar/24/co-op-bank-branding-shareholder-capital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/jp-morgan-china-chief-executive-investigation", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan China chief executive leaves as US investigation continues", 
    "fields": {
      "bodyText": "The chief executive of JP Morgan Chase’s China investment banking arm is leaving, according to an internal memo disclosed on Monday. His departure comes amid a US investigation of the bank’s hiring practices in Asia. Fang Fang, 48, a Chinese citizen who has been with JP Morgan for more than a decade, is a key figure in an ongoing investigation into the bank’s hiring of the sons and daughters of prominent Chinese officials. He had strong ties to the Chinese government and served a five-year term with the Chinese People's Political Consultative Conference, from 2008 to 2013. The US Justice Department is investigating JP Morgan under the foreign corrupt practices act (FCPA), which bars American companies from giving money or other valuable items to foreign officials in order to win business. The bank did not disclose the reason for his decision to leave. “Fang Fang has informed us of his desire to retire,” Therese Esperdy, co-head of Asia-Pacific corporate and investment banking, said in the memo. Fang is expected to leave immediately. Fang’s deputy, Frank Gong, will be promoted to chairman from vice-chairman, according to the memo, which was obtained by Reuters on Monday. Brian Gu and Jing Zhao will become co-heads of investment banking for China. US authorities are examining a programme, originally called “sons and daughters”, that was supposed to give the bank key advantages as it built its business in China. The scheme allegedly favoured applicants from prominent Chinese families over other potential hires, which if proved would likely be a violation of the FCPA. JP Morgan's hiring of the son of China Everbright Group chairman Tang Shuangning was among the problematic hires now being investigated by the US authorities, according to the Wall Street Journal. China Everbright is a state-owned financial services group. According to the Journal, JP Morgan has provided US prosecutors with emails from Fang discussing the hire. Last November the bank withdrew from underwriting the initial public offering of China Everbright Bank on the Hong Kong stock exchange. It has also pulled out the IPO of a Chinese chemical company and did not seek a role in the sale of a Chinese state-owned train maker, as a result of the sons and daughters investigation. JP Morgan is not the only bank under investigation over its Asia hiring practices. Other firms under scrutiny include Citigroup, Goldman Sachs and Morgan Stanley and UBS.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>• Reuters obtains memo on Fang Fang decision<br>• Justice Department investigating bank over hirings</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "JP Morgan China chief executive leaves as US investigation continues", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nz2g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-3d653fba-bce3-41c4-a8bc-0f44779358b7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395681546332/8fe18c91-40b6-47ec-84b4-6be7807d5caf-460x276.jpeg\" alt=\"The headquarters of JP Morgan Chase & Co in New York.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The headquarters of JP Morgan Chase &amp; Co in New York. Photograph: Mike Segar/Reuters</span> </figcaption> </figure>", 
      "body": "<p>The chief executive of JP Morgan Chase’s China investment banking arm is leaving, according to an internal memo disclosed on Monday. His departure comes amid a US investigation of the bank’s hiring practices in Asia.</p> <p>Fang Fang, 48, a Chinese citizen who has been with <a href=\"http://www.theguardian.com/business/jpmorgan\">JP Morgan</a> for more than a decade, is a key figure in an ongoing investigation into the bank’s hiring of the sons and daughters of prominent Chinese officials. He had strong ties to the Chinese government and served a five-year term with the Chinese People's Political Consultative Conference, from 2008 to 2013.</p> <p>The US Justice Department is investigating JP Morgan under the foreign corrupt practices act (FCPA), which bars American companies from giving money or other valuable items to foreign officials in order to win business.</p> <p>The bank did not disclose the reason for his decision to leave. “Fang Fang has informed us of his desire to retire,” Therese Esperdy, co-head of Asia-Pacific corporate and investment banking, said in the memo. Fang is expected to leave immediately.</p> <p>Fang’s deputy, Frank Gong, will be promoted to chairman from vice-chairman, according to the memo, which was obtained by Reuters on Monday. Brian Gu and Jing Zhao will become co-heads of investment banking for China.</p> <p>US authorities are examining a programme, originally called “sons and daughters”, that was supposed to give the bank key advantages as it built its business in China. The scheme allegedly favoured applicants from prominent Chinese families over other potential hires, which if proved would likely be a violation of the FCPA.</p> <p>JP Morgan's hiring of the son of China Everbright Group chairman Tang Shuangning was among the problematic hires now being investigated by the US authorities, according to the Wall Street Journal. China Everbright is a state-owned financial services group. According to the Journal, JP Morgan has provided US prosecutors with emails from Fang discussing the hire.</p> <p>Last November the bank withdrew from underwriting the initial public offering of China Everbright Bank on the Hong Kong stock exchange. It has also pulled out the IPO of a Chinese chemical company and did not seek a role in the sale of a Chinese state-owned train maker, as a result of the sons and daughters investigation.</p> <p>JP Morgan is not the only bank under investigation over its Asia hiring practices. Other firms under scrutiny include Citigroup, Goldman Sachs and Morgan Stanley and UBS.</p>", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "charCount": "2449", 
      "firstPublicationDate": "2014-03-24T17:25:18Z", 
      "wordcount": "402", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:58:50Z", 
      "trailText": "Wall Street Journal obtains memo on Fang Fang decision while Justice Department investigates bank over hirings", 
      "commentCloseDate": "2014-03-27T17:30:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/jp-morgan-china-chief-executive-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T17:25:18Z", 
    "type": "article", 
    "id": "business/2014/mar/24/jp-morgan-china-chief-executive-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live", 
    "sectionName": "Business", 
    "webTitle": "Co-op Bank to raise £400m more capital", 
    "fields": {
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live#block-532fe195e4b04c696d9489fb\">Co-op  Bank reveals capital shortfall of £400m<br></a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live#block-5330379ae4b06d6b8ecbf3de\">US manufacturing PMI weaker than expected</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live#block-532ffbdfe4b0356d17584341\">Eurozone business activity maintains growth</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live#block-532fe3f3e4b04c696d9489fc\">China's manufacturing shrank in first quarter of 2014</a><br></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live#block-533008dde4b04c696d948a14\">Ex-BoE governor King contradicts Levene evidence</a></li></ul>", 
      "body": "<div id=\"block-53306837e4b038e10603c983\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T17:23:27.522Z\">5.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close lower</h2>  <div class=\"block-elements\">  <p>The growing tensions between Russia and the west over Ukraine and Crimea - <a href=\"http://www.theguardian.com/world/2014/mar/24/ukraine-crimea-russia-military-bases-live\">including attacks on military bases, the cancellation of a G8 meeting in Sochi and more sanctions</a> - have prompted further falls in global markets. A disappointing HSBC manufacturing survey from China has also dented sentiment, along with some mixed data from Europe. So the closing scores showed:</p> <p><b>• The FTSE 100 fell 36.78 points or 0.56% to a seven week low of 6520.39</b></p> <p><b>• Germany's Dax was down 1.65% to 9188.77</b></p> <p><b>• France's Cac closed 1.36% at 4276.34</b></p> <p><b>• Italy's FTSE MIB was down 1.65% at 20,626.58</b></p> <p><b>• Spain's Ibex ended 1.39% lower at 9913.1</b></p> <p>On Wall Street the Dow Jones Industrial Average is currently down 58 points or 0.36%.</p> <p><i>On that note, it's time to close up for the day. Thanks for all your comments and we'll be back tomorrow.</i></p> </div>   </div> <div id=\"block-53305dafe4b038e10603c97c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T16:32:23.812Z\">4.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Some excitement at Royal Bank of Scotland.</b> Its shares have jumped nearly 2% following<a href=\"http://online.wsj.com/news/articles/SB10001424052702303725404579459330397776094\"> a report </a>that its was in talks to sell its US business Citizens to Japan’s Sumitomo Mitsui. RBS has refused to comment.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T16:34:12.950Z\">at 4.34pm GMT</time></p>  </div> <div id=\"block-53305990e4b0356d175843a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T16:19:37.349Z\">4.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>In the wake of moving its outlook on Russia from stable to negative, Fitch has also taken action on the country's banks</b>. The agency said:</p> <blockquote class=\"quoted\"> <p>Fitch Ratings has revised the outlooks on four Russian state-related banks, 10 foreign-owned banks and the largest privately-owned bank, Alfa Bank, to negative from stable and affirmed their Issuer Default Ratings (IDRs) and debt ratings. The ratings of National Clearing Centre, Rosagroleasing, certain subsidiaries of the state-related and foreign banks, and Alfa's parent entity have also been affirmed and their outlooks revised to negative. </p> <p>The rating actions follows the revision of the outlook on Russia's sovereign IDRs to negative from stable.</p> <p>The revision of the outlooks on the long-term IDRs of Vnesheconombank, Russian Agricultural Bank, Gazprombank and Rosagroleasing reflects the increased likelihood of deterioration in the government's ability to provide support. Sberbank's and National Clearing Centre's Outlooks have also been revised to negative reflecting both a potential weakening of support and the potential for their viability ratings, which are at the same level as the sovereign, to be downgraded due to risks of a worsening operating environment, as these banks are ultimately exposed to the broader Russian economy. </p> </blockquote> <p>The full Fitch statement is here:</p> <h2><a href=\"https://www.fitchratings.com/creditdesk/press_releases/detail.cfm?pr_id=824775&amp;origin=home\">Fitch Revises 15 Russian Banks' Outlooks to Negative on Sovereign Change</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T16:20:43.371Z\">at 4.20pm GMT</time></p>  </div> <div id=\"block-53304d6be4b06d6b8ecbf3fb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T15:22:38.375Z\">3.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Could there be another wrinkle in the proposed Dixons Retail and Carphone Warehouse merger?</b> As we reported <a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live?view=desktop#block-533002c3e4b06d6b8ecbf3ad\"><b>earlier</b></a>, the two sides have asked for - and been granted - more time to get a deal done. But now comes this:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkKleinmanSky/statuses/448100025084952576\">  <blockquote class=\"twitter-tweet\"><p>Phones4u owner BC Partners has approached Dixons about merger that would scupper potential tie-up with Carphone Warehouse, sources tell me.</p>&mdash; Mark Kleinman (@MarkKleinmanSky) <a href=\"https://twitter.com/MarkKleinmanSky/statuses/448100025084952576\">March 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T15:23:22.608Z\">at 3.23pm GMT</time></p>  </div> <div id=\"block-533049d9e4b038e10603c970\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T15:18:46.406Z\">3.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>A quick look at the markets, and continuing concerns about the Ukraine, as well as a slowdown in China following a weaker that expected manufacturing survey, have combined to get the week off to a bad start.</b><br></p> <p>The FTSE 100 has fallen 0.67%, Germany's Dax is down 1.42%, France's Cac has fallen 1.29%, and the Dow Jones Industrial Average is currently 0.36% lower. Russia's Micex, meanwhile, is down 0.72%.</p> <p>News that Russia has put 13 Canadians on a sanctions list in retaliation for earlier moves by Western politicians has only added to the tensions.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/448107085361053696\">  <blockquote class=\"twitter-tweet\"><p>As we head into the afternoon session in London we continue to see an old fashioned &quot;Risk Off&quot; move continue to drive the markets</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/statuses/448107085361053696\">March 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T15:20:07.100Z\">at 3.20pm GMT</time></p>  </div> <div id=\"block-53303b82e4b04c696d948a3b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T14:28:39.247Z\">2.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on <b>Lord King's letter to the Treasury committee</b>, which you can read <a href=\"http://www.theguardian.com/business/interactive/2014/mar/24/lord-king-treasury-committee\">here</a>.</p> <p>In it, the former Bank of England governor rejects Lord Levene's claim to the committee that King called Levene into the Bank in 2012 and told him political interference would stop Levene's NBNK investment vehicle from buying more than 600 Lloyds branches.</p> <p><a href=\"http://www.theguardian.com/business/2014/mar/24/lord-king-co-op-bid-lloyds-branches\">My colleague Jill Treanor's story about King's letter has just been published.</a></p> <p>The committee's inquiry into \"project verde\" – Lloyds' attempt to sell the branches – has exposed plenty of conflicting evidence from City bigwigs.</p> <p><i>On that note, I'm handing over to my colleague Nick Fletcher.</i><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T15:05:50.599Z\">at 3.05pm GMT</time></p>  </div> <div id=\"block-5330379ae4b06d6b8ecbf3de\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T13:58:18.721Z\">1.58pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US manufacturing slows but growth stays solid</h2>  <div class=\"block-elements\">  <p>US manufacturing was weaker than expected in March but remained reasonably strong, according to the flash Markit purchasing managers' index.</p> <p><a href=\"http://www.markiteconomics.com/Survey/PressRelease.mvc/6cbe45feb6f34d4e86b94f05944db01c\">The index came in at 55.5, down from 57.1 in February</a> and below the expected 56.5 but still the second-highest since January 2013. A number above 50 indicates that activity expanded.</p> <p> Markit's chief economist Chris Williamson stressed the positives in the numbers:</p> <blockquote class=\"quoted\"> <p>The manufacturing PMI adds to evidence that the sector has shrugged off the weather-related weakness seen earlier the year, with strong demand encouraging firms to expand and hire new staff at a robust pace. </p> <p>The buoyant growth in March rounds off the best quarter for three years, indicating that the sector should provide a robust contribution to GDP in the first quarter. Growth was not as strong as February, but that’s in many respects only to be expected after last month’s numbers had been boosted by the rebound from January’s severe weather. The fact that the output and new orders indices remained so strong in March is very encouraging news that the sector has come through the weather-related soft patch and continues to play an increasingly important role in the economic upturn.</p> <p>Financial news site Zerohedge isn't so impressed:</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/statuses/448095593421078529\">  <blockquote class=\"twitter-tweet\"><p>US PMI Tumbles From Record High, Biggest Miss In 13 Months <a href=\"http://t.co/0EbuuM5yVT\">http://t.co/0EbuuM5yVT</a></p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/statuses/448095593421078529\">March 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T14:00:39.562Z\">at 2.00pm GMT</time></p>  </div> <div id=\"block-53301b64e4b04c696d948a24\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T12:00:05.606Z\">12.00pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In the US, activist investor <b>Carl Icahn</b> has succeeded in gettting three more nominees on to the board of <b>Herbalife</b>, the US nutrition company.</p> <p>Icahn is in a war with rival activist Bill Ackman, who has lost a fortune on shorting Herbalife shares. Last January, Icahn called Ackman a \"cry baby\" and a \"major loser\" as their battle over Herbalife intensified.</p> <p>Icahn will now have five nominees on Herbalife's 13-strong board.</p> <p>Here's more from Reuters:<br></p> <blockquote class=\"quoted\"> <p>Nutrition and weight-loss company Herbalife Ltd said it would allow three more representatives of billionaire investor Carl Icahn to join its board, sending the company's shares up as much as 9 percent before the bell on Monday.</p> <p>As part of an amended agreement with Icahn, Herbalife said Hunter Gary, Jesse Lynn and James Nelson would be put up for election, giving Icahn five seats on the 13-member board.</p> <p>Herbalife, whose business practices are being investigated by the Federal Trade Commission, earlier postponed its annual shareholders' meeting to April 29 from April 24 in order to continue talks with Icahn about an increase in board representation.</p> <p>Icahn, Herbalife's biggest shareholder with a 16.8 percent stake, has been supporting the company in its fight against fellow billionaire investor William Ackman.</p> <p>Ackman, who heads Pershing Square Capital Management, has called Herbalife's distribution model a \"pyramid scheme\" and has run up huge losses since taking out a short position of about $1.16 billion on Herbalife's shares.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Carl_C_Icahn/statuses/448043060165767168\">  <blockquote class=\"twitter-tweet\"><p>We hope &amp; believe our directors will enhance value &amp; contribute to the long term success of <a href=\"https://twitter.com/search?q=%24HLF&amp;src=ctag\">$HLF</a>, as we&#39;ve done w/ many co’s in the past.</p>&mdash; Carl Icahn (@Carl_C_Icahn) <a href=\"https://twitter.com/Carl_C_Icahn/statuses/448043060165767168\">March 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533016b8e4b06d6b8ecbf3c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T11:34:13.623Z\">11.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The cost of insuring against Russia defaulting on its debt has soared so that the bonds now have \"junk\" status, Bloomberg reports.</p> <p>Bloomberg points out that while rating agencies think about whether to downgrade Russian bonds the market has already done so.</p> <p>Here are some excerpts from the story:</p> <blockquote class=\"quoted\"> <p>While Standard &amp; Poor’s and Fitch Ratings consider whether Russian President Vladimir Putin’s military incursion into Ukraine warrants a sovereign downgrade, investors have already cut the nation’s bonds to junk.</p> <p>The cost to insure the government’s debt against non-payment climbed to a 10-month high of 278 basis points in March, topping that of countries rated three steps lower by S&amp;P. Based on the price of credit-default swaps, Costa Rica and Guatemala are among the countries deemed a safer investment, even as the two nations gross-domestic product amounts to about 5 percent that of Russia, the world’s biggest energy exporter...</p> <p>“It is a warning shot to Russia it could get lots worse if they invade Ukraine,” Marco Ruijer, who helps oversee about $8 billion in emerging-market bonds at ING Investment Management in The Hague, said by e-mail on March 21. “Russia could lose its investment-grade status. Some investors could then be forced sellers,” he said.</p> </blockquote> <p>And here's a tweet with a graph:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BloombergNews/statuses/448051731948404737\">  <blockquote class=\"twitter-tweet\"><p>RT <a href=\"https://twitter.com/LondonBC\">@londonbc</a>: Unintended market consequence of driving tanks onto your neighbour&#39;s lawn <a href=\"http://t.co/WfYDWJwDHD\">http://t.co/WfYDWJwDHD</a> <a href=\"http://t.co/Pkmp7fdlmr\">pic.twitter.com/Pkmp7fdlmr</a></p>&mdash; Bloomberg News (@BloombergNews) <a href=\"https://twitter.com/BloombergNews/statuses/448051731948404737\">March 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T11:41:02.139Z\">at 11.41am GMT</time></p>  </div> <div id=\"block-533008dde4b04c696d948a14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T11:05:35.044Z\">11.05am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Treasury select committee has released a letter sent to its chairman by the former Bank of England governor Lord King. It contradicts evidence to the committee from Lord Levene at a session in January.</p> <p>King wants to set the record straight about meetings he had in 2012 with Levene, who was chairman of NBNK Investments, which tried to buy more than 600 Lloyds bank branches that were up for sale. NBNK, which wanted to launch a new bank, lost out to the Co-Operative Bank whose bid imploded last year when <a href=\"http://www.theguardian.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live#block-532fe195e4b04c696d9489fb\">its financial crisis</a> began to emerge.</p> <p>Levene told the committee that he was called in by King who told him NBNK's bid would fail because of political pressure for the Co-op to buy the branches. Levene said he had suspected bias in favour of the Co-op and its mutual status and that King's words confirmed his concerns.</p> <p>But in his letter to committee chairman Andrew Tyrie, King said he did not request either of two meetings with Levene and that it was Levene who brought up the subject of political interference.</p> <p>King also supplied accounts of both meetings written by a private secretary who was there. </p> <p>Here's an excerpt from King's letter:</p> <blockquote class=\"quoted\"> <p>Although it seemed to me that the government wished to ensure that, if it were possible, a plausible bid from the Co-operative Bank was able to be considered alongside other bids, that was a far cry from any improper behaviour in the bidding process. Had I received evidence of improper behaviour I would have raised that with the regulator, the government and, if necessary, Parliament through the Treasury committee. Given that, I am particularly concerned that the exchange between Andrea Leadsom MP and Lord Levene at the evidence session on 21 January (Q1710) should not be allowed to stand uncorrected.</p> </blockquote> <p>And here's the exchange in question:</p> <p><b>Andrea Leadsom:</b> Just a quick question. Lord Levene, is it your opinion that, if he considers a political intervention has been made, it is for the Governor of the Bank of England to stand by and allow that to take place where he is clearly accountable for the integrity of the British financial system? It seems to me utterly astonishing that he would have accepted and advised you to go and talk to the politicians. In his job as Governor of the Bank of England, with the systemic responsibility that he has just received that the best decision needs to be taken with all of the available information as opposed to a political decision, did it strike you as odd at the time? Did you say anything to him about, “Surely it is your job to ensure that it is free and fair”? We live in a free market economy, not in one where politicians decide who is going to own what, other than in extremis, which this was not. Did that strike you as odd? Does it strike you as odd now?</p> <p><b>Lord Levene of Portsoken:</b> Ms Leadsom, you know the then Governor as well as I do. I do not think it would have been very wise for me to go and tell the Governor of the Bank of England how to do his job.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T11:09:36.001Z\">at 11.09am GMT</time></p>  </div> <div id=\"block-533002c3e4b06d6b8ecbf3ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T10:07:32.609Z\">10.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Dixons and Carphone Warehouse have been given an extension to let them continue their merger talks.</p> <p>The companies <a href=\"http://www.theguardian.com/business/2014/feb/24/dixons-carphone-warehouse-merger-talks\">announced in February</a> that they were in talks about combining to create a £3.5bn electronics retailer. The Takeover Panel gave them until 5pm today to announce a firm intention to do a deal but the companies now have until 19 May.</p> <p>This is from Carphone Warehouse's stock exchange announcement:</p> <blockquote class=\"quoted\"> <p>Since the announcement of 24 February 2014 was made when discussions were at a very preliminary stage, both parties have agreed that they require more time to evaluate a potential merger of the two businesses. Accordingly, an extension has been granted by the Takeover Panel.</p> </blockquote> </div>   </div> <div id=\"block-532ffbdfe4b0356d17584341\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T09:36:45.653Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Indian stock market has hit a high, beating last week's previous record, driven partly by foreign investors.</p> <p>This is from Reuters' story:</p> <blockquote class=\"quoted\"> <p>The Nifty rose as much as 1.3 percent to a lifetime high of 6,580.90, while the benchmark Sensex touched a record high of 22,046.58, surpassing their previous milestones hit on March 18.</p> <p>Banks led the gains on optimism about a recovery in the domestic economy tipped to be growing at its lowest pace in a decade, and bets the Reserve Bank of India would keep interest rates on hold for now at its policy review on April 1...</p> <p>Foreign investors have been particularly heavy buyers during the rally, with net purchases of $1.6 billion of shares so far this month, regulatory data showed.<br></p> <p>\"While the euphoria and the run-up in the equity markets driven by foreign inflows are positive, caution is warranted,\" Radhika Rao, an economist at DBS Bank in Singapore wrote in a note on Monday.</p> <p>\"Inflation risks, high borrowing rates, a weak industrial sector and subdued consumption spending are amongst the main economic challenges facing the next government,\" Rao added.</p> </blockquote> </div>   </div> <div id=\"block-532ff8afe4b038e10603c920\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T09:29:51.505Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone business activity remains solid</h2>  <div class=\"block-elements\">  <p>Eurozone businesses expanded at a steady pace in March and activity stayed close to February's two-and-a-half year high, a survey showed.</p> <p><a href=\"http://www.markiteconomics.com/Survey/PressRelease.mvc/32ff643865a64f0d8b398fa42e9a575d\">Manufacturing and services expanded and France returned to growth, according to the purchasing managers' index (PMI) from Markit</a>.</p> <p>Markit's PMI, which is based on surveys of thousands of companies across the continent, edged down to 53.2 from February's 32-month high of 53.3, roughly in line with forecasts.</p> <p>But firms had to cut prices to keep the momentum going.</p> <p>Chris Williamson, Markit's chief economist, said.</p> <blockquote class=\"quoted\"> <p>Perhaps the best news this month is the sign of the region's upturn spreading to France. While the PMI is consistent with a mere stabilisation of the French private sector economy in the first quarter, the improvement in the PMI to a two-and-a-half year high in March adds to hope that a fully fledged recovery will be evident in France by the second quarter.</p> <p>“The rest of the region also enjoyed its best quarter for three years, providing further evidence that the periphery is staging a robust-looking recovery. Policymakers will be encouraged by the survey in terms of the signs of sustained recovery. However, concerns will persist regarding the deflationary forces, especially in the periphery. With prices charged by manufacturers and service providers both falling again in March, there remains an argument for further stimulus, especially if the rate of growth of activity cools again in April.</p> </blockquote> </div>   </div> <div id=\"block-532fec5fe4b06d6b8ecbf39d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T08:35:56.518Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Albemarle &amp; Bond's valueless shares are suspended</h2>  <div class=\"block-elements\">  <p><b>The game appears to be up for Albemarle &amp; Bond</b>, the pawnbroker that bet its future on ever-rising gold prices.<br></p> <p>The company's shares have been suspended after its banks refused to support the board's revival plan.</p> <p>There is now \"no realistic prospect of any value being attributable to the company's ordinary shares\", Albemarle &amp; Bond said in a stock exchange announcement.</p> <p>It's all a far cry from 2011 when the company's then bosses declared \"the age of the pawnbroker\" as it bought and sold more and more gold, whose price was rising fast.</p> <p>The music stopped last year <a href=\"http://hereisthecity.com/en-gb/2013/12/01/gold-price-plunges-as-confident-investors-pile-out-of-safe-haven/\">when the gold price plunged</a>. In short, fears about the world economy and the eurozone receded and investors started selling gold and buying shares.</p> <p>By November last year, Albemarle &amp; Bond had resorted to <a href=\"http://www.theguardian.com/business/2013/nov/27/albemarle-bond-pawnbroker-second-profit-warning\">melting down and selling gold in its shops </a>to stay within its borrowing limits.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T08:36:06.584Z\">at 8.36am GMT</time></p>  </div> <div id=\"block-532fe195e4b04c696d9489fb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T08:11:39.678Z\">8.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Co-op Bank needs £400m more to prop up finances</h2>  <div class=\"block-elements\">  <p>The Co-operative Bank has announced that it will suffer a loss of £1.2bn to £1.3bn for 2013 and has revealed that it needs an extra £400m to strengthen its capital buffer. </p> <p>It wants to raise the money from shareholders, who include the Co-operative Group with 30% – a bill of £120m. This time the problems aren't from rising bad debts but from \"conduct\" issues such as misselling of payment protection insurance and interest rate swaps.</p> <p>This raises lots of questions and problems, the chief one being that the Co-op Group may not want to take part in the planned rights issue.</p> <p>My colleague <a href=\"http://www.theguardian.com/business/2014/mar/24/co-op-bank-needs-400m-pounds-losses-deepen\">Jill Treanor's story</a> explains more.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/447992921581977600\">  <blockquote class=\"twitter-tweet\"><p>Co-op Bank raising another £400m after encountering regulatory issues .... Co-op Group will be asked to put in more cash</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/statuses/447992921581977600\">March 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T08:38:54.805Z\">at 8.38am GMT</time></p>  </div> <div id=\"block-532fe3f3e4b04c696d9489fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-24T08:07:34.501Z\">8.07am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chinese manufacturing slows in March</h2>  <div class=\"block-elements\">  <p>There is more gloomy news from China's manufacturing sector. The <a href=\"http://www.theguardian.com/world/2014/mar/24/chinese-manufacturing-slows-again-market-stimulus\">factories that power the world's second biggest economy slowed in March</a>, according to preliminary figures from the flash Markit/ HSBC purchasing managers' index.</p> <p>The index fell to 48.1 from a final reading of 48.5 in February and was the worst result since July's 47.7.</p> <p>However, though some of Asian shares' earlier gains were eroded, they stayed up, partly on hopes of Chinese government intervention to stimulate manufacturing. The MSCI index of Asian shares excluding Japan rose 0.9%. Asian shares were also reacting to solid performance from US stocks last week.</p> <p>This comment is from the story we are running:</p> <blockquote class=\"quoted\"> <p>It (the flash PMI) was another bad sign the Chinese economy is softening. It was pretty much expected, so a lot of investors are looking for the Chinese government to roll out some meaningful stimulus on infrastructure or urbanisation themes,\" said Jackson Wong of Tanrich Securities in Hong Kong.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-24T08:39:04.023Z\">at 8.39am GMT</time></p>  </div>", 
      "byline": "Sean Farrell and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The growing tensions between Russia and the west over Ukraine and Crimea - including attacks on military bases, the cancellation of a G8 meeting in Sochi and more sanctions - have prompted further falls in global markets. A disappointing HSBC manufacturing survey from China has also dented sentiment, along with some mixed data from Europe. So the closing scores showed: • The FTSE 100 fell 36.78 points or 0.56% to a seven week low of 6520.39 • Germany's Dax was down 1.65% to 9188.77 • France's Cac closed 1.36% at 4276.34 • Italy's FTSE MIB was down 1.65% at 20,626.58 • Spain's Ibex ended 1.39% lower at 9913.1 On Wall Street the Dow Jones Industrial Average is currently down 58 points or 0.36%. On that note, it's time to close up for the day. Thanks for all your comments and we'll be back tomorrow. Some excitement at Royal Bank of Scotland. Its shares have jumped nearly 2% following a report that its was in talks to sell its US business Citizens to Japan’s Sumitomo Mitsui. RBS has refused to comment. In the wake of moving its outlook on Russia from stable to negative, Fitch has also taken action on the country's banks. The agency said: Fitch Ratings has revised the outlooks on four Russian state-related banks, 10 foreign-owned banks and the largest privately-owned bank, Alfa Bank, to negative from stable and affirmed their Issuer Default Ratings (IDRs) and debt ratings. The ratings of National Clearing Centre, Rosagroleasing, certain subsidiaries of the state-related and foreign banks, and Alfa's parent entity have also been affirmed and their outlooks revised to negative. The rating actions follows the revision of the outlook on Russia's sovereign IDRs to negative from stable. The revision of the outlooks on the long-term IDRs of Vnesheconombank, Russian Agricultural Bank, Gazprombank and Rosagroleasing reflects the increased likelihood of deterioration in the government's ability to provide support. Sberbank's and National Clearing Centre's Outlooks have also been revised to negative reflecting both a potential weakening of support and the potential for their viability ratings, which are at the same level as the sovereign, to be downgraded due to risks of a worsening operating environment, as these banks are ultimately exposed to the broader Russian economy. The full Fitch statement is here: Fitch Revises 15 Russian Banks' Outlooks to Negative on Sovereign Change Could there be another wrinkle in the proposed Dixons Retail and Carphone Warehouse merger? As we reported earlier, the two sides have asked for - and been granted - more time to get a deal done. But now comes this: A quick look at the markets, and continuing concerns about the Ukraine, as well as a slowdown in China following a weaker that expected manufacturing survey, have combined to get the week off to a bad start. The FTSE 100 has fallen 0.67%, Germany's Dax is down 1.42%, France's Cac has fallen 1.29%, and the Dow Jones Industrial Average is currently 0.36% lower. Russia's Micex, meanwhile, is down 0.72%. News that Russia has put 13 Canadians on a sanctions list in retaliation for earlier moves by Western politicians has only added to the tensions. More on Lord King's letter to the Treasury committee, which you can read here. In it, the former Bank of England governor rejects Lord Levene's claim to the committee that King called Levene into the Bank in 2012 and told him political interference would stop Levene's NBNK investment vehicle from buying more than 600 Lloyds branches. My colleague Jill Treanor's story about King's letter has just been published. The committee's inquiry into \"project verde\" – Lloyds' attempt to sell the branches – has exposed plenty of conflicting evidence from City bigwigs. On that note, I'm handing over to my colleague Nick Fletcher. US manufacturing was weaker than expected in March but remained reasonably strong, according to the flash Markit purchasing managers' index. The index came in at 55.5, down from 57.1 in February and below the expected 56.5 but still the second-highest since January 2013. A number above 50 indicates that activity expanded. Markit's chief economist Chris Williamson stressed the positives in the numbers: The manufacturing PMI adds to evidence that the sector has shrugged off the weather-related weakness seen earlier the year, with strong demand encouraging firms to expand and hire new staff at a robust pace. The buoyant growth in March rounds off the best quarter for three years, indicating that the sector should provide a robust contribution to GDP in the first quarter. Growth was not as strong as February, but that’s in many respects only to be expected after last month’s numbers had been boosted by the rebound from January’s severe weather. The fact that the output and new orders indices remained so strong in March is very encouraging news that the sector has come through the weather-related soft patch and continues to play an increasingly important role in the economic upturn. Financial news site Zerohedge isn't so impressed: In the US, activist investor Carl Icahn has succeeded in gettting three more nominees on to the board of Herbalife, the US nutrition company. Icahn is in a war with rival activist Bill Ackman, who has lost a fortune on shorting Herbalife shares. Last January, Icahn called Ackman a \"cry baby\" and a \"major loser\" as their battle over Herbalife intensified. Icahn will now have five nominees on Herbalife's 13-strong board. Here's more from Reuters: Nutrition and weight-loss company Herbalife Ltd said it would allow three more representatives of billionaire investor Carl Icahn to join its board, sending the company's shares up as much as 9 percent before the bell on Monday. As part of an amended agreement with Icahn, Herbalife said Hunter Gary, Jesse Lynn and James Nelson would be put up for election, giving Icahn five seats on the 13-member board. Herbalife, whose business practices are being investigated by the Federal Trade Commission, earlier postponed its annual shareholders' meeting to April 29 from April 24 in order to continue talks with Icahn about an increase in board representation. Icahn, Herbalife's biggest shareholder with a 16.8 percent stake, has been supporting the company in its fight against fellow billionaire investor William Ackman. Ackman, who heads Pershing Square Capital Management, has called Herbalife's distribution model a \"pyramid scheme\" and has run up huge losses since taking out a short position of about $1.16 billion on Herbalife's shares. The cost of insuring against Russia defaulting on its debt has soared so that the bonds now have \"junk\" status, Bloomberg reports. Bloomberg points out that while rating agencies think about whether to downgrade Russian bonds the market has already done so. Here are some excerpts from the story: While Standard &amp; Poor’s and Fitch Ratings consider whether Russian President Vladimir Putin’s military incursion into Ukraine warrants a sovereign downgrade, investors have already cut the nation’s bonds to junk. The cost to insure the government’s debt against non-payment climbed to a 10-month high of 278 basis points in March, topping that of countries rated three steps lower by S&amp;P. Based on the price of credit-default swaps, Costa Rica and Guatemala are among the countries deemed a safer investment, even as the two nations gross-domestic product amounts to about 5 percent that of Russia, the world’s biggest energy exporter... “It is a warning shot to Russia it could get lots worse if they invade Ukraine,” Marco Ruijer, who helps oversee about $8 billion in emerging-market bonds at ING Investment Management in The Hague, said by e-mail on March 21. “Russia could lose its investment-grade status. Some investors could then be forced sellers,” he said. And here's a tweet with a graph: The Treasury select committee has released a letter sent to its chairman by the former Bank of England governor Lord King. It contradicts evidence to the committee from Lord Levene at a session in January. King wants to set the record straight about meetings he had in 2012 with Levene, who was chairman of NBNK Investments, which tried to buy more than 600 Lloyds bank branches that were up for sale. NBNK, which wanted to launch a new bank, lost out to the Co-Operative Bank whose bid imploded last year when its financial crisis began to emerge. Levene told the committee that he was called in by King who told him NBNK's bid would fail because of political pressure for the Co-op to buy the branches. Levene said he had suspected bias in favour of the Co-op and its mutual status and that King's words confirmed his concerns. But in his letter to committee chairman Andrew Tyrie, King said he did not request either of two meetings with Levene and that it was Levene who brought up the subject of political interference. King also supplied accounts of both meetings written by a private secretary who was there. Here's an excerpt from King's letter: Although it seemed to me that the government wished to ensure that, if it were possible, a plausible bid from the Co-operative Bank was able to be considered alongside other bids, that was a far cry from any improper behaviour in the bidding process. Had I received evidence of improper behaviour I would have raised that with the regulator, the government and, if necessary, Parliament through the Treasury committee. Given that, I am particularly concerned that the exchange between Andrea Leadsom MP and Lord Levene at the evidence session on 21 January (Q1710) should not be allowed to stand uncorrected. And here's the exchange in question: Andrea Leadsom: Just a quick question. Lord Levene, is it your opinion that, if he considers a political intervention has been made, it is for the Governor of the Bank of England to stand by and allow that to take place where he is clearly accountable for the integrity of the British financial system? It seems to me utterly astonishing that he would have accepted and advised you to go and talk to the politicians. In his job as Governor of the Bank of England, with the systemic responsibility that he has just received that the best decision needs to be taken with all of the available information as opposed to a political decision, did it strike you as odd at the time? Did you say anything to him about, “Surely it is your job to ensure that it is free and fair”? We live in a free market economy, not in one where politicians decide who is going to own what, other than in extremis, which this was not. Did that strike you as odd? Does it strike you as odd now? Lord Levene of Portsoken: Ms Leadsom, you know the then Governor as well as I do. I do not think it would have been very wise for me to go and tell the Governor of the Bank of England how to do his job. Dixons and Carphone Warehouse have been given an extension to let them continue their merger talks. The companies announced in February that they were in talks about combining to create a £3.5bn electronics retailer. The Takeover Panel gave them until 5pm today to announce a firm intention to do a deal but the companies now have until 19 May. This is from Carphone Warehouse's stock exchange announcement: Since the announcement of 24 February 2014 was made when discussions were at a very preliminary stage, both parties have agreed that they require more time to evaluate a potential merger of the two businesses. Accordingly, an extension has been granted by the Takeover Panel. The Indian stock market has hit a high, beating last week's previous record, driven partly by foreign investors. This is from Reuters' story: The Nifty rose as much as 1.3 percent to a lifetime high of 6,580.90, while the benchmark Sensex touched a record high of 22,046.58, surpassing their previous milestones hit on March 18. Banks led the gains on optimism about a recovery in the domestic economy tipped to be growing at its lowest pace in a decade, and bets the Reserve Bank of India would keep interest rates on hold for now at its policy review on April 1... Foreign investors have been particularly heavy buyers during the rally, with net purchases of $1.6 billion of shares so far this month, regulatory data showed. \"While the euphoria and the run-up in the equity markets driven by foreign inflows are positive, caution is warranted,\" Radhika Rao, an economist at DBS Bank in Singapore wrote in a note on Monday. \"Inflation risks, high borrowing rates, a weak industrial sector and subdued consumption spending are amongst the main economic challenges facing the next government,\" Rao added. Eurozone businesses expanded at a steady pace in March and activity stayed close to February's two-and-a-half year high, a survey showed. Manufacturing and services expanded and France returned to growth, according to the purchasing managers' index (PMI) from Markit. Markit's PMI, which is based on surveys of thousands of companies across the continent, edged down to 53.2 from February's 32-month high of 53.3, roughly in line with forecasts. But firms had to cut prices to keep the momentum going. Chris Williamson, Markit's chief economist, said. Perhaps the best news this month is the sign of the region's upturn spreading to France. While the PMI is consistent with a mere stabilisation of the French private sector economy in the first quarter, the improvement in the PMI to a two-and-a-half year high in March adds to hope that a fully fledged recovery will be evident in France by the second quarter. “The rest of the region also enjoyed its best quarter for three years, providing further evidence that the periphery is staging a robust-looking recovery. Policymakers will be encouraged by the survey in terms of the signs of sustained recovery. However, concerns will persist regarding the deflationary forces, especially in the periphery. With prices charged by manufacturers and service providers both falling again in March, there remains an argument for further stimulus, especially if the rate of growth of activity cools again in April. The game appears to be up for Albemarle &amp; Bond, the pawnbroker that bet its future on ever-rising gold prices. The company's shares have been suspended after its banks refused to support the board's revival plan. There is now \"no realistic prospect of any value being attributable to the company's ordinary shares\", Albemarle &amp; Bond said in a stock exchange announcement. It's all a far cry from 2011 when the company's then bosses declared \"the age of the pawnbroker\" as it bought and sold more and more gold, whose price was rising fast. The music stopped last year when the gold price plunged. In short, fears about the world economy and the eurozone receded and investors started selling gold and buying shares. By November last year, Albemarle &amp; Bond had resorted to melting down and selling gold in its shops to stay within its borrowing limits. The Co-operative Bank has announced that it will suffer a loss of £1.2bn to £1.3bn for 2013 and has revealed that it needs an extra £400m to strengthen its capital buffer. It wants to raise the money from shareholders, who include the Co-operative Group with 30% – a bill of £120m. This time the problems aren't from rising bad debts but from \"conduct\" issues such as misselling of payment protection insurance and interest rate swaps. This raises lots of questions and problems, the chief one being that the Co-op Group may not want to take part in the planned rights issue. My colleague Jill Treanor's story explains more. There is more gloomy news from China's manufacturing sector. The factories that power the world's second biggest economy slowed in March, according to preliminary figures from the flash Markit/ HSBC purchasing managers' index. The index fell to 48.1 from a final reading of 48.5 in February and was the worst result since July's 47.7. However, though some of Asian shares' earlier gains were eroded, they stayed up, partly on hopes of Chinese government intervention to stimulate manufacturing. The MSCI index of Asian shares excluding Japan rose 0.9%. Asian shares were also reacting to solid performance from US stocks last week. This comment is from the story we are running: It (the flash PMI) was another bad sign the Chinese economy is softening. It was pretty much expected, so a lot of investors are looking for the Chinese government to roll out some meaningful stimulus on infrastructure or urbanisation themes,\" said Jackson Wong of Tanrich Securities in Hong Kong.", 
      "headline": "Co-op Bank to raise £400m more capital", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2792", 
      "charCount": "16522", 
      "trailText": "Co-op  Bank reveals capital shortfall of £400m<br>Eurozone business activity maintains growth<br>China's manufacturing shrank in first quarter of 2014<br>Ex-BoE governor King contradicts Levene evidence", 
      "shortUrl": "https://gu.com/p/3nna9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:58:53Z", 
      "firstPublicationDate": "2014-03-24T08:22:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-051a930b-adac-4192-9a7c-18970264a8a7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395645302186/e6fe1cbb-30a2-4390-81b3-08be8b7f41c9-460x276.jpeg\" alt=\"The Co-operative Bank will suffer a loss of £1.2bn to £1.3bn for 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-operative Bank will suffer a pretax loss of £1.2bn to £1.3bn for 2013 and needs to raise £400m to prop up its finances. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-27T08:15:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T17:23:27Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/mar/24/co-op-bank-to-raise-400m-more-capital-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/sustainable-business/exxon-mobil-carbon-asset-risk-pressure-oil-gas-investors", 
    "sectionName": "Business", 
    "webTitle": "Exxon Mobil's commitment to carbon asset risk is just the beginning", 
    "fields": {
      "standfirst": "As the company bows to pressure to report on its preparations for climate regulation, campaigners want investors to recognise that extractors may be forced to leave oil and gas in the ground", 
      "body": "<p>There is a big shift afoot in energy markets and it is not just funds flowing out of fossil fuel stocks courtesy of Bill McKibben and his climate movement <a href=\"http://350.org/about/what-we-do/\" title=\"\">350.org</a>. While many investors across the globe say no to Big Oil through divestment, others are looking to change the energy giants from the inside.</p> <p>Climate change is an immense risk to the oil and gas industry as we know it; the biggest risk, of course, is the fate of fossil fuel reserves. If catastrophic warming is to be avoided, only one third of current reserves can be burned. Which makes us question why oil and gas companies spent over $650bn (about £400bn) last year looking for more?</p> <p>Arjuna Capital, a sustainable wealth manager, and the non-profit As You Sow filed a first-time shareholder proposal with Exxon Mobil on this very topic. The proposal asked Exxon to report on how it was preparing for a carbon-constrained world where greenhouse gas regulation and market forces strand uneconomic assets, and whether money spent finding more reserves is in shareholder interests.</p> <p>In a turnabout from Exxon's long-standing reputation as a climate sceptic, Exxon is the first energy company to respond to investor concerns and, in exchange for withdrawal of the proposal, commit to publish a report on how it assesses carbon asset risk.</p> <p>Exxon's commitment did not come overnight and is the result of months of dialogue and legal process. In October, we sent the company a letter asking how its business plan fares in a low-carbon future. This was part of a larger investor inquiry to the 45 top fossil fuel companies, coordinated by Ceres and Carbon Tracker, and representing $3tn (£1.8tn) in assets.</p> <p>After filing our proposal last December, Exxon worked to block it from appearing on its proxy through a no-action request with the Securities and Exchange Commission. We made our counter-argument, asserting that the resolution should be put to a vote of shareholders, and continued our dialogue. Ultimately, the SEC upheld our proposal this March and we reached an agreement significant enough for us to withdraw.</p> <p>Energy markets are shifting in fundamental ways and shareholder value is at stake if companies are not prepared to survive in a low-carbon economy. As oil gets harder to find and extract, more and more unconventional \"frontier\" assets – such as deep-water and tar sands – are being booked on balance sheets. These reserves are not only the most carbon-intensive, risky and expensive to extract, but the most vulnerable to devaluation. As investors, we want to ensure that our company's capital will yield strong returns and that we are not throwing good money after bad.</p> <p>And we're not the only ones worried about overspending. Under pressure from investors, European majors are cutting back capital expenditures, divesting assets and returning money to shareholders, a move that has greatly <a href=\"http://www.ft.com/cms/s/0/d3d1c5d2-4533-11e3-b98b-00144feabdc0.html#axzz2wtTi5NHT\" title=\"\">bolstered Total and BP's stock performance</a>. If, according to Goldman Sachs, companies need $120 per barrel of oil to reach full cost breakeven, the industry is more vulnerable to price shocks than ever.</p> <p>As any economics student knows, when demand goes down, so does price. When shifting market forces – including cheap renewables, energy efficiency, and air pollution regulation – hinders fossil fuel demand, prices will drop. With companies spending a fortune developing unconventional assets, there's not a lot of wiggle room at the margin, and profits are at stake.</p> <p>As investors, we want to ensure capital discipline and we are not interested in investing in low-return projects. With two thirds of Big Oil's reserves at risk and the industry taking part in an all out shopping spree, companies need to seriously consider returning money to shareholders through dividends and buybacks.</p> <p>Transparency is key to efficient markets, and disclosing risks posed by climate change is no small matter. We hope Exxon's report will serve as a template for the industry so investors can make assessments with consistent data that can be compared from company to company. Exxon's commitment comes on the 25th anniversary of the <a href=\"http://www.theguardian.com/environment/blog/2014/mar/24/exxon-valdez-oil-spill-disaster-arctic\" title=\"\">Exxon Valdez spill</a> – a game-changing event for the sustainable investing movement. With climate change looming, we have reached another critical juncture, and preparing for a low-carbon future is a necessity, not a choice.</p> <p>Investors are the canary in the coalmine and will move their money to avoid material risk. Forward-thinking companies need to reassess how they allocate shareholder capital and act strategically to shift their business models.</p> <p>If Big Oil can't redirect capital to low carbon energy alternatives, investors will.</p> <p><em>Natasha Lamb is the director of equity research and shareholder engagement at </em><a href=\"http://arjuna-capital.com/\" title=\"\"><em>Arjuna Capital</em></a><em>. Danielle Fugere is president and chief counsel of </em><a href=\"http://www.asyousow.org/\" title=\"\"><em>As You Sow</em></a></p>", 
      "bodyText": "There is a big shift afoot in energy markets and it is not just funds flowing out of fossil fuel stocks courtesy of Bill McKibben and his climate movement 350.org. While many investors across the globe say no to Big Oil through divestment, others are looking to change the energy giants from the inside. Climate change is an immense risk to the oil and gas industry as we know it; the biggest risk, of course, is the fate of fossil fuel reserves. If catastrophic warming is to be avoided, only one third of current reserves can be burned. Which makes us question why oil and gas companies spent over $650bn (about £400bn) last year looking for more? Arjuna Capital, a sustainable wealth manager, and the non-profit As You Sow filed a first-time shareholder proposal with Exxon Mobil on this very topic. The proposal asked Exxon to report on how it was preparing for a carbon-constrained world where greenhouse gas regulation and market forces strand uneconomic assets, and whether money spent finding more reserves is in shareholder interests. In a turnabout from Exxon's long-standing reputation as a climate sceptic, Exxon is the first energy company to respond to investor concerns and, in exchange for withdrawal of the proposal, commit to publish a report on how it assesses carbon asset risk. Exxon's commitment did not come overnight and is the result of months of dialogue and legal process. In October, we sent the company a letter asking how its business plan fares in a low-carbon future. This was part of a larger investor inquiry to the 45 top fossil fuel companies, coordinated by Ceres and Carbon Tracker, and representing $3tn (£1.8tn) in assets. After filing our proposal last December, Exxon worked to block it from appearing on its proxy through a no-action request with the Securities and Exchange Commission. We made our counter-argument, asserting that the resolution should be put to a vote of shareholders, and continued our dialogue. Ultimately, the SEC upheld our proposal this March and we reached an agreement significant enough for us to withdraw. Energy markets are shifting in fundamental ways and shareholder value is at stake if companies are not prepared to survive in a low-carbon economy. As oil gets harder to find and extract, more and more unconventional \"frontier\" assets – such as deep-water and tar sands – are being booked on balance sheets. These reserves are not only the most carbon-intensive, risky and expensive to extract, but the most vulnerable to devaluation. As investors, we want to ensure that our company's capital will yield strong returns and that we are not throwing good money after bad. And we're not the only ones worried about overspending. Under pressure from investors, European majors are cutting back capital expenditures, divesting assets and returning money to shareholders, a move that has greatly bolstered Total and BP's stock performance. If, according to Goldman Sachs, companies need $120 per barrel of oil to reach full cost breakeven, the industry is more vulnerable to price shocks than ever. As any economics student knows, when demand goes down, so does price. When shifting market forces – including cheap renewables, energy efficiency, and air pollution regulation – hinders fossil fuel demand, prices will drop. With companies spending a fortune developing unconventional assets, there's not a lot of wiggle room at the margin, and profits are at stake. As investors, we want to ensure capital discipline and we are not interested in investing in low-return projects. With two thirds of Big Oil's reserves at risk and the industry taking part in an all out shopping spree, companies need to seriously consider returning money to shareholders through dividends and buybacks. Transparency is key to efficient markets, and disclosing risks posed by climate change is no small matter. We hope Exxon's report will serve as a template for the industry so investors can make assessments with consistent data that can be compared from company to company. Exxon's commitment comes on the 25th anniversary of the Exxon Valdez spill – a game-changing event for the sustainable investing movement. With climate change looming, we have reached another critical juncture, and preparing for a low-carbon future is a necessity, not a choice. Investors are the canary in the coalmine and will move their money to avoid material risk. Forward-thinking companies need to reassess how they allocate shareholder capital and act strategically to shift their business models. If Big Oil can't redirect capital to low carbon energy alternatives, investors will. Natasha Lamb is the director of equity research and shareholder engagement at Arjuna Capital. Danielle Fugere is president and chief counsel of As You Sow", 
      "byline": "Natasha Lamb and Danielle Fugere", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Exxon Mobil's commitment to carbon asset risk is just the beginning", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "771", 
      "charCount": "4775", 
      "trailText": "<p>As the company bows to pressure to report on its preparations for climate regulation, campaigners want investors to recognise that extractors may be forced to leave oil and gas in the ground, write <strong>Natasha Lamb</strong> and <strong>Danielle Fugere</strong></p>", 
      "shortUrl": "https://gu.com/p/3nnp4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:15:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432951322\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395676573451/Workers-in-protective-sui-005.jpg\" alt=\"Workers in protective suits use pressure washers to clean oil from a beach after the 1989 spill\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers use pressure washers to clean oil from a beach at Smith Island on Alaska's Prince William Sound after the 1989 spill. Photograph: Bob Hallinen/MCT/Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-02T17:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/sustainable-business/exxon-mobil-carbon-asset-risk-pressure-oil-gas-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T16:59:00Z", 
    "type": "article", 
    "id": "sustainable-business/exxon-mobil-carbon-asset-risk-pressure-oil-gas-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/24/ftse-falters-ukraine-china-royal-bank-scotland", 
    "sectionName": "Business", 
    "webTitle": "FTSE hits seven week low on Ukraine and China but Royal Bank of Scotland rises", 
    "fields": {
      "standfirst": "RBS lifted on talk of sale of US division Citizens while Lloyds gains on Investec buy note", 
      "body": "<p>Following Friday's mini revival, leading shares resumed their downward trend, falling to a near seven week low as the twin concerns of Ukraine and China unsettled investors once more.</p> <p>But <strong>Royal Bank of Scotland</strong> rose 4.5p to 303.6p after a report that its was in talks to sell its US business Citizens to Japan's Sumitomo Mitsui, although RBS refused to comment.</p> <p>As political tensions between Russia and the west continued to grow, the economic picture as shown by the latest purchasing managers surveys was also uncertain. The Chinese data in particular showed a contraction in activity in the first quarter, while eurozone surveys were mixed. Alastair McCaig, market analyst at IG said:</p> <blockquote> The FTSE, much like the rest of Europe, has spent all day on the wrong side of parity. The tone for the day was set overnight, with manufacturing figures out of China confirming that the Chinese economy is cooling (if any doubt still lingered) as HSBC's figures are showing contraction for the third month in a row. The surprise that the much better-than-expected French purchasing managers index figures offered the markets was short-lived, as the German equivalent was disappointing in equal measures. <br> </blockquote> <p>By the close the <strong>FTSE 100</strong> had fallen 36.78 points to 6520.39, its lowest level since 5 February.</p> <p>With the disappointing Chinese figures, mining shares were mostly lower. <strong>Antofagasta </strong>fell 9.5p to 797p and <strong>Rio Tinto </strong>lost 18p to 3189p. After recent rises, gold and silver prices slipped back, leaving <strong>Randgold Resources</strong> 204p lower at £46.27 and Mexican precious metals miner <strong>Fresnillo</strong> down 33p at 852p.</p> <p>Energy companies came under pressure following suggestions they might be broken up as part of a competition investigation. British Gas owner <strong>Centrica</strong> closed 6.4p lower at 331.5p while <strong>SSE</strong> slipped 35p to £14.75.</p> <p>Bookmakers, already week after last week's budget raised the tax on lucrative fixed odds betting machines from 20% to 25%, dipped again on reports that the weekend's Premier League football fixtures were bad news, with <a href=\"http://www.thetimes.co.uk/tto/business/industries/leisure/article4042439.ece\" title=\"\">all the favourites winning and costing them £20m</a>.</p> <p>On top of that analysts at Barclays cut their price targets on <strong>William Hill</strong>, down 3.2p to 335.9p and <strong>Ladbrokes</strong>, 0.3p lower at 130.7p.</p> <p>Elsewhere <strong>Arm</strong> lost 16p to 978.5p following a sell note from analysts at Liberum. They said:</p> <blockquote> We forecast Arm's royalty revenue growth to decelerate to 12.5% over the next 5 years, from 16.7% in the previous five. Assuming licensing growth declines to a high single digit percentage from 2015, we forecast Arm's five year earnings per share growth to slow to 12.6% compound annual growth rate, well below current consensus of about 20%. We also expect Arm's processor royalties to grow at 15% in 2014, below current guidance of about 19%. We maintain our sell recommendation and price target of 725p. </blockquote> <p><strong>International Airlines Group</strong>, the owner of British Airways and Spain's Iberia, lost 9.7p to 410.9p after a Morgan Stanley update.</p> <p>The bank was fairly positive on the airline in the main, with an overweight rating on the shares. But it removed it from its Europe Best Ideas list and preferred budget airlines in the short term.</p> <p>But <strong>Legal and General</strong> recovered 1.7p to 207.7p after its falls in the wake of proposed pensions changes in the budget, while <strong>Lloyds Banking Group</strong> was lifted by a positive note from Investec and was 1.13p better at 78.5p. Investec analyst Ian Gordon said:</p> <blockquote> When we downgraded to hold [ <a href=\"http://www.theguardian.com/business/marketforceslive/2014/jan/24/lloyds-banking-down-outlook-governement-stake\" title=\"\">in January</a>], we cited five primary concerns: (1) frothy 2013 sellside forecasts (2) payment protection insurance top-up risk (3) enhanced capital notes unwind (4) other income decline and (5) government overhang. The first four have now been addressed, and we are less afraid of (5) at this level, equal to the 77.4p mark at which the UK government launched an initial 6% sell-down on 16 September 2013. After a 10% 10-week pull-back, we again see reasonable value for a low-risk stock. Upgrade to buy. </blockquote> <p><strong>Dixons Retail</strong> and <strong>Carphone Warehouse </strong>asked for, and received, an extension from the Takeover Panel until 19 May to give them more time to complete their proposed merger. However a report suggested that Phones4U owner BC Partners could step in and try to arrange its own deal with Dixons. So Dixons edged up 0.11p to 50p but Carphone closed 16.4p lower at 322.9p.</p> <p>Industrial group <strong>Diploma</strong>, whose products include hydraulic seats and components for Formula 1 cars, dropped 58.5p or nearly 8% to 701.5p after it said the strong pound would see first half revenues grow by just 5%, compared to 10% the same time last year. Full year profits were now expected to be at the same level as last year, it said.</p>", 
      "bodyText": "Following Friday's mini revival, leading shares resumed their downward trend, falling to a near seven week low as the twin concerns of Ukraine and China unsettled investors once more. But Royal Bank of Scotland rose 4.5p to 303.6p after a report that its was in talks to sell its US business Citizens to Japan's Sumitomo Mitsui, although RBS refused to comment. As political tensions between Russia and the west continued to grow, the economic picture as shown by the latest purchasing managers surveys was also uncertain. The Chinese data in particular showed a contraction in activity in the first quarter, while eurozone surveys were mixed. Alastair McCaig, market analyst at IG said: The FTSE, much like the rest of Europe, has spent all day on the wrong side of parity. The tone for the day was set overnight, with manufacturing figures out of China confirming that the Chinese economy is cooling (if any doubt still lingered) as HSBC's figures are showing contraction for the third month in a row. The surprise that the much better-than-expected French purchasing managers index figures offered the markets was short-lived, as the German equivalent was disappointing in equal measures. By the close the FTSE 100 had fallen 36.78 points to 6520.39, its lowest level since 5 February. With the disappointing Chinese figures, mining shares were mostly lower. Antofagasta fell 9.5p to 797p and Rio Tinto lost 18p to 3189p. After recent rises, gold and silver prices slipped back, leaving Randgold Resources 204p lower at £46.27 and Mexican precious metals miner Fresnillo down 33p at 852p. Energy companies came under pressure following suggestions they might be broken up as part of a competition investigation. British Gas owner Centrica closed 6.4p lower at 331.5p while SSE slipped 35p to £14.75. Bookmakers, already week after last week's budget raised the tax on lucrative fixed odds betting machines from 20% to 25%, dipped again on reports that the weekend's Premier League football fixtures were bad news, with all the favourites winning and costing them £20m. On top of that analysts at Barclays cut their price targets on William Hill, down 3.2p to 335.9p and Ladbrokes, 0.3p lower at 130.7p. Elsewhere Arm lost 16p to 978.5p following a sell note from analysts at Liberum. They said: We forecast Arm's royalty revenue growth to decelerate to 12.5% over the next 5 years, from 16.7% in the previous five. Assuming licensing growth declines to a high single digit percentage from 2015, we forecast Arm's five year earnings per share growth to slow to 12.6% compound annual growth rate, well below current consensus of about 20%. We also expect Arm's processor royalties to grow at 15% in 2014, below current guidance of about 19%. We maintain our sell recommendation and price target of 725p. International Airlines Group, the owner of British Airways and Spain's Iberia, lost 9.7p to 410.9p after a Morgan Stanley update. The bank was fairly positive on the airline in the main, with an overweight rating on the shares. But it removed it from its Europe Best Ideas list and preferred budget airlines in the short term. But Legal and General recovered 1.7p to 207.7p after its falls in the wake of proposed pensions changes in the budget, while Lloyds Banking Group was lifted by a positive note from Investec and was 1.13p better at 78.5p. Investec analyst Ian Gordon said: When we downgraded to hold [ in January], we cited five primary concerns: (1) frothy 2013 sellside forecasts (2) payment protection insurance top-up risk (3) enhanced capital notes unwind (4) other income decline and (5) government overhang. The first four have now been addressed, and we are less afraid of (5) at this level, equal to the 77.4p mark at which the UK government launched an initial 6% sell-down on 16 September 2013. After a 10% 10-week pull-back, we again see reasonable value for a low-risk stock. Upgrade to buy. Dixons Retail and Carphone Warehouse asked for, and received, an extension from the Takeover Panel until 19 May to give them more time to complete their proposed merger. However a report suggested that Phones4U owner BC Partners could step in and try to arrange its own deal with Dixons. So Dixons edged up 0.11p to 50p but Carphone closed 16.4p lower at 322.9p. Industrial group Diploma, whose products include hydraulic seats and components for Formula 1 cars, dropped 58.5p or nearly 8% to 701.5p after it said the strong pound would see first half revenues grow by just 5%, compared to 10% the same time last year. Full year profits were now expected to be at the same level as last year, it said.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-24T00:00:00Z", 
      "headline": "FTSE hits seven week low on Ukraine and China but Royal Bank of Scotland rises", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "803", 
      "charCount": "4620", 
      "trailText": "RBS lifted on talk of sale of US division Citizens while Lloyds gains on Investec buy note", 
      "shortUrl": "https://gu.com/p/3nz2q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-24T17:10:33Z", 
      "main": "", 
      "commentCloseDate": "2014-03-31T15:52:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/24/ftse-falters-ukraine-china-royal-bank-scotland", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T16:52:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/24/ftse-falters-ukraine-china-royal-bank-scotland", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/co-op-bank-year-of-crisis-400m-repair-balance-sheet", 
    "sectionName": "Business", 
    "webTitle": "Co-op: A year of crisis", 
    "fields": {
      "standfirst": "Co-op Bank has admitted it needs a further £400m to repair its balance sheet, in the latest twist in a tumultuous year", 
      "body": "<h2>April 2013</h2> <p>Co-op Bank <a href=\"http://www.theguardian.com/business/2013/apr/24/coop-pulls-out-talks-buy-lloyds-bank-branches\" title=\"\">pulls out of bidding for Lloyds branches</a> citing the \"worsened outlook\" for the economy.</p> <h2>May 2013</h2> <p>Chief executive Barry Tootell quits, after a <a href=\"http://www.theguardian.com/business/2013/may/10/cooperative-bank-chief-quits-moodys-downgrade\" title=\"\">devastating downgrade from Moody's rating agency</a>. He is replaced by former HSBC executive Niall Booker; Richard Pym takes over from Methodist minister Paul Flowers as the bank's chairman. Euan Sutherland becomes chief executive of the wider group.</p> <h2>August 2013</h2> <p>The bank reveals <a href=\"http://www.theguardian.com/business/2013/aug/29/co-operative-bank-loses-709m\" title=\"\">pre-tax losses for the first six months of 2013 have ballooned to £709m</a>, compared with £59m the previous year.</p> <h2>October 2013</h2> <p><a href=\"http://www.theguardian.com/business/2013/oct/21/coop-group-bank-us-hedge-funds\" title=\"\">Majority control of the bank is handed to hedge funds</a> in exchange for a £1.5bn rescue, raising alarm about the bank's ethical policy.</p> <h2>November 2013</h2> <p>Flowers is <a href=\"http://www.theguardian.com/business/2013/nov/22/paul-flowers-arrested-drugs-inquiry\" title=\"\">arrested on drug charges</a>, two weeks after a <a href=\"http://www.theguardian.com/business/2013/nov/06/co-operative-bank-chairman-ministers-expansion\" title=\"\">disastrous appearance</a> at the Treasury select committee, where he asserted the bank's assets were 15 times smaller than their true value. The prime minister, David Cameron, <a href=\"http://www.theguardian.com/business/2013/nov/20/cameron-coop-inquiries-flowers\" title=\"\">promises an inquiry</a> into \"how the bank had been driven into the wall\".</p> <h2>January 2014</h2> <p>The <a href=\"http://www.theguardian.com/business/2014/jan/07/fca-paul-flowers-co-op-bank-chairman\" title=\"\">Financial Conduct Authority refuses to concede the appointment of Paul Flowers was a mistake</a>. Clive Adamson, director of supervision at the regulator, said Flowers would not be appointed today.</p> <h2>February 2014</h2> <p>The <a href=\"http://www.theguardian.com/business/2014/feb/26/co-op-group-sell-farms-pharmacy-mutual-loss\" title=\"\">Co-operative Group announces plans to sell its farms </a>and begins to consider selling its pharmacy chain.</p> <h2>11 March 2014</h2> <p><a href=\"http://www.theguardian.com/business/2014/mar/11/co-operative-group-chief-executive-euan-sutherland-resign\" title=\"\">Euan Sutherland quits as group chief executive</a> after details of his £6.6m pay deal are leaked to the <a href=\"http://www.theguardian.com/business/2014/mar/08/new-co-op-storm-pay-deals\" title=\"\">Observer</a>. He brands the group \"ungovernable\" in his resignation email.</p> <h2>14 March 2014</h2> <p>Former City minister <a href=\"http://www.theguardian.com/business/2014/mar/18/lord-myners-co-op-group-bullying\" title=\"\">Lord Myners warns the Co-op group could go bust</a> if it fails to reform.</p> <h2>19 March 2014</h2> <p>Co-op announces it will <a href=\"http://www.theguardian.com/business/2014/mar/19/coop-delays-results-management-revamp\" title=\"\">delay its full-year results</a> until 17 April to give temporary chief executive Richard Pennycook more time to prepare.</p> <h2>24 March 2014</h2> <p>The <a href=\"http://www.theguardian.com/business/2014/mar/24/co-op-bank-needs-400m-pounds-losses-deepen\" title=\"\">bank admits it needs another £400m</a> to repair its balance sheet.</p>", 
      "bodyText": "April 2013 Co-op Bank pulls out of bidding for Lloyds branches citing the \"worsened outlook\" for the economy. May 2013 Chief executive Barry Tootell quits, after a devastating downgrade from Moody's rating agency. He is replaced by former HSBC executive Niall Booker; Richard Pym takes over from Methodist minister Paul Flowers as the bank's chairman. Euan Sutherland becomes chief executive of the wider group. August 2013 The bank reveals pre-tax losses for the first six months of 2013 have ballooned to £709m, compared with £59m the previous year. October 2013 Majority control of the bank is handed to hedge funds in exchange for a £1.5bn rescue, raising alarm about the bank's ethical policy. November 2013 Flowers is arrested on drug charges, two weeks after a disastrous appearance at the Treasury select committee, where he asserted the bank's assets were 15 times smaller than their true value. The prime minister, David Cameron, promises an inquiry into \"how the bank had been driven into the wall\". January 2014 The Financial Conduct Authority refuses to concede the appointment of Paul Flowers was a mistake. Clive Adamson, director of supervision at the regulator, said Flowers would not be appointed today. February 2014 The Co-operative Group announces plans to sell its farms and begins to consider selling its pharmacy chain. 11 March 2014 Euan Sutherland quits as group chief executive after details of his £6.6m pay deal are leaked to the Observer. He brands the group \"ungovernable\" in his resignation email. 14 March 2014 Former City minister Lord Myners warns the Co-op group could go bust if it fails to reform. 19 March 2014 Co-op announces it will delay its full-year results until 17 April to give temporary chief executive Richard Pennycook more time to prepare. 24 March 2014 The bank admits it needs another £400m to repair its balance sheet.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Co-op: A year of crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "308", 
      "charCount": "1872", 
      "trailText": "Co-op Bank has admitted it needs a further £400m to repair its balance sheet, in the latest twist in a tumultuous year", 
      "shortUrl": "https://gu.com/p/3nnyk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432859457\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395670567935/Co-op-Bank-011.jpg\" alt=\"Co-op Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-op Bank's admission that it needs another £400m to repair its balance sheet is the latest in a series of setbacks for the group.  Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/co-op-bank-year-of-crisis-400m-repair-balance-sheet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T14:23:48Z", 
    "type": "article", 
    "id": "business/2014/mar/24/co-op-bank-year-of-crisis-400m-repair-balance-sheet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/24/british-airways-owner-international-airlines-down", 
    "sectionName": "Business", 
    "webTitle": "British Airways owner International Airlines falls nearly 3%", 
    "fields": {
      "standfirst": "Shares decline after Morgan Stanley prefers low cost carriers in the short term", 
      "body": "<p><strong>International Airlines Group</strong>, the owner of British Airways and Spain's Iberia, is sliding lower after a Morgan Stanley update.</p> <p>The bank is overall pretty positive on the airline, with an overweight rating on the shares. But it has removed it from its Europe Best Ideas list and prefers budget airlines in the short term. The bank said:</p> <blockquote> While we prefer IAG on a 12-24 month basis, we are neutral on legacy carriers over the next, relatively catalyst-light, quarter. Near term, our preference in the sector overall is for the low-cost carriers, particularly Ryanair, where we see scope for slight outperformance at 2014 results driving earnings upgrades for 2015. <br> 2014 estimated guidance remains a live catalyst [for IAG}. However, we think only more than €1.3bn earnings before tax and interest and post-exceptionals for 2014 would spur the shares. Unlike Lufthansa and Air France-KLM, IAG has not revealed 2014 earnings guidance. We estimate consensus is around €1,300m, Morgan Stanley €1,391m and we would see a guidance range above €1.3bn as a catalyst for the shares. We do not expect such guidance until 9 May [first quarter earnings report]. </blockquote> <p>IAG shares are currently down 11.2p at 409.4p, the biggest faller in the FTSE 100.</p>", 
      "bodyText": "International Airlines Group, the owner of British Airways and Spain's Iberia, is sliding lower after a Morgan Stanley update. The bank is overall pretty positive on the airline, with an overweight rating on the shares. But it has removed it from its Europe Best Ideas list and prefers budget airlines in the short term. The bank said: While we prefer IAG on a 12-24 month basis, we are neutral on legacy carriers over the next, relatively catalyst-light, quarter. Near term, our preference in the sector overall is for the low-cost carriers, particularly Ryanair, where we see scope for slight outperformance at 2014 results driving earnings upgrades for 2015. 2014 estimated guidance remains a live catalyst [for IAG}. However, we think only more than €1.3bn earnings before tax and interest and post-exceptionals for 2014 would spur the shares. Unlike Lufthansa and Air France-KLM, IAG has not revealed 2014 earnings guidance. We estimate consensus is around €1,300m, Morgan Stanley €1,391m and we would see a guidance range above €1.3bn as a catalyst for the shares. We do not expect such guidance until 9 May [first quarter earnings report]. IAG shares are currently down 11.2p at 409.4p, the biggest faller in the FTSE 100.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-24T00:00:00Z", 
      "headline": "British Airways owner International Airlines falls nearly 3%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "207", 
      "charCount": "1229", 
      "trailText": "Shares decline after Morgan Stanley prefers low cost carriers in the short term", 
      "shortUrl": "https://gu.com/p/3nnm2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-24T14:22:28Z", 
      "main": "", 
      "commentCloseDate": "2014-03-31T13:22:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/24/british-airways-owner-international-airlines-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T14:22:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/24/british-airways-owner-international-airlines-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/lord-king-co-op-bid-lloyds-branches", 
    "sectionName": "Business", 
    "webTitle": "Lord King: politicians were not wedded to Co-op bid for Lloyds branches", 
    "fields": {
      "standfirst": "Former Bank of England governor dismisses claim politicians were involved in promoting Co-op's bid for 631 branches", 
      "body": "<p>The former Bank of England governor, Lord King, has attempted to distance himself from any suggestions that politicians were involved in promoting the Co-operative Bank's ill-fated bid for 631 branches from <a href=\"http://www.theguardian.com/business/lloyds-banking-group\" title=\"\">Lloyds Banking Group</a>.</p> <p>Until a year ago, the mutually-owned Co-op was the frontrunner to buy the so-called Verde branches, ahead of a rival offer by bid vehicle NBNK, run by the former Lloyd's of London chairman, Lord Levene.</p> <p>Levene has claimed before the Treasury select committee that he had been told by King – at meetings in May and July 2012 – that the NBNK bid would not be accepted because politicians wanted the mutually owned Co-op to succeed.</p> <p>The Co-op pulled out of the bid last year and within two months had revealed a £1.5bn black hole in its accounts.</p> <p>King, who retired as Bank of England governor in June 2013, produced notes taken during the meetings with Levene to demonstrate that he had not suggested politicians were wedded to the Co-op bid. The former governor, though, admitted he was concerned about repeated delays to the sale of the branches, which was demanded by the EU in return for the £20bn taxpayer bailout.</p> <p>In a <a href=\"http://www.theguardian.com/business/interactive/2014/mar/24/lord-king-treasury-committee\" title=\"\">letter</a> to the chairman of the Treasury select committee, Andrew Tyrie, King said: \"The record [of the May meeting] shows that I said I would raise my concerns about the slow progress of the transaction with the chancellor.</p> <p>\"At the time I was frustrated by the delays to the process because the Verde transaction promised to inject more competition into the banking sector, regardless of who the successful bidder was, and to enable Lloyds Banking Group to move quickly to implement its new strategy.\"</p> <p>After Co-op was chosen as the preferred bidder for the branches, Levene went to see King again. According to the record released by King, Levene had said he was frustrated at Co-op being selected because it reflected government pressure on Lloyds to accept the offer from a mutual.</p> <p>\"Levene said that NBNK's shareholders were questioning why £30m had been spent on what was a wild goose chase. And they would want to know what if anything could be done about it,\" the minute of the meeting said.</p> <p>King had asked Levene if he was considering legal proceedings and was told he knew he needed more than hearsay to prove misconduct during the bidding process.</p> <p>The former governor said that while it \"seemed to me that the government wished to ensure that, if it were possible, a plausible bid from the Co-operative Bank was able to be considered alongside other bids, that was a far cry from any improper conduct in the bidding process\".</p> <p>King said: \"Had I received evidence of improper behaviour I would have raised that with the regulator, the government and, if necessary, parliament through the Treasury committee.\"</p>", 
      "bodyText": "The former Bank of England governor, Lord King, has attempted to distance himself from any suggestions that politicians were involved in promoting the Co-operative Bank's ill-fated bid for 631 branches from Lloyds Banking Group. Until a year ago, the mutually-owned Co-op was the frontrunner to buy the so-called Verde branches, ahead of a rival offer by bid vehicle NBNK, run by the former Lloyd's of London chairman, Lord Levene. Levene has claimed before the Treasury select committee that he had been told by King – at meetings in May and July 2012 – that the NBNK bid would not be accepted because politicians wanted the mutually owned Co-op to succeed. The Co-op pulled out of the bid last year and within two months had revealed a £1.5bn black hole in its accounts. King, who retired as Bank of England governor in June 2013, produced notes taken during the meetings with Levene to demonstrate that he had not suggested politicians were wedded to the Co-op bid. The former governor, though, admitted he was concerned about repeated delays to the sale of the branches, which was demanded by the EU in return for the £20bn taxpayer bailout. In a letter to the chairman of the Treasury select committee, Andrew Tyrie, King said: \"The record [of the May meeting] shows that I said I would raise my concerns about the slow progress of the transaction with the chancellor. \"At the time I was frustrated by the delays to the process because the Verde transaction promised to inject more competition into the banking sector, regardless of who the successful bidder was, and to enable Lloyds Banking Group to move quickly to implement its new strategy.\" After Co-op was chosen as the preferred bidder for the branches, Levene went to see King again. According to the record released by King, Levene had said he was frustrated at Co-op being selected because it reflected government pressure on Lloyds to accept the offer from a mutual. \"Levene said that NBNK's shareholders were questioning why £30m had been spent on what was a wild goose chase. And they would want to know what if anything could be done about it,\" the minute of the meeting said. King had asked Levene if he was considering legal proceedings and was told he knew he needed more than hearsay to prove misconduct during the bidding process. The former governor said that while it \"seemed to me that the government wished to ensure that, if it were possible, a plausible bid from the Co-operative Bank was able to be considered alongside other bids, that was a far cry from any improper conduct in the bidding process\". King said: \"Had I received evidence of improper behaviour I would have raised that with the regulator, the government and, if necessary, parliament through the Treasury committee.\"", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Lord King: politicians were not wedded to Co-op bid for Lloyds branches", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "470", 
      "charCount": "2764", 
      "trailText": "Former Bank of England governor dismisses claim politicians were involved in promoting Co-op's bid for 631 branches", 
      "shortUrl": "https://gu.com/p/3nny4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:07:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432856253\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395668842400/King-rejects-Lloyds-sale--009.jpg\" alt=\"King rejects Lloyds sale claims\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Bank of England governor Lord King says he was concerned about repeated delays to the sale of the branches, which the EU demanded. Photograph: Oli Scarff/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/lord-king-co-op-bid-lloyds-branches", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T14:15:57Z", 
    "type": "article", 
    "id": "business/2014/mar/24/lord-king-co-op-bid-lloyds-branches", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/albemarle-bond-suspemnds-share-lenders", 
    "sectionName": "Business", 
    "webTitle": "Pawnbrokers Albemarle & Bond suspends shares as lenders back out", 
    "fields": {
      "standfirst": "Investors ready to pump cash into pawnbrokers change their minds, after plunging price of gold leaves company in distress", 
      "body": "<p>Lenders to the troubled pawnbroker Albemarle &amp; Bond have pulled the plug on its turnaround plan, leaving investors little chance of getting their money back.</p> <p>The UK's second-largest pawnbroker asked for its shares to be suspended from London's Aim stockmarket for small-cap firms on Monday, as it warned its share price could remain at rockbottom levels.</p> <p>Albemarle &amp; Bond, which also provides short-term loans, has experienced a sweeping reversal of fortunes since it boasted of \"the age of the pawnbroker\" in 2011 and launched pop-up shops specialising in gold dealing.</p> <p>Following two profits warnings last autumn, it parted company with five of its six directors, saw its share price crash and was forced to melt down its gold reserves to raise emergency cash.</p> <p>In January, <a href=\"http://www.theguardian.com/business/2014/jan/27/pawnbroker-albermarle-bond-buyer-share-plunge\" title=\"\">the board abandoned plans to sell the business</a>, admitting the shares held little attraction. The company had been struggling to find a buyer <a href=\"http://www.theguardian.com/business/2013/dec/24/albemarle-bond-buyer-walks-away\" title=\"\">since private equity veteran Jon Moulton of Better Capital dropped out of the bidding in December</a>.</p> <p>In a notice to the stockmarket on Monday, Albemarle &amp; Bond said: \"Over the weekend, the board was informed by the company's lenders that they will not be able to support the management turnaround plan for the business. The board is continuing to work with the company's lenders on possible alternative options for stakeholders.\"</p> <p>It added that options left for the company included selling it for less than its debts – meaning there is \"no realistic prospect of any value being attributable to the company's ordinary shares\".</p> <p>The shares have been frozen at 6.65p, 97% less than they were worth a year ago.</p> <p>The company's creditors, Barclays and Lloyds, have given the firm until the end of March to sort out its problems. But although the company has enough cash to continue trading, it faces collapse if asked to repay its total debts of £50m.</p> <p>The 31 March deadline was agreed after Albemarle &amp; Bond abandoned a £35m rights issue to raise money from shareholders, following a veto from its largest shareholder, the US pawnbroker EZ Corp.</p> <p>Albemarle said: \"The company's lenders have indicated they may be willing to extend this [credit] agreement in certain circumstances, but if they do not then the company could be required to repay its outstanding loan facilities and although the company has sufficient cash headroom to meet current trading requirements, if the entire debt facility became repayable it would not be able to meet this liability.\"</p> <p>The pawnbroker, founded in 1983 with a single shop, expanded rapidly during the recession as people cashed in their gold to take advantage of rising prices. But a recovery in the global economy – making gold less attractive against rising stock markets – drove the price of gold down 28% last year, leaving Albemarle with big losses. The precious metal is expected to continue to shed value in 2014, darkening the outlook for the pawnbroker.</p> <p>Retail analyst Jonathan De Mello suggested not all Albemarle's troubles could be pinned on gold prices. He said much of the company's income had been based on its loans business, an area subject to increasing competition from payday lenders such as Wonga.</p> <p>The pawnbroking sector had also been hurt by the pick-up in the economy, with \"a return of quality retail\" on the high street, he added. \"[Pawnbroking] is a market that is a sign of the times. It tends to be dominated by independent stores and a lot of the smaller players have closed.</p> <p>\"There is a structural change going on. People are less inclined to use pawnbrokers because they are not getting rid of products.\"</p>", 
      "bodyText": "Lenders to the troubled pawnbroker Albemarle &amp; Bond have pulled the plug on its turnaround plan, leaving investors little chance of getting their money back. The UK's second-largest pawnbroker asked for its shares to be suspended from London's Aim stockmarket for small-cap firms on Monday, as it warned its share price could remain at rockbottom levels. Albemarle &amp; Bond, which also provides short-term loans, has experienced a sweeping reversal of fortunes since it boasted of \"the age of the pawnbroker\" in 2011 and launched pop-up shops specialising in gold dealing. Following two profits warnings last autumn, it parted company with five of its six directors, saw its share price crash and was forced to melt down its gold reserves to raise emergency cash. In January, the board abandoned plans to sell the business, admitting the shares held little attraction. The company had been struggling to find a buyer since private equity veteran Jon Moulton of Better Capital dropped out of the bidding in December. In a notice to the stockmarket on Monday, Albemarle &amp; Bond said: \"Over the weekend, the board was informed by the company's lenders that they will not be able to support the management turnaround plan for the business. The board is continuing to work with the company's lenders on possible alternative options for stakeholders.\" It added that options left for the company included selling it for less than its debts – meaning there is \"no realistic prospect of any value being attributable to the company's ordinary shares\". The shares have been frozen at 6.65p, 97% less than they were worth a year ago. The company's creditors, Barclays and Lloyds, have given the firm until the end of March to sort out its problems. But although the company has enough cash to continue trading, it faces collapse if asked to repay its total debts of £50m. The 31 March deadline was agreed after Albemarle &amp; Bond abandoned a £35m rights issue to raise money from shareholders, following a veto from its largest shareholder, the US pawnbroker EZ Corp. Albemarle said: \"The company's lenders have indicated they may be willing to extend this [credit] agreement in certain circumstances, but if they do not then the company could be required to repay its outstanding loan facilities and although the company has sufficient cash headroom to meet current trading requirements, if the entire debt facility became repayable it would not be able to meet this liability.\" The pawnbroker, founded in 1983 with a single shop, expanded rapidly during the recession as people cashed in their gold to take advantage of rising prices. But a recovery in the global economy – making gold less attractive against rising stock markets – drove the price of gold down 28% last year, leaving Albemarle with big losses. The precious metal is expected to continue to shed value in 2014, darkening the outlook for the pawnbroker. Retail analyst Jonathan De Mello suggested not all Albemarle's troubles could be pinned on gold prices. He said much of the company's income had been based on its loans business, an area subject to increasing competition from payday lenders such as Wonga. The pawnbroking sector had also been hurt by the pick-up in the economy, with \"a return of quality retail\" on the high street, he added. \"[Pawnbroking] is a market that is a sign of the times. It tends to be dominated by independent stores and a lot of the smaller players have closed. \"There is a structural change going on. People are less inclined to use pawnbrokers because they are not getting rid of products.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "Pawnbrokers Albemarle & Bond suspends shares as lenders back out", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "596", 
      "charCount": "3593", 
      "trailText": "Investors ready to pump cash into pawnbrokers change their minds, after plunging price of gold leaves company in distress", 
      "shortUrl": "https://gu.com/p/3nnex", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:59:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432838814\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/1/27/1390816091130/Albemarle--Bond-011.jpg\" alt=\"Albemarle & Bond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Albemarle & Bond has been hit by the plunging price of gold.  Photograph: Mick Sinclair/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/albemarle-bond-suspemnds-share-lenders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T14:13:00Z", 
    "type": "article", 
    "id": "business/2014/mar/24/albemarle-bond-suspemnds-share-lenders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/mar/24/wolves-of-wall-street-jordan-belfort-banking-robert-skidelsky", 
    "sectionName": "Business", 
    "webTitle": "What the Wolves of Wall Street can teach us about risk", 
    "fields": {
      "standfirst": "Simplifying the financial system is the only durable way to minimise risk", 
      "body": "<p>\"What a commentary on the state of twentieth-century capitalism,\" mused \"motivational speaker\" Jordan Belfort as he looked back on his life of fraud, sex, and drugs. As head of the brokerage firm Stratton Oakmont, he fleeced investors of hundreds of millions of dollars in the early 1990's. I saw Martin Scorsese's film The Wolf of Wall Street and was sufficiently intrigued to read Belfort's memoir, on which the screenplay is based. I learned quite a lot.</p> <p>For example, the scam known as \"pump and dump,\" which netted Belfort and his fellow Strattonites their ill-gotten gains, comes into much clearer view in the memoir than it does in the film. The technique works by buying up the stock of worthless companies through nominees, selling it on a rising market to genuine investors, and then unloading all of it.</p> <p>It was not just small investors who were ruined; what stands out is the greed and gullibility of the rich who were sold the same rubbish by the \"young and stupid\" salesmen Belfort preferred to hire. Belfort was (is) obviously a super-slick snake-oil merchant, brilliant in his trade until drugs ruined his judgment.</p> <p>Belfort, once again selling the elixir of success after a brief stint in prison, professes to feel shame for his behavior; but I suspect that deep down his contempt for those he swindled outweighs any sense of remorse. In a recent book, <a href=\"http://www.hup.harvard.edu/catalog.php?isbn=9780674430006\" title=\"\">Capital in the Twenty-First Century</a>, the economist Thomas Piketty describes Stratton Oakmont as an example of \"meritocratic extremism\" – the culmination of a century-long passage from the old inequality, characterized by inherited wealth and discreet lifestyles, to the new inequality, with its outsize bonuses and conspicuous consumption.</p> <p>Belfort has been described as a perverse Robin Hood, robbing the rich to give to himself and his pals. The rich were the old-money Protestant establishment whose members had lost their skills for protecting their wealth, which was therefore rightfully forfeited to street-savvy up-and-comers – mainly Jewish – amoral enough to help themselves to it. But Stratton Oakmont's peculations were hardly an exception on Wall Street. As a good friend, who was an SEC regulator for 20 years, told me when I asked about the extent of fraud, \"I found it to be pervasive. The system simply makes it too easy, and human nature colludes on both sides. Greed is the source of all cons.\"</p> <p>The Wolf of Wall Street was a predator, but so were all those reputable investment banks that shorted the products they were selling, and the retail banks that offered mortgages to unviable borrowers, which they could then repackage and sell as investment-grade securities. They were all wolves in sheep's clothing.</p> <p>A decent banking system has two functions: to look after depositors' money and to bring together savers and investors in mutually profitable trades. Savings are deposited with banks because they are trusted not to steal them, and custody has a price. The deals that banks arrange between borrowers and lenders are the lifeblood of modern economies – and risky work for which bankers deserve to be well rewarded. But any money that bankers earn over and above the cost of compensating them for providing an essential service represents what former British regulator <a href=\"http://www.project-syndicate.org/columnist/adair-turner\" title=\"\">Adair Turner</a> calls \"social waste,\" or what used to be described as \"usury.\"</p> <p>It is not the extent of the financial system that should alarm us, but its concentration and connectivity. In the United Kingdom, an ever-increasing share of bank assets has been concentrated in the five largest banks. Standard economic theory tells us that excessive profits are the direct result of concentrated ownership.</p> <p>Connectivity is the link between banks. These links can be locational, as in Wall Street or the City of London. But they became global through the development of derivatives, which were supposed to increase the stability of the banking system as a whole by spreading risk. Instead, they increase the system's fragility by correlating risk over a much larger space.</p> <p><a href=\"http://www.er.ethz.ch/Systemic_risk_in_banking_ecosystem_Nature_Jan11.pdf\" title=\"\">As a paper by Andrew Haldane of the Bank of England and the zoologist Robert May points out</a>, derivatives were like viruses. Financial engineers and traders shared the same assumptions about the risks they were taking. When these assumptions turned out to be false, the entire financial system was exposed to infection.</p> <p>Concentration and connectivity reinforce each other. Two-thirds of the recent growth of banks' balance sheets in the UK represents internal claims among banks rather than claims between banks and non-financial firms – a clear case of money breeding money.</p> <p>Reformers want to cap bankers' bonuses, create firewalls between banking departments, or (more radically) limit a single bank's share of total banking assets. But the only durable solution is to simplify the financial system. As Haldane and May put it: \"Excessive homogeneity within a financial system – all the banks doing the same thing – can minimize the risk for each individual bank, but maximize the possibility of the entire system collapsing.\" As long as banks can make a profit from trading, they will continue to expand derivatives in excess of any legitimate hedging demands from non-banks, creating redundant products whose only function is to make profits for their inventors and sellers.</p> <p>How to curtail derivatives is now by far the most important topic in banking reform, and the search for solutions should be guided by the recognition that economics is not a natural science. <a href=\"http://deepeco.ucsd.edu/~george/Publications/08_ecology_bankers.pdf\" title=\"\">As May recounts</a>: \"The odds on a 100 year storm do not change because people think that such a storm has become more likely.\"</p> <p>In financial markets, the odds do depend on what people think. The less thinking they have to do, the better. Jordan Belfort was partly right: people who go into finance should not be too clever.</p> <p>• Robert Skidelsky, a member of the British House of Lords, is Professor Emeritus of Political Economy at Warwick University.</p> <p>Copyright: <a href=\"www.project-syndicate.org\" title=\"\">Project Syndicate</a>, 2014.</p>", 
      "bodyText": "\"What a commentary on the state of twentieth-century capitalism,\" mused \"motivational speaker\" Jordan Belfort as he looked back on his life of fraud, sex, and drugs. As head of the brokerage firm Stratton Oakmont, he fleeced investors of hundreds of millions of dollars in the early 1990's. I saw Martin Scorsese's film The Wolf of Wall Street and was sufficiently intrigued to read Belfort's memoir, on which the screenplay is based. I learned quite a lot. For example, the scam known as \"pump and dump,\" which netted Belfort and his fellow Strattonites their ill-gotten gains, comes into much clearer view in the memoir than it does in the film. The technique works by buying up the stock of worthless companies through nominees, selling it on a rising market to genuine investors, and then unloading all of it. It was not just small investors who were ruined; what stands out is the greed and gullibility of the rich who were sold the same rubbish by the \"young and stupid\" salesmen Belfort preferred to hire. Belfort was (is) obviously a super-slick snake-oil merchant, brilliant in his trade until drugs ruined his judgment. Belfort, once again selling the elixir of success after a brief stint in prison, professes to feel shame for his behavior; but I suspect that deep down his contempt for those he swindled outweighs any sense of remorse. In a recent book, Capital in the Twenty-First Century, the economist Thomas Piketty describes Stratton Oakmont as an example of \"meritocratic extremism\" – the culmination of a century-long passage from the old inequality, characterized by inherited wealth and discreet lifestyles, to the new inequality, with its outsize bonuses and conspicuous consumption. Belfort has been described as a perverse Robin Hood, robbing the rich to give to himself and his pals. The rich were the old-money Protestant establishment whose members had lost their skills for protecting their wealth, which was therefore rightfully forfeited to street-savvy up-and-comers – mainly Jewish – amoral enough to help themselves to it. But Stratton Oakmont's peculations were hardly an exception on Wall Street. As a good friend, who was an SEC regulator for 20 years, told me when I asked about the extent of fraud, \"I found it to be pervasive. The system simply makes it too easy, and human nature colludes on both sides. Greed is the source of all cons.\" The Wolf of Wall Street was a predator, but so were all those reputable investment banks that shorted the products they were selling, and the retail banks that offered mortgages to unviable borrowers, which they could then repackage and sell as investment-grade securities. They were all wolves in sheep's clothing. A decent banking system has two functions: to look after depositors' money and to bring together savers and investors in mutually profitable trades. Savings are deposited with banks because they are trusted not to steal them, and custody has a price. The deals that banks arrange between borrowers and lenders are the lifeblood of modern economies – and risky work for which bankers deserve to be well rewarded. But any money that bankers earn over and above the cost of compensating them for providing an essential service represents what former British regulator Adair Turner calls \"social waste,\" or what used to be described as \"usury.\" It is not the extent of the financial system that should alarm us, but its concentration and connectivity. In the United Kingdom, an ever-increasing share of bank assets has been concentrated in the five largest banks. Standard economic theory tells us that excessive profits are the direct result of concentrated ownership. Connectivity is the link between banks. These links can be locational, as in Wall Street or the City of London. But they became global through the development of derivatives, which were supposed to increase the stability of the banking system as a whole by spreading risk. Instead, they increase the system's fragility by correlating risk over a much larger space. As a paper by Andrew Haldane of the Bank of England and the zoologist Robert May points out, derivatives were like viruses. Financial engineers and traders shared the same assumptions about the risks they were taking. When these assumptions turned out to be false, the entire financial system was exposed to infection. Concentration and connectivity reinforce each other. Two-thirds of the recent growth of banks' balance sheets in the UK represents internal claims among banks rather than claims between banks and non-financial firms – a clear case of money breeding money. Reformers want to cap bankers' bonuses, create firewalls between banking departments, or (more radically) limit a single bank's share of total banking assets. But the only durable solution is to simplify the financial system. As Haldane and May put it: \"Excessive homogeneity within a financial system – all the banks doing the same thing – can minimize the risk for each individual bank, but maximize the possibility of the entire system collapsing.\" As long as banks can make a profit from trading, they will continue to expand derivatives in excess of any legitimate hedging demands from non-banks, creating redundant products whose only function is to make profits for their inventors and sellers. How to curtail derivatives is now by far the most important topic in banking reform, and the search for solutions should be guided by the recognition that economics is not a natural science. As May recounts: \"The odds on a 100 year storm do not change because people think that such a storm has become more likely.\" In financial markets, the odds do depend on what people think. The less thinking they have to do, the better. Jordan Belfort was partly right: people who go into finance should not be too clever. • Robert Skidelsky, a member of the British House of Lords, is Professor Emeritus of Political Economy at Warwick University. Copyright: Project Syndicate, 2014.", 
      "byline": "Robert Skidelsky", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "headline": "What the Wolves of Wall Street can teach us about risk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "971", 
      "charCount": "5976", 
      "trailText": "<strong>Robert Skidelsky: </strong>simplifying the financial system is the only durable way to minimise risk", 
      "shortUrl": "https://gu.com/p/3nnhb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:48:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432848694\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395665235319/Leonardo-DiCaprio-as-Jord-006.jpg\" alt=\"Leonardo DiCaprio as Jordan Belfort\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">This image released by Paramount Pictures shows Leonardo DiCaprio as Jordan Belfort in a scene from \"The Wolf of Wall Street.\" Photograph: Mary Cybulski/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-31T11:55:23Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/mar/24/wolves-of-wall-street-jordan-belfort-banking-robert-skidelsky", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T12:55:23Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/mar/24/wolves-of-wall-street-jordan-belfort-banking-robert-skidelsky", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/24/diploma-drops-strong-pound-hits-revenues", 
    "sectionName": "Business", 
    "webTitle": "Diploma drops 8% after warning on strong pound", 
    "fields": {
      "standfirst": "Industrial group's profits likely to disappoint as strong pound hits overseas earnings", 
      "body": "<p>Another victim of the strong pound has emerged in the shape of industrial group <strong>Diploma</strong>.</p> <p>The company, whose products include hydraulic seats and components for Formula 1 cars, said rises in sterling would see first half revenues grow by 5%, compared to 10% the same time last year. Full year profits are now expected to be at the same level as last year, it said.</p> <p>Diploma gets around three quarters of its revenues outside the UK and said:</p> <blockquote> Despite the strong underling performance, significant movements in exchange rates have adversely impacted the results of the overseas businesses when translated into UK sterling. <br> </blockquote> <p>The news has sent Diploma's shares tumbling, the biggest faller in FTSE 250. They are currently 60p or nearly 8% lower at 700p having fallen as low as 650p. Shore Capital analyst David O'Brien said:</p> <blockquote> Management has warned on the effect of weakening currencies versus sterling on translation and as a result has stated that 2014 adjusted pretax profit is likely to be broadly flat year on year. This is very disappointing, particularly when one considers the full year effect of current year and prior year acquisitions. <br> </blockquote> <p>Meanwhile Numis said:</p> <blockquote> We now expect the foreign exchange headwind to be 5% for the year versus our estimate of 2% in January. In addition, the significant weakness of the Canadian dollar and Australian dollar is expected to have an impact on gross margins in the healthcare businesses in the second half. As such pretax profit is now expected to be in line with last year's level of £54.3m and we have reduce our estimate to this figure, a 5% reduction in our estimate of £57m (consensus appears to be at £58m). The group has a strong business model and management team and we retain our fair value estimate at 697p. <br> </blockquote> <p>Heading in the other direction after their latest updates are energy services group <strong>Kentz</strong>, 56.5p better at 789.5p after a 12.6% rise in full year profits, and Egypt-focused gold miner <strong>Centamin</strong>, up 4.2p at 56.7p as profits rose 1%, with increased output offsetting falling precious metal prices.</p>", 
      "bodyText": "Another victim of the strong pound has emerged in the shape of industrial group Diploma. The company, whose products include hydraulic seats and components for Formula 1 cars, said rises in sterling would see first half revenues grow by 5%, compared to 10% the same time last year. Full year profits are now expected to be at the same level as last year, it said. Diploma gets around three quarters of its revenues outside the UK and said: Despite the strong underling performance, significant movements in exchange rates have adversely impacted the results of the overseas businesses when translated into UK sterling. The news has sent Diploma's shares tumbling, the biggest faller in FTSE 250. They are currently 60p or nearly 8% lower at 700p having fallen as low as 650p. Shore Capital analyst David O'Brien said: Management has warned on the effect of weakening currencies versus sterling on translation and as a result has stated that 2014 adjusted pretax profit is likely to be broadly flat year on year. This is very disappointing, particularly when one considers the full year effect of current year and prior year acquisitions. Meanwhile Numis said: We now expect the foreign exchange headwind to be 5% for the year versus our estimate of 2% in January. In addition, the significant weakness of the Canadian dollar and Australian dollar is expected to have an impact on gross margins in the healthcare businesses in the second half. As such pretax profit is now expected to be in line with last year's level of £54.3m and we have reduce our estimate to this figure, a 5% reduction in our estimate of £57m (consensus appears to be at £58m). The group has a strong business model and management team and we retain our fair value estimate at 697p. Heading in the other direction after their latest updates are energy services group Kentz, 56.5p better at 789.5p after a 12.6% rise in full year profits, and Egypt-focused gold miner Centamin, up 4.2p at 56.7p as profits rose 1%, with increased output offsetting falling precious metal prices.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-24T00:00:00Z", 
      "headline": "Diploma drops 8% after warning on strong pound", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "353", 
      "charCount": "2049", 
      "trailText": "Industrial group's profits likely to disappoint as strong pound hits overseas earnings", 
      "shortUrl": "https://gu.com/p/3nnec", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-24T11:24:43Z", 
      "main": "", 
      "commentCloseDate": "2014-03-31T10:23:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/24/diploma-drops-strong-pound-hits-revenues", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T11:23:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/24/diploma-drops-strong-pound-hits-revenues", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/24/william-hill-ladbrokes-ftse-ukraine-china", 
    "sectionName": "Business", 
    "webTitle": "William Hill and Ladbrokes hit again, as FTSE falls on China and Ukraine worries", 
    "fields": {
      "standfirst": "Bookmakers suffer from downgrade and unfavourable football results over the weekend", 
      "body": "<p>As markets continue to fall on worries about a Chinese economic slowdown and the tensions in the Ukraine, bookmakers continue to be out of luck.</p> <p>George Osborne's budget last week knocked shares in the bookies for six after the chancellor raised the tax on lucrative fixed odds betting machines from 20% to 25%. Now come reports that the weekend's Premier League football fixtures were bad news for betting companies, with <a href=\"http://www.thetimes.co.uk/tto/business/industries/leisure/article4042439.ece\" title=\"\">all the favourites winning and costing them £20m</a>.</p> <p>On top of that analysts at Barclays have cut their price targets on <strong>William Hill</strong>, down 7.7p to 331.4p and <strong>Ladbrokes</strong>, 2p lower at 129p. Barclays said:</p> <blockquote> While we believe William Hill is well placed to gain market share and outperform on a 3- to 5-year view, we expect the regulatory risk surrounding machines to weigh on the shares in the near term. We cut our William Hill price target to 370p (from 393p) and reiterate our equal weight rating. <br> [On Ladbrokes], with just 15% of earnings before interest and tax coming from the online division in 2015, versus William Hill's more than 50%, the downside for Ladbrokes from any negative machine regulation has around twice the magnitude. We note that with estimated dividend cover in 2015 of just 1.1 times (versus 2 times in 2012), the dividend appears very much at risk. We cut our price target to 117p (from 128p) and reiterate our underweight rating. </blockquote> <p>Overall the <strong>FTSE 100</strong> has fallen 27.12 points to 6530.05 as investors fret about possible Russian military action against Ukraine, as well as the latest HSBC manufacturing report from China showing a contraction in activity in the first quarter.</p> <p>Energy companies came under pressure following suggestions they might be broken up as part of a competition investigation. British Gas owner <strong>Centrica</strong> is down 4.3p at 333.6p while <strong>SSE</strong> is 24p lower at £14.86.</p> <p>Elsewhere <strong>Arm</strong> is down 20.5p at 974p following a sell note from analysts at Liberum. They said:</p> <blockquote> We forecast Arm's royalty revenue growth to decelerate to 12.5% over the next 5 years, from 16.7% in the previous five. Assuming licensing growth declines to a high single digit percentage from 2015, we forecast Arm's five year earnings per share growth to slow to 12.6% compound annual growth rate, well below current consensus of about 20%. We also expect Arm's processor royalties to grow at 15% in 2014, below current guidance of about 19%. We maintain our sell recommendation and price target of 725p. </blockquote> <p>But <strong>Legal and General</strong> has recovered 2.1p to 208.1p after its falls in the wake of proposed pensions changes in the budget, while <strong>Lloyds Banking Group</strong> has been lifted by a positive note from Investec and is 1.17p better at 78.54p. Investec analyst Ian Gordon said:</p> <blockquote> When we downgraded to hold [ <a href=\"http://www.theguardian.com/business/marketforceslive/2014/jan/24/lloyds-banking-down-outlook-governement-stake\" title=\"\">in January</a>], we cited five primary concerns: (1) frothy 2013 sellside forecasts (2) payment protection insurance top-up risk (3) enhanced capital notes unwind (4) other income decline and (5) government overhang. The first four have now been addressed, and we are less afraid of (5) at this level, equal to the 77.4p mark at which the UK government launched an initial 6% sell-down on 16 September 2013. After a 10% 10-week pull-back, we again see reasonable value for a low-risk stock. Upgrade to buy. </blockquote>", 
      "bodyText": "As markets continue to fall on worries about a Chinese economic slowdown and the tensions in the Ukraine, bookmakers continue to be out of luck. George Osborne's budget last week knocked shares in the bookies for six after the chancellor raised the tax on lucrative fixed odds betting machines from 20% to 25%. Now come reports that the weekend's Premier League football fixtures were bad news for betting companies, with all the favourites winning and costing them £20m. On top of that analysts at Barclays have cut their price targets on William Hill, down 7.7p to 331.4p and Ladbrokes, 2p lower at 129p. Barclays said: While we believe William Hill is well placed to gain market share and outperform on a 3- to 5-year view, we expect the regulatory risk surrounding machines to weigh on the shares in the near term. We cut our William Hill price target to 370p (from 393p) and reiterate our equal weight rating. [On Ladbrokes], with just 15% of earnings before interest and tax coming from the online division in 2015, versus William Hill's more than 50%, the downside for Ladbrokes from any negative machine regulation has around twice the magnitude. We note that with estimated dividend cover in 2015 of just 1.1 times (versus 2 times in 2012), the dividend appears very much at risk. We cut our price target to 117p (from 128p) and reiterate our underweight rating. Overall the FTSE 100 has fallen 27.12 points to 6530.05 as investors fret about possible Russian military action against Ukraine, as well as the latest HSBC manufacturing report from China showing a contraction in activity in the first quarter. Energy companies came under pressure following suggestions they might be broken up as part of a competition investigation. British Gas owner Centrica is down 4.3p at 333.6p while SSE is 24p lower at £14.86. Elsewhere Arm is down 20.5p at 974p following a sell note from analysts at Liberum. They said: We forecast Arm's royalty revenue growth to decelerate to 12.5% over the next 5 years, from 16.7% in the previous five. Assuming licensing growth declines to a high single digit percentage from 2015, we forecast Arm's five year earnings per share growth to slow to 12.6% compound annual growth rate, well below current consensus of about 20%. We also expect Arm's processor royalties to grow at 15% in 2014, below current guidance of about 19%. We maintain our sell recommendation and price target of 725p. But Legal and General has recovered 2.1p to 208.1p after its falls in the wake of proposed pensions changes in the budget, while Lloyds Banking Group has been lifted by a positive note from Investec and is 1.17p better at 78.54p. Investec analyst Ian Gordon said: When we downgraded to hold [ in January], we cited five primary concerns: (1) frothy 2013 sellside forecasts (2) payment protection insurance top-up risk (3) enhanced capital notes unwind (4) other income decline and (5) government overhang. The first four have now been addressed, and we are less afraid of (5) at this level, equal to the 77.4p mark at which the UK government launched an initial 6% sell-down on 16 September 2013. After a 10% 10-week pull-back, we again see reasonable value for a low-risk stock. Upgrade to buy.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-24T00:00:00Z", 
      "headline": "William Hill and Ladbrokes hit again, as FTSE falls on China and Ukraine worries", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "562", 
      "charCount": "3221", 
      "trailText": "Bookmakers suffer from downgrade and unfavourable football results over the weekend", 
      "shortUrl": "https://gu.com/p/3nnbz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-24T09:53:22Z", 
      "main": "", 
      "commentCloseDate": "2014-03-31T08:43:20Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/24/william-hill-ladbrokes-ftse-ukraine-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T09:43:20Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/24/william-hill-ladbrokes-ftse-ukraine-china", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/co-op-bank-needs-400m-pounds-losses-deepen", 
    "sectionName": "Business", 
    "webTitle": "Co-op bank needs £400m as losses deepen", 
    "fields": {
      "bodyText": "The Co-operative Group is facing a demand to pump more cash into its troubled banking arm which has admitted it needs to find an extra £400m to pay compensation for mis-selling to customers. The 170-year-old debt-laden mutual was confronted with a new request for cash after the bank admitted its losses for 2013 could amount to £1.3bn and that it needed more capital – on top of £1.5bn poured in last year – to cover the cost of a string of conduct issues ranging from mis-sold payment protection insurance to mistakes in the paperwork. Mortgage customers who were offered leniency on home loans will also get some redress because they faced charges on missed payments. The scale of the problem disclosed by the bank's new boss, Niall Booker, was larger than had been expected and comes after the rescue of the bank last year, which left the Co-op Group with just a 30% stake. Bondholders, led by US hedge funds, own the remaining 70%. Booker insisted he was confident he could find the cash but admitted he had cut 1,000 jobs, 14% of the workforce, in an effort to shed costs and return a slimmed down bank to profitability in five years' time. Sources believe more jobs are on the line and a stock market flotation of the bank has been delayed to 2015. Booker said the fundraising would take the form of a rights issue – where existing shareholders are asked if they want to buy new shares first – which would suggest the Co-op Group would need to put in more than £100m if it wanted to maintain its shareholding. The last remaining group director on the bank board quit last night to avoid any conflict of interest. The bank played down the significance of the group's stake potentially falling to 20% even though Vince Cable's business department can strip the bank of the right to use the Co-operative name if its use is \"misleading to the public\". Since its rescue last year, the bank has enshrined its commitment to an ethical stance in its constitution in an attempt to prevent such an eventuality. Unusually, the group said it had not yet decided whether to back the emergency cash call after promising to put in £462m during last year's crisis, which began with the bank pulling out of buying 630 Lloyds branches and which was exacerbated by allegations that its former chairman Paul Flowers had been buying illegal drugs. The group has yet to hand over £263m of the promised sum and is itself on track to report losses of at least £2bn while it struggles with £1.4bn of debts. \"As a shareholder in the bank, we will consider our position in relation to the proposed additional capital raising and make a further statement as and when appropriate,\" the group said. If the Co-op Group does not want to put in more cash, the bank can offer shares to outside investors, although this would reduce the size of the stake owned by the UK's largest mutual. \"We are in dialogue with them [the group],\" Booker said. The bank had been due to publish its full-year results on Wednesday – alongside the Co-op Group – but has now delayed publication until on or before 8 April after giving a preliminary estimate of a £1.3bn loss. Last week the Co-op Group delayed its results until 17 April, following the turmoil caused by the departure of its boss, Euan Sutherland, who branded the organisation ungovernable after his £6.6m two-year pay deal was leaked – including a £1.5m-a-year \"retention payment\". Booker was part of the team appointed by Sutherland last May to run the bank and, when asked if he and his team at the bank were on similar retention packages, he deferred questions to the release of the annual report next month. Booker, who is on track to shut 50 of its 324 branches, said that the deposit base – money from its savers – had been very stable despite problems, with £27.9bn of deposits held at the bank compared with £28.1bn in 2012, a fall of less than 1%. While stressing he was not a financial adviser, Booker said customers should retain their money in the Co-operative Bank. Last year's fundraising had made the bank stronger, the bank's values and ethics policies had been written into its constitution for the first time and the customers were still dealing with the same staff, he said. Its crucial measure of financial strength, the core tier one ratio, would have plunged to 7.2%, just above the 7% regulatory minimum, without the latest request for funds. \"We can't live on a sliver of a core tier one ratio,\" said Booker of the need to raise more capital.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Co-op Group, which owns just 30% of the bank, would need to put in more than £100m if it wanted to take part in the fundraising", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Co-op bank needs £400m as losses deepen", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nnag", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432821320\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/3/24/1395647722039/Co-op-Bank-needs-to-raise-011.jpg\" alt=\"Co-op Bank needs to raise £400m\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-op Bank needs to raise £400m.hi Photograph: Jonathan Nicholson/  Jonathan Nicholson/Demotix/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Co-operative Group is facing a demand to pump more cash into its troubled banking arm which has admitted it needs to find an extra £400m to pay compensation for mis-selling to customers.</p> <p>The 170-year-old debt-laden mutual was confronted with a new request for cash after the bank admitted its losses for 2013 could amount to £1.3bn and that it needed more capital – on top of £1.5bn poured in last year – to cover the cost of a string of conduct issues ranging from mis-sold payment protection insurance to mistakes in the paperwork. Mortgage customers who were offered leniency on home loans will also get some redress because they faced charges on missed payments.</p> <p>The scale of the problem disclosed by the bank's new boss, Niall Booker, was larger than had been expected and comes after the rescue of the bank last year, which left the Co-op Group with just a 30% stake. Bondholders, led by US hedge funds, own the remaining 70%.</p> <p>Booker insisted he was confident he could find the cash but admitted he had cut 1,000 jobs, 14% of the workforce, in an effort to shed costs and return a slimmed down bank to profitability in five years' time. Sources believe more jobs are on the line and a stock market flotation of the bank has been delayed to 2015.</p> <p>Booker said the fundraising would take the form of a rights issue – where existing shareholders are asked if they want to buy new shares first – which would suggest the Co-op Group would need to put in more than £100m if it wanted to maintain its shareholding. The last remaining group director on the bank board quit last night to avoid any conflict of interest.</p> <p>The bank played down the significance of the group's stake potentially falling to 20% even though Vince Cable's business department can strip the bank of the right to use the Co-operative name if its use is \"misleading to the public\". Since its rescue last year, the bank has enshrined its commitment to an ethical stance in its constitution in an attempt to prevent such an eventuality.</p> <p>Unusually, the group said it had not yet decided whether to back the emergency cash call after promising to put in £462m during last year's crisis, which began with the bank pulling out of buying 630 Lloyds branches and which was exacerbated by allegations that its former chairman Paul Flowers had been buying illegal drugs.</p> <p>The group has yet to hand over £263m of the promised sum and is itself on track to report losses of at least £2bn while it struggles with £1.4bn of debts.</p> <p>\"As a shareholder in the bank, we will consider our position in relation to the proposed additional capital raising and make a further statement as and when appropriate,\" the group said.</p> <p>If the Co-op Group does not want to put in more cash, the bank can offer shares to outside investors, although this would reduce the size of the stake owned by the UK's largest mutual. \"We are in dialogue with them [the group],\" Booker said.</p> <p>The bank had been due to publish its full-year results on Wednesday – alongside the Co-op Group – but <a href=\"http://www.theguardian.com/business/2014/mar/19/coop-delays-results-management-revamp\" title=\"\">has now delayed publication until on or before 8 April</a> after giving a preliminary estimate of a £1.3bn loss. Last week the Co-op Group delayed its results until 17 April, following the turmoil caused by the departure of its boss, Euan Sutherland, who branded the organisation ungovernable after his £6.6m two-year pay deal was leaked – including a £1.5m-a-year \"retention payment\".</p> <p>Booker was part of the team appointed by Sutherland last May to run the bank and, when asked if he and his team at the bank were on similar retention packages, he deferred questions to the release of the annual report next month.</p> <p>Booker, who is on track to shut 50 of its 324 branches, said that the deposit base – money from its savers – had been very stable despite problems, with £27.9bn of deposits held at the bank compared with £28.1bn in 2012, a fall of less than 1%.</p> <p>While stressing he was not a financial adviser, Booker said customers should retain their money in the Co-operative Bank. Last year's fundraising had made the bank stronger, the bank's values and ethics policies had been written into its constitution for the first time and the customers were still dealing with the same staff, he said.</p> <p>Its crucial measure of financial strength, the core tier one ratio, would have plunged to 7.2%, just above the 7% regulatory minimum, without the latest request for funds. \"We can't live on a sliver of a core tier one ratio,\" said Booker of the need to raise more capital.</p>", 
      "newspaperEditionDate": "2014-03-25T00:00:00Z", 
      "charCount": "4486", 
      "wordcount": "794", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:59:30Z", 
      "trailText": "Co-op Group, which owns just 30% of the bank, would need to put in more than £100m if it wanted to take part in the fundraising", 
      "commentCloseDate": "2014-03-27T07:57:56Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/co-op-bank-needs-400m-pounds-losses-deepen", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T09:23:00Z", 
    "type": "article", 
    "id": "business/2014/mar/24/co-op-bank-needs-400m-pounds-losses-deepen", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/mathias-cormann-hits-pause-on-future-of-financial-advice-reforms", 
    "sectionName": "Business", 
    "webTitle": "Mathias Cormann hits pause on future of financial advice reforms", 
    "fields": {
      "standfirst": "<p>'I want to have further conversations with key stakeholders and remind them what they agreed to,' finance minister says</p>", 
      "body": "<p>The finance minister has “paused” plans to immediately implement controversial changes to financial advice regulation as he seeks to calm the growing opposition from financial planning, seniors and consumers groups to the changes.<br></p> <p>Mathias Cormann, who regained responsibility for the so-called “future of financial advice (Fofa)” reforms after the assistant treasurer, Arthur Sinodinos, stood aside because of developments at the Independent Commission against Corruption, told Guardian Australia he had shelved plans to table regulations imposing the changes this week.</p> <p>“I am not going to jump the gun,” he said. “I want to have further conversations with key stakeholders and remind them what they agreed to before the election. I have pressed pause on the regulations – I will press the button again once I am satisfied most people are back on the same page.”</p> <p>The financial planning industry was behind the changes Cormann, as the responsible shadow minister, took to the 2013 election, but in recent weeks the Financial Planning Association has said the government’s proposal to reintroduce commissions for “general advice” in some cases is a “retrograde step”.</p> <p>The group’s concerns added to a growing chorus from such groups as National Seniors, Council on the Ageing, Choice and Industry Super Australia.</p> <p>The chief executive of Industry Super Australia, David Whiteley, said Cormann's announcement was \"a timely circuit breaker and a victory for common sense\".</p> <p>“Minister Cormann should be congratulated for this intervention. A return to consensus and industry agreement is exactly what the public and the industry needs,” he said.</p> <p>Cormann remains committed to the government’s proposed changes but appears to recognise the scope of the growing political backlash. He said he would not be changing the policy the Coalition took to the election but “if we are having conversations it is always possible we could tweak things”.</p> <p>Legislation to impose the changes was introduced into the House of Representatives alongside the government’s “bonfire of the regulations”. But with that legislation unlikely to pass the current Senate, and with many aspects of the former Labor government’s financial advice laws due to come into effect on 1 July, the government had planned to table regulations at the end of this week to impose immediate change. It is the final sitting week before the May budget.</p> <p>The government’s laws have been referred to the Senate economics committee, which will report on 16 June. Even if the laws do not pass the upper house, waiting for that report would still leave the government two sitting weeks to table regulations to force through its changes before Labor’s existing laws come into effect on 1 July. </p> <p>Cormann insists that allowing payments to people such as bank tellers for providing “general advice” does not amount to a reintroduction of commissions and is need to “level the playing field” between banks and the industry superannuation funds.</p> <p>He says a lot of the concerns being raised are based on “misunderstandings and misinformation”. And he is clearly frustrated by the political storm brewing over a policy for which he had achieved widespread support before the September poll.</p> <p>But some organisations say their views have hardened because they now understand the real impact of the Coalition’s changes. “We’ve become far more concerned since we saw the detail and since we have taken independent legal advice,” said Michael O’Neill, chief executive of National Seniors Australia.</p> <p>“It seemed all very well when it was general principles before the election, but now we are worried and so are a lot of our members.”</p> <p>He said he had met Sinodinos. “He didn’t see our concerns as significant,” said O’Neill, who is due to meet Cormann next week.</p> <p>Matthew Rowe, the head of the Financial Planning Association, has said: “We don’t believe that a commission should be payable on any form of investment or superannuation, regardless of whether it’s specific personal advice or general advice.” </p> <p>The former government’s laws followed the high-profile collapses of financial advice companies such as Storm Financial and Opes Prime, but Cormann argues they go further than the bipartisan report into the causes of those collapses.</p> <p>As Guardian Australia <a href=\"http://www.theguardian.com/world/2014/mar/18/financial-victims-unite-to-fight-plans-to-water-down-consumer-protection\">reported last week</a>, victims who together lost billions in the collapse of those financial advice firms are joining the campaign against the government’s planned changes to financial advice regulation. </p> <p>The shadow treasurer, Chris Bowen, said the government should now drop the Fofa changes, rather than just press pause on them.</p> <p>“This is a big blow to the credibility of the government and Arthur Sinodinos in particular … This has been a botched process … These changes have the potential to do real damage to Australian consumers and investors,” he said. “We think they should just admit they’ve got it terribly, terribly wrong.”</p> <p>He called on Cormann to conduct his consultations transparently.</p> <p>Bowen cited Tony Abbott’s recent comments that it was a “given” that financial advisers would always act in the best interests of their clients, and said the prime minister seemed to have forgotten collapses such as Storm Financial.</p>", 
      "byline": "Lenore Taylor, political editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The finance minister has “paused” plans to immediately implement controversial changes to financial advice regulation as he seeks to calm the growing opposition from financial planning, seniors and consumers groups to the changes. Mathias Cormann, who regained responsibility for the so-called “future of financial advice (Fofa)” reforms after the assistant treasurer, Arthur Sinodinos, stood aside because of developments at the Independent Commission against Corruption, told Guardian Australia he had shelved plans to table regulations imposing the changes this week. “I am not going to jump the gun,” he said. “I want to have further conversations with key stakeholders and remind them what they agreed to before the election. I have pressed pause on the regulations – I will press the button again once I am satisfied most people are back on the same page.” The financial planning industry was behind the changes Cormann, as the responsible shadow minister, took to the 2013 election, but in recent weeks the Financial Planning Association has said the government’s proposal to reintroduce commissions for “general advice” in some cases is a “retrograde step”. The group’s concerns added to a growing chorus from such groups as National Seniors, Council on the Ageing, Choice and Industry Super Australia. The chief executive of Industry Super Australia, David Whiteley, said Cormann's announcement was \"a timely circuit breaker and a victory for common sense\". “Minister Cormann should be congratulated for this intervention. A return to consensus and industry agreement is exactly what the public and the industry needs,” he said. Cormann remains committed to the government’s proposed changes but appears to recognise the scope of the growing political backlash. He said he would not be changing the policy the Coalition took to the election but “if we are having conversations it is always possible we could tweak things”. Legislation to impose the changes was introduced into the House of Representatives alongside the government’s “bonfire of the regulations”. But with that legislation unlikely to pass the current Senate, and with many aspects of the former Labor government’s financial advice laws due to come into effect on 1 July, the government had planned to table regulations at the end of this week to impose immediate change. It is the final sitting week before the May budget. The government’s laws have been referred to the Senate economics committee, which will report on 16 June. Even if the laws do not pass the upper house, waiting for that report would still leave the government two sitting weeks to table regulations to force through its changes before Labor’s existing laws come into effect on 1 July. Cormann insists that allowing payments to people such as bank tellers for providing “general advice” does not amount to a reintroduction of commissions and is need to “level the playing field” between banks and the industry superannuation funds. He says a lot of the concerns being raised are based on “misunderstandings and misinformation”. And he is clearly frustrated by the political storm brewing over a policy for which he had achieved widespread support before the September poll. But some organisations say their views have hardened because they now understand the real impact of the Coalition’s changes. “We’ve become far more concerned since we saw the detail and since we have taken independent legal advice,” said Michael O’Neill, chief executive of National Seniors Australia. “It seemed all very well when it was general principles before the election, but now we are worried and so are a lot of our members.” He said he had met Sinodinos. “He didn’t see our concerns as significant,” said O’Neill, who is due to meet Cormann next week. Matthew Rowe, the head of the Financial Planning Association, has said: “We don’t believe that a commission should be payable on any form of investment or superannuation, regardless of whether it’s specific personal advice or general advice.” The former government’s laws followed the high-profile collapses of financial advice companies such as Storm Financial and Opes Prime, but Cormann argues they go further than the bipartisan report into the causes of those collapses. As Guardian Australia reported last week, victims who together lost billions in the collapse of those financial advice firms are joining the campaign against the government’s planned changes to financial advice regulation. The shadow treasurer, Chris Bowen, said the government should now drop the Fofa changes, rather than just press pause on them. “This is a big blow to the credibility of the government and Arthur Sinodinos in particular … This has been a botched process … These changes have the potential to do real damage to Australian consumers and investors,” he said. “We think they should just admit they’ve got it terribly, terribly wrong.” He called on Cormann to conduct his consultations transparently. Bowen cited Tony Abbott’s recent comments that it was a “given” that financial advisers would always act in the best interests of their clients, and said the prime minister seemed to have forgotten collapses such as Storm Financial.", 
      "headline": "Mathias Cormann hits pause on future of financial advice reforms", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "843", 
      "charCount": "5210", 
      "trailText": "'I want to have further conversations with key stakeholders and remind them what they agreed to,' finance minister says", 
      "shortUrl": "https://gu.com/p/3nn9p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:49:49Z", 
      "firstPublicationDate": "2014-03-24T05:08:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-4072c0c1-4f0d-4516-817c-55a40ee64b8d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395637566611/1d3dcc74-47b2-4052-9003-de98993a8c93-460x276.jpeg\" alt=\"Finance minister Mathias Cormann speaking on public service cuts.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Finance minister Mathias Cormann speaking on public service cuts. Photograph: AAP/Lukas Coch</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-27T05:15:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/mathias-cormann-hits-pause-on-future-of-financial-advice-reforms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T05:08:39Z", 
    "type": "article", 
    "id": "business/2014/mar/24/mathias-cormann-hits-pause-on-future-of-financial-advice-reforms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/mar/24/inflation-cost-living-economic-reality", 
    "sectionName": "Business", 
    "webTitle": "Why are people's views of inflation at odds with the economic reality? | Greg Jericho", 
    "fields": {
      "standfirst": "<p>Australia's inflation rate and cost of living are both at record lows, just don't expect anyone to believe the official figures <br></p>", 
      "body": "<p>If you were to believe politicians and sections of the media, the cost of living is rising faster than ever. That many people believe this to be true is evident from both Kevin Rudd and Tony Abbott making the issue a major part of their election campaigns last year despite inflation being at <a href=\"http://www.theguardian.com/business/grogonomics/2013/aug/01/what-cost-of-living-pressure\" style=\"background-color: rgb(255, 255, 255);\">near record lows</a>.<br></p> <p>The Reserve Bank last week <a href=\"http://www.rba.gov.au/publications/bulletin/2014/mar/bu-0314-4a.html\" style=\"background-color: rgb(255, 255, 255);\">released a paper</a> which compared the consumer price index with cost of living, and also examined why people’s view of cost of living and inflation is at odds with the reality.<br></p> <p>One of the major reasons for the disparity is people give greater weight to large irregular expenses than does the Bureau of Statistics when it calculates inflation.<br></p> <p>The ABS uses around 100,000 different prices for around 120 groups of goods and services each quarter to calculate inflation. The items and groups are fixed and weighted for household’s annual expenditure. Thus electricity prices account for 1.99%, water and sewerage for 0.9%, and secondary education for 1.26%. But each of these items comes in either a quarterly or annual bill, and their price rise occurs only annually, as do property rates and charges (which account for 1.26% of the CPI):</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 1\">  <iframe src=\"https://charts.datawrapper.de/xc5Io/\" frameborder=\"0\" allowtransparency=\"true\"allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>So you “feel” these big price rises more than you do the small rises or even falling prices of incidental purchases you make which might actually account for more of your annual spending.</p> <p>Political parties and media know this, which is why they focus on these expenses <a href=\"http://www.rba.gov.au/publications/bulletin/2014/mar/bu-0314-4a.html\">when discussing</a> or <a href=\"http://www.petermartin.com.au/2013/01/truth-in-reporting-australias-rate-of.html%20\">reporting</a> inflation.</p> <p>But the RBA noted that even among regular purchases research suggests people notice the rises more than the falls. Essentially we don’t balance out a price increase in one item with a price fall in another.</p> <p>Finally, a major problem is when we measure our own cost of living we are really measuring cost of lifestyle. We are now spending more in total than we used to because our standard of living is growing. Thus we’re not comparing the cost of achieving the same standard of living, but rather the cost of a reasonable standard of living – and what is “reasonable” is getting more expensive.</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 2\">  <iframe src=\"https://charts.datawrapper.de/jIK4Y/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>This means the “perceived increases in the cost of living may partly reflect the cost of attaining a higher standard of living for many households”. That is, our cost of living is increasing because we choose to spend more on better quality (or better \"branded\") items. Trying to keep up with the Joneses however is not inflation.</p> <p>Interestingly, our own actions can actually make the CPI higher than our “personal inflation rate”. Firstly, unlike the ABS which must use a fixed bundle of goods and service, we can substitute our purchases. For example in 2011 after Cyclone Yasi the price of bananas soared to $15kg. But did this mean everyone was suddenly paying around 400% more for bananas? Not really. Most people just stopped buying bananas for a few months and bought something else.</p> <p>The RBA estimates this “substitution bias” adds around 0.25 to 0.5 percentage points to the annual CPI over what the average household experiences.<br></p> <p>Similarly we are able to buy what may be the same item but at a better quality than we did before. If the price increases in line with quality, then the cost of living is actually unchanged, but if quality goes up and the price remains flat, the cost of living has actually declined.</p> <p>While the ABS does regularly update the quality of items such as computers and IT (so they’re not still calculating the price of a Pentium or Windows 95), it is tougher to measure quality for things like education or health. If quality and price both go up but the ABS doesn’t realise it, it effectively means the CPI is actually measuring a quality improvement rather than a price increase. The RBA suggests this can add up to 0.5 percentage points as well.</p> <p>But aside from these difficulties with measuring inflation, the big problem is that the CPI is an average of everyone’s inflation. It doesn’t care about your income, whether you rent or own a house. All it cares about is where you live.</p> <p>The ABS does produce <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/PrimaryMainFeatures/6467.0?OpenDocument\">cost of living indices</a> which consider the cost of living according to your source of income – wage, pension, or government benefits. These measures also consider the cost of mortgages payments, which the CPI does not.</p> <p>But the RBA notes that inflation also varies according to whether you own a house or rent and also your household income. This accords with data from the <a href=\"http://www.natsem.canberra.edu.au/home/\">National Centre for Social and Economic Modelling</a> (NATSEM).</p> <p>The NATSEM cost of living indices, consistent with the RBA’s research, show that cost of living for those on lower incomes has risen significantly higher than the wealthiest since the GFC:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 3\">  <iframe src=\"https://charts.datawrapper.de/SBChd/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>A major reason is those on lower incomes are more likely to be renting, and for home owners the interest rates cuts since the GFC have greatly dampened the cost of living.</p> <p>Similarly while the housing boom last decade caused the cost of living to rise for those looking to buy a home, the general flattening of housing prices since 2010 has seen the cost of living for those looking to purchase a home barely increase in that time:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 4\">  <iframe src=\"https://charts.datawrapper.de/ZhKA9/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>But regardless of whether housing prices or mortgages are rising or falling, the rent keeps going up. This all suggests major differences between the CPI and actual cost of living. But the RBA found that while it is not perfect, the CPI does closely reflects the average cost of living.</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 5\">  <iframe src=\"https://charts.datawrapper.de/3RKq6/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>It’s also worth noting that regardless of whether you use inflation or cost of living, the past three years has seen both rise at historically low levels. Just don’t expect people to believe, or politicians to admit it.<br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "If you were to believe politicians and sections of the media, the cost of living is rising faster than ever. That many people believe this to be true is evident from both Kevin Rudd and Tony Abbott making the issue a major part of their election campaigns last year despite inflation being at near record lows. The Reserve Bank last week released a paper which compared the consumer price index with cost of living, and also examined why people’s view of cost of living and inflation is at odds with the reality. One of the major reasons for the disparity is people give greater weight to large irregular expenses than does the Bureau of Statistics when it calculates inflation. The ABS uses around 100,000 different prices for around 120 groups of goods and services each quarter to calculate inflation. The items and groups are fixed and weighted for household’s annual expenditure. Thus electricity prices account for 1.99%, water and sewerage for 0.9%, and secondary education for 1.26%. But each of these items comes in either a quarterly or annual bill, and their price rise occurs only annually, as do property rates and charges (which account for 1.26% of the CPI): So you “feel” these big price rises more than you do the small rises or even falling prices of incidental purchases you make which might actually account for more of your annual spending. Political parties and media know this, which is why they focus on these expenses when discussing or reporting inflation. But the RBA noted that even among regular purchases research suggests people notice the rises more than the falls. Essentially we don’t balance out a price increase in one item with a price fall in another. Finally, a major problem is when we measure our own cost of living we are really measuring cost of lifestyle. We are now spending more in total than we used to because our standard of living is growing. Thus we’re not comparing the cost of achieving the same standard of living, but rather the cost of a reasonable standard of living – and what is “reasonable” is getting more expensive. This means the “perceived increases in the cost of living may partly reflect the cost of attaining a higher standard of living for many households”. That is, our cost of living is increasing because we choose to spend more on better quality (or better \"branded\") items. Trying to keep up with the Joneses however is not inflation. Interestingly, our own actions can actually make the CPI higher than our “personal inflation rate”. Firstly, unlike the ABS which must use a fixed bundle of goods and service, we can substitute our purchases. For example in 2011 after Cyclone Yasi the price of bananas soared to $15kg. But did this mean everyone was suddenly paying around 400% more for bananas? Not really. Most people just stopped buying bananas for a few months and bought something else. The RBA estimates this “substitution bias” adds around 0.25 to 0.5 percentage points to the annual CPI over what the average household experiences. Similarly we are able to buy what may be the same item but at a better quality than we did before. If the price increases in line with quality, then the cost of living is actually unchanged, but if quality goes up and the price remains flat, the cost of living has actually declined. While the ABS does regularly update the quality of items such as computers and IT (so they’re not still calculating the price of a Pentium or Windows 95), it is tougher to measure quality for things like education or health. If quality and price both go up but the ABS doesn’t realise it, it effectively means the CPI is actually measuring a quality improvement rather than a price increase. The RBA suggests this can add up to 0.5 percentage points as well. But aside from these difficulties with measuring inflation, the big problem is that the CPI is an average of everyone’s inflation. It doesn’t care about your income, whether you rent or own a house. All it cares about is where you live. The ABS does produce cost of living indices which consider the cost of living according to your source of income – wage, pension, or government benefits. These measures also consider the cost of mortgages payments, which the CPI does not. But the RBA notes that inflation also varies according to whether you own a house or rent and also your household income. This accords with data from the National Centre for Social and Economic Modelling (NATSEM). The NATSEM cost of living indices, consistent with the RBA’s research, show that cost of living for those on lower incomes has risen significantly higher than the wealthiest since the GFC: A major reason is those on lower incomes are more likely to be renting, and for home owners the interest rates cuts since the GFC have greatly dampened the cost of living. Similarly while the housing boom last decade caused the cost of living to rise for those looking to buy a home, the general flattening of housing prices since 2010 has seen the cost of living for those looking to purchase a home barely increase in that time: But regardless of whether housing prices or mortgages are rising or falling, the rent keeps going up. This all suggests major differences between the CPI and actual cost of living. But the RBA found that while it is not perfect, the CPI does closely reflects the average cost of living. It’s also worth noting that regardless of whether you use inflation or cost of living, the past three years has seen both rise at historically low levels. Just don’t expect people to believe, or politicians to admit it.", 
      "headline": "Why are people's views of inflation at odds with the economic reality?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "984", 
      "charCount": "5575", 
      "trailText": "Australia's inflation rate and cost of living are at record lows, just don't expect anyone to believe the official figures ", 
      "shortUrl": "https://gu.com/p/3nn8y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:49:51Z", 
      "firstPublicationDate": "2014-03-24T00:25:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-0e69341e-5516-488c-8397-3c1b14de378c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/24/1395619327748/c51ab588-9fc5-4048-8a4e-44f8dd2e712d-460x276.jpeg\" alt=\"Woman shopping at supermarket\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Australian Bureau of Statistics uses around 100,000 different prices for around 120 groups of goods and services, including the cost of food and groceries, to calculate inflation. Photograph: Lukas Coch/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-27T00:30:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/mar/24/inflation-cost-living-economic-reality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T00:25:16Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/mar/24/inflation-cost-living-economic-reality", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/egg-cartons-plastic-tesco-cardboard", 
    "sectionName": "Business", 
    "webTitle": "Egg cartons going plastic as Tesco finds a cracking solution to leaky cardboard", 
    "fields": {
      "standfirst": "More than 1 million eggs a year will be saved as pulp or cardboard cartons are replaced by recyclable plastic<br />", 
      "body": "<p>Egg cartons made of pulp or cardboard are to be replaced by recyclable plastic packaging to save more than a million free-range eggs from going to waste every year after a successful trial by Britain's biggest egg retailer.</p> <p>Tesco's free-range eggs are currently sold in pulp cartons so if an egg breaks in transit, it can seep through the box and damage packs beneath.</p> <p>But the supermarket has trialled a recyclable plastic packaging made from old drinks bottles. When an egg breaks, the seepage can be contained in one pack.</p> <p>Over the past eight weeks, Tesco has trialled the new 12-egg packaging in nearly 200 stores served by depots in the Livingston area of Scotland and Belfast area of Northern Ireland.</p> <p>Tesco is the UK's largest egg retailer, selling around 1.3 billion eggs every year.</p> <p>Tesco spokesman Lee Gray said: \"We know that plastic packs reduce food waste – now we have a pack that will reduce food waste and offer customers a more environmentally friendly packaging solution.</p> <p>\"If used across all our free-range egg range then it will save on average more than one million eggs each year. The results of the trial are very positive and we hope to be able to roll out the packaging by the end of the year.\"</p>", 
      "bodyText": "Egg cartons made of pulp or cardboard are to be replaced by recyclable plastic packaging to save more than a million free-range eggs from going to waste every year after a successful trial by Britain's biggest egg retailer. Tesco's free-range eggs are currently sold in pulp cartons so if an egg breaks in transit, it can seep through the box and damage packs beneath. But the supermarket has trialled a recyclable plastic packaging made from old drinks bottles. When an egg breaks, the seepage can be contained in one pack. Over the past eight weeks, Tesco has trialled the new 12-egg packaging in nearly 200 stores served by depots in the Livingston area of Scotland and Belfast area of Northern Ireland. Tesco is the UK's largest egg retailer, selling around 1.3 billion eggs every year. Tesco spokesman Lee Gray said: \"We know that plastic packs reduce food waste – now we have a pack that will reduce food waste and offer customers a more environmentally friendly packaging solution. \"If used across all our free-range egg range then it will save on average more than one million eggs each year. The results of the trial are very positive and we hope to be able to roll out the packaging by the end of the year.\"", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-24T00:00:00Z", 
      "headline": "Egg cartons going plastic as Tesco finds a cracking solution to leaky cardboard", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "214", 
      "charCount": "1217", 
      "trailText": "More than 1 million eggs a year will be saved as pulp or cardboard cartons are replaced by recyclable plastic<br />", 
      "shortUrl": "https://gu.com/p/3nn5b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432787357\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/23/1395595412470/Egg-cartons-011.jpg\" alt=\"Egg cartons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traditional cardboard cartons are being replaced by plastic versions. Photograph: Dave King/Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "12", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/egg-cartons-plastic-tesco-cardboard", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T00:05:01Z", 
    "type": "article", 
    "id": "business/2014/mar/24/egg-cartons-plastic-tesco-cardboard", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/24/energy-watchdog-ofgem-suppliers-dominance", 
    "sectionName": "Business", 
    "webTitle": "Energy watchdog Ofgem fails to challenge big six suppliers' dominance", 
    "fields": {
      "standfirst": "New market-share figures prompt calls for action to fix \"broken\" energy market, as domestic power bills continue to soar", 
      "body": "<p>Ofgem, the energy watchdog, has failed to make inroads into the market dominance of the big six suppliers over the last five years – an omission that many believe is responsible for soaring domestic power bills – figures published today show.</p> <p>The numbers from the Department of Energy and Climate Change (Decc) come alongside an appeal from the consumer champion Which? and the Federation of Small Businesses for a full competition inquiry into what they describe as a \"broken\" energy market.</p> <p>A preliminary review by Ofgem and other City regulators into the dominance of firms such as SSE, E.ON and British Gas is expected to be published on Thursday and recommend a deeper probe by the Competition and Markets Authority (CMA). Caroline Flint, the shadow energy and climate change secretary, warned that such a probe would have the confidence of consumers only if it came up with robust action to rebalance the market in their favour.</p> <p>The Decc numbers, provided to and published by Flint after a written question in parliament earlier this year, show a market that is next to static. SSE, E.ON and RWE npower hold exactly the same market share in gas now as over five years ago, 15%, 13% and 12% respectively. British Gas, by far the largest of the big six suppliers, held 44% of the gas market in December 2007 and still held 40% by December 2012, while EDF saw its share rise from 7% to 9%.</p> <p>The electricity picture is similar, with British Gas increasing its share of the market from 22% to 25% over the five-year period, while E.ON dropped 1% and EDF and Scottish Power held their shares steady at 13% and 12%.</p> <p>In both gas and electricity markets, the big six control 99% of the business, although that figure should have dropped since as the November price rises highlighted the benefits of moving to smaller independent companies.</p> <p>First Utility, Ovo, Ecotricity and other new suppliers have repeatedly argued their ability to grow their market share is being thwarted by the dominance of the big six and the anti-competitive nature of the market.</p> <p>Flint, who has promised a radical shake-up if Labour return to power in 2015, said consumers needed to be given new confidence that the prices they pay are fair. \"Anything that can help shine a light on the workings of the energy market is welcome. But consumers will be rightly disappointed if the government uses this review as an excuse to kick the problem of rip-off energy bills into the long grass. We have hardly been short of reviews of the energy market in recent years – but what has been missing is decisive action to protect consumers.</p> <p>\"Our plans will break up the big energy companies, put an end to their secret deals and make tariffs simpler and fairer. And until these reforms kick in, we will put a stop to unfair price rises by freezing energy bills until 2017, saving the average household £120.\"</p> <p>Richard Lloyd, executive director of Which?, and Mike Cherry, national policy chairman at the Federation of Small Businesses, urged Ofgem, the CMA and the Office of Fair Trading to refer the energy market for further assessment, claiming that nine out of 10 consumers would support this.</p> <p>In joint letters to the three watchdogs to be sent out on Monday, they say: \"Top of our concerns is the need to increase competition and make trading transparent. For too long the lack of competition in the energy market has not been addressed. It is now time for radical changes that deliver an effective, competitive market that delivers for everyone, before the scale of this crisis grows.\"</p>", 
      "bodyText": "Ofgem, the energy watchdog, has failed to make inroads into the market dominance of the big six suppliers over the last five years – an omission that many believe is responsible for soaring domestic power bills – figures published today show. The numbers from the Department of Energy and Climate Change (Decc) come alongside an appeal from the consumer champion Which? and the Federation of Small Businesses for a full competition inquiry into what they describe as a \"broken\" energy market. A preliminary review by Ofgem and other City regulators into the dominance of firms such as SSE, E.ON and British Gas is expected to be published on Thursday and recommend a deeper probe by the Competition and Markets Authority (CMA). Caroline Flint, the shadow energy and climate change secretary, warned that such a probe would have the confidence of consumers only if it came up with robust action to rebalance the market in their favour. The Decc numbers, provided to and published by Flint after a written question in parliament earlier this year, show a market that is next to static. SSE, E.ON and RWE npower hold exactly the same market share in gas now as over five years ago, 15%, 13% and 12% respectively. British Gas, by far the largest of the big six suppliers, held 44% of the gas market in December 2007 and still held 40% by December 2012, while EDF saw its share rise from 7% to 9%. The electricity picture is similar, with British Gas increasing its share of the market from 22% to 25% over the five-year period, while E.ON dropped 1% and EDF and Scottish Power held their shares steady at 13% and 12%. In both gas and electricity markets, the big six control 99% of the business, although that figure should have dropped since as the November price rises highlighted the benefits of moving to smaller independent companies. First Utility, Ovo, Ecotricity and other new suppliers have repeatedly argued their ability to grow their market share is being thwarted by the dominance of the big six and the anti-competitive nature of the market. Flint, who has promised a radical shake-up if Labour return to power in 2015, said consumers needed to be given new confidence that the prices they pay are fair. \"Anything that can help shine a light on the workings of the energy market is welcome. But consumers will be rightly disappointed if the government uses this review as an excuse to kick the problem of rip-off energy bills into the long grass. We have hardly been short of reviews of the energy market in recent years – but what has been missing is decisive action to protect consumers. \"Our plans will break up the big energy companies, put an end to their secret deals and make tariffs simpler and fairer. And until these reforms kick in, we will put a stop to unfair price rises by freezing energy bills until 2017, saving the average household £120.\" Richard Lloyd, executive director of Which?, and Mike Cherry, national policy chairman at the Federation of Small Businesses, urged Ofgem, the CMA and the Office of Fair Trading to refer the energy market for further assessment, claiming that nine out of 10 consumers would support this. In joint letters to the three watchdogs to be sent out on Monday, they say: \"Top of our concerns is the need to increase competition and make trading transparent. For too long the lack of competition in the energy market has not been addressed. It is now time for radical changes that deliver an effective, competitive market that delivers for everyone, before the scale of this crisis grows.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-24T00:00:00Z", 
      "headline": "Energy watchdog Ofgem fails to challenge big six suppliers' dominance", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "612", 
      "charCount": "3549", 
      "trailText": "<p>New market-share figures prompt calls for action to fix \"broken\" energy market, as domestic power bills continue to soar</p>", 
      "shortUrl": "https://gu.com/p/3nn7x", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:54:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432881853\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/23/1395602344235/Caroline-Flint-011.jpg\" alt=\"Caroline Flint\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Caroline Flint has called for robust action to rebalance market in consumers' favour. Photograph: David Gadd/Allstar/Sportsphoto Ltd./Allstar</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/24/energy-watchdog-ofgem-suppliers-dominance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-24T00:01:00Z", 
    "type": "article", 
    "id": "business/2014/mar/24/energy-watchdog-ofgem-suppliers-dominance", 
    "pillarName": "News"
  }
]