[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/12/power-plant-construction-programme-expensive-unnecessary-mps-energy-demand", 
    "sectionName": "Business", 
    "webTitle": "Power plant construction programme 'may prove expensive and unnecessary'", 
    "fields": {
      "standfirst": "Public might have underwrite £359m annual cost if ministers do not put more emphasis on reducing electricity demand,  MPs say", 
      "body": "<p>Britain risks locking itself into an expensive and unnecessary programme of power plant construction under flawed new policies being pursued by the government, a key committee of MPs has warned.</p> <p>Consumers could be forced to underwrite more than £350m of extra spending in the first year alone if ministers do not put more emphasis on reducing power demand rather than building more capacity, according to the energy and climate change committee.</p> <p>In a letter to energy minister Matthew Hancock the committee chairman, Tim Yeo, also accuses the UK's main energy infrastructure provider, National Grid, which is playing a key role in the schemes, of being hopelessly compromised.</p> <p>\"It is impossible for National Grid to give objective advice to government on this issue since the profitability of their regulated United Kingdom business is directly linked to the construction of new transmission capacity,\" he wrote.</p> <p>His committee has been taking evidence in what is called \"electricity demand-side measures\" to review the role being proposed for those who can help reduce the need for power.</p> <p>This is particularly valuable now, when the UK is facing an energy crisis, because old coal and nuclear plants are being retired and new windfarms or gas plants are not being built quickly enough.</p> <p>Yeo told Hancock that demand-side response (DSR) offered a cheap and greener alternative to building new generating capacity. He added that it should play a crucial and growing role in keeping the lights on in coming years.</p> <p>He praised the Department of Energy &amp; Climate Change (DECC), the regulator Ofgem and the National Grid for progressing initiatives but fears unnecessary obstacles are also being thrown in the way of this new industry.</p> <p>\"Many DSR industry representatives have expressed serious and legitimate concerns,\" Yeo said. Among those worries are that DSR providers can only win contracts for one year while power station builders can get deals that run for 15 years.</p> <p>The £359m annual cost of building new power stations as opposed to reducing demand mentioned by Yeo is taken from a new study, also out on Friday, by NERA Economic Consulting, which is working for DSR companies such as KiWi Power.</p> <p>A DECC spokesman said it was too early to comment on the NERA report but defended the role of National Grid and said the infrastructure provider was doing all it could to understand the concerns of the demand reduction providers.</p> <p>\"We are talking to the DSR industry to better understand the issues they face. We want to make sure the market works efficiently and offers consumers the best possible deal,\" he added.</p> <p>In a statement on Thursday night, National Grid also defended its role, saying it \"does not give advice to government on the level of DSR that should be procured in the capacity market auction. We advise on how much capacity is needed in total, but we are neutral how that capacity is made up – whether it comes from generation or demand side response.\"</p>", 
      "bodyText": "Britain risks locking itself into an expensive and unnecessary programme of power plant construction under flawed new policies being pursued by the government, a key committee of MPs has warned. Consumers could be forced to underwrite more than £350m of extra spending in the first year alone if ministers do not put more emphasis on reducing power demand rather than building more capacity, according to the energy and climate change committee. In a letter to energy minister Matthew Hancock the committee chairman, Tim Yeo, also accuses the UK's main energy infrastructure provider, National Grid, which is playing a key role in the schemes, of being hopelessly compromised. \"It is impossible for National Grid to give objective advice to government on this issue since the profitability of their regulated United Kingdom business is directly linked to the construction of new transmission capacity,\" he wrote. His committee has been taking evidence in what is called \"electricity demand-side measures\" to review the role being proposed for those who can help reduce the need for power. This is particularly valuable now, when the UK is facing an energy crisis, because old coal and nuclear plants are being retired and new windfarms or gas plants are not being built quickly enough. Yeo told Hancock that demand-side response (DSR) offered a cheap and greener alternative to building new generating capacity. He added that it should play a crucial and growing role in keeping the lights on in coming years. He praised the Department of Energy &amp; Climate Change (DECC), the regulator Ofgem and the National Grid for progressing initiatives but fears unnecessary obstacles are also being thrown in the way of this new industry. \"Many DSR industry representatives have expressed serious and legitimate concerns,\" Yeo said. Among those worries are that DSR providers can only win contracts for one year while power station builders can get deals that run for 15 years. The £359m annual cost of building new power stations as opposed to reducing demand mentioned by Yeo is taken from a new study, also out on Friday, by NERA Economic Consulting, which is working for DSR companies such as KiWi Power. A DECC spokesman said it was too early to comment on the NERA report but defended the role of National Grid and said the infrastructure provider was doing all it could to understand the concerns of the demand reduction providers. \"We are talking to the DSR industry to better understand the issues they face. We want to make sure the market works efficiently and offers consumers the best possible deal,\" he added. In a statement on Thursday night, National Grid also defended its role, saying it \"does not give advice to government on the level of DSR that should be procured in the capacity market auction. We advise on how much capacity is needed in total, but we are neutral how that capacity is made up – whether it comes from generation or demand side response.\"", 
      "byline": "Terry Macalister, energy editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "Power plant construction programme 'may prove expensive and unnecessary'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "492", 
      "charCount": "2970", 
      "trailText": "Public might have underwrite £359m annual cost if ministers do not put more emphasis on reducing electricity demand,  MPs say", 
      "shortUrl": "https://gu.com/p/4xg29", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:45:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446934837\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410461233921/Hinkley-Point--011.jpg\" alt=\"Hinkley Point \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EDF is to construct a new nuclear power plant at Hinkley Point near Bridgwater. Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/12/power-plant-construction-programme-expensive-unnecessary-mps-energy-demand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T23:20:00Z", 
    "type": "article", 
    "id": "business/2014/sep/12/power-plant-construction-programme-expensive-unnecessary-mps-energy-demand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/increasing-corporate-profits-public-policy-role", 
    "sectionName": "Business", 
    "webTitle": "Increasing corporate profits should not be a public policy goal | @guardianletters", 
    "fields": {
      "body": "<p>Today, negotiators meet in Brussels to finalise an EU-Canada “free trade” deal, the Comprehensive Economic and Trade Agreement (Ceta). Like the EU-US deal being discussed, the Transatlantic Trade and Investment Partnership (TTIP), Ceta contains a controversial clause to allow large companies to sue governments over decisions they believe could harm their profits. This “investor-state dispute settlement” (ISDS) system circumvents existing court systems and could be a barrier to democratic policymaking.</p> <p>In Britain, Ceta could threaten the NHS, public education and other public services, as well as our ability to regulate a host of industries from fracking to finance. Despite widespread public concern over ISDS, trade negotiators have seen fit to keep it in Ceta. If the British government doesn’t challenge it this week, neither European or British parliaments have the ability to amend a deal whose text still remains formally secret. Today is business secretary Vince Cable’s last chance to use the UK’s veto to remove ISDS from Ceta, to protect our democracy from the corporate power-grab proposed by this deal. We urge him to do so.<br><strong>Nick Dearden</strong> <em>Director, World Development Movement</em><strong>, John Hilary</strong> <em>Executive director, War on Want,</em> <strong>Sally Hunt</strong> <em>General secretary, University and College Union</em><strong>,</strong> <strong>Christine Blower</strong> <em>General secretary, National Union of Teachers</em><strong>,</strong> <strong>Helen Drewery</strong> <em>General secretary, Quaker Peace and Social Witness</em><strong>,</strong> <strong>Ruth Bergan</strong><em> Coordinator, Trade Justice Movement</em></p> <p>• The GMB revealed at a TUC fringe meeting on Sunday that as well as TTIP (<a href=\"http://www.theguardian.com/business/2014/sep/07/trade-unions-trade-deal-threat-to-nhs\" title=\"\">Report</a>, 8 September) it is fighting TiSA (the global Trade in Services Agreement) and the “Trojan horse” EU-Canada Ceta. These are the final pieces in the neoliberal jigsaw, handing over control of our rights and services to the multinationals. <br><strong>John Airs</strong><br><em>Liverpool </em></p> <p>• Despite forever banging on about the repatriation of “powers” from Europe, the Eurosceptic wing of the Conservative party and Ukip appears content to surrender vast swaths of UK sovereignty to multinational agribusiness, pharmaceutical and energy companies. Hypocrisy – or self-interest?<br><strong>Wal Callaby</strong><br><em>Ipswich</em></p> <p>• Amid the furore about hacking of celebrity images, your writers (on 6 September) identify very real wider dangers in the communications revolution already spinning beyond control. <a href=\"http://www.theguardian.com/theguardian/2014/sep/05/saturday-sketch-naked-selfie-citizen-porn\" title=\"\">Zoe Williams uses “citizen porn” examples </a>to show how phones are now data terminals; <a href=\"http://www.theguardian.com/science/2014/sep/05/body-upgrades-only-for-rich\" title=\"\">Ian Sample</a> explains how inequalities in wealth impact on health and our genetic futures; <a href=\"http://www.theguardian.com/commentisfree/2014/sep/05/secrets-darknet-beheading-nude-celebrities-internet\" title=\"\">Charles Arthur</a> shows how increasingly rapid and easy connection has dark downsides.</p> <p>Last week I joined European doctors discussing the information sharing being pressed on them in the name of patient access but also cost efficiencies. There is no doubt that the rapidly expanding global use of so-called e-health, m-health, the cloud and all the new gadgets we may soon all have to carry to monitor our vital signs, have massive potential benefits.</p> <p>But private research priorities based on profit have not necessarily addressed equitable human needs.For business knowledge is power. I refuse to allow increasingly privatised health services to access my personal data when I cannot know the purposes for which it may be used or abused. If I had secrets, for example concerning abortion or sexual health, I could be even more vulnerable to exploitation, threat, blackmail or persecution as those who had hoped their playtime images were inviolable. But I would not have access to Hollywood lawyers, and little protection for my rights.</p> <p>Multinational corporations are driving this revolution, irrespective of predictable and unforeseen consequences. There is urgent need for global oversight backed by local and EU powers and rights to ensure new communications tools are harnessed for good. <br><strong>Clive Needle</strong><br><em>Director, EuroHealthNet</em></p>", 
      "newspaperPageNumber": "45", 
      "bodyText": "Today, negotiators meet in Brussels to finalise an EU-Canada “free trade” deal, the Comprehensive Economic and Trade Agreement (Ceta). Like the EU-US deal being discussed, the Transatlantic Trade and Investment Partnership (TTIP), Ceta contains a controversial clause to allow large companies to sue governments over decisions they believe could harm their profits. This “investor-state dispute settlement” (ISDS) system circumvents existing court systems and could be a barrier to democratic policymaking. In Britain, Ceta could threaten the NHS, public education and other public services, as well as our ability to regulate a host of industries from fracking to finance. Despite widespread public concern over ISDS, trade negotiators have seen fit to keep it in Ceta. If the British government doesn’t challenge it this week, neither European or British parliaments have the ability to amend a deal whose text still remains formally secret. Today is business secretary Vince Cable’s last chance to use the UK’s veto to remove ISDS from Ceta, to protect our democracy from the corporate power-grab proposed by this deal. We urge him to do so. Nick Dearden Director, World Development Movement, John Hilary Executive director, War on Want, Sally Hunt General secretary, University and College Union, Christine Blower General secretary, National Union of Teachers, Helen Drewery General secretary, Quaker Peace and Social Witness, Ruth Bergan Coordinator, Trade Justice Movement • The GMB revealed at a TUC fringe meeting on Sunday that as well as TTIP (Report, 8 September) it is fighting TiSA (the global Trade in Services Agreement) and the “Trojan horse” EU-Canada Ceta. These are the final pieces in the neoliberal jigsaw, handing over control of our rights and services to the multinationals. John Airs Liverpool • Despite forever banging on about the repatriation of “powers” from Europe, the Eurosceptic wing of the Conservative party and Ukip appears content to surrender vast swaths of UK sovereignty to multinational agribusiness, pharmaceutical and energy companies. Hypocrisy – or self-interest? Wal Callaby Ipswich • Amid the furore about hacking of celebrity images, your writers (on 6 September) identify very real wider dangers in the communications revolution already spinning beyond control. Zoe Williams uses “citizen porn” examples to show how phones are now data terminals; Ian Sample explains how inequalities in wealth impact on health and our genetic futures; Charles Arthur shows how increasingly rapid and easy connection has dark downsides. Last week I joined European doctors discussing the information sharing being pressed on them in the name of patient access but also cost efficiencies. There is no doubt that the rapidly expanding global use of so-called e-health, m-health, the cloud and all the new gadgets we may soon all have to carry to monitor our vital signs, have massive potential benefits. But private research priorities based on profit have not necessarily addressed equitable human needs.For business knowledge is power. I refuse to allow increasingly privatised health services to access my personal data when I cannot know the purposes for which it may be used or abused. If I had secrets, for example concerning abortion or sexual health, I could be even more vulnerable to exploitation, threat, blackmail or persecution as those who had hoped their playtime images were inviolable. But I would not have access to Hollywood lawyers, and little protection for my rights. Multinational corporations are driving this revolution, irrespective of predictable and unforeseen consequences. There is urgent need for global oversight backed by local and EU powers and rights to ensure new communications tools are harnessed for good. Clive Needle Director, EuroHealthNet", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "Increasing corporate profits should not be a public policy goal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "581", 
      "charCount": "3811", 
      "trailText": "<strong>Letters:</strong> The Conservative party and UKIP appear content to surrender vast swaths of UK sovereignty to multinational companies", 
      "shortUrl": "https://gu.com/p/4xfmz", 
      "lastModified": "2017-11-30T08:58:44Z", 
      "firstPublicationDate": "2014-09-11T18:53:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-98952943-b8da-4cd0-bf39-08b0048da5f4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410448534027/Protestors-against-the-EU-011.jpg\" alt=\"Protestors against the EU-US Transatlantic Trade and Investment Partnership in Brighton. Photograph:\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protestors against the EU-US Transatlantic Trade and Investment Partnership in Brighton. Photograph: Kate Nye/Demotix/Corbis</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/increasing-corporate-profits-public-policy-role", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T18:53:11Z", 
    "type": "article", 
    "id": "business/2014/sep/11/increasing-corporate-profits-public-policy-role", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/sep/11/scottish-independence-banks-shift-lloyds-rbs-slow-leak", 
    "sectionName": "Business", 
    "webTitle": "Scottish referendum: a sudden exodus of banks not the worry, a slow leak is", 
    "fields": {
      "bodyText": "It has been blindingly obvious for months that Royal Bank of Scotland and Lloyds would move to London if Scotand votes for independence. In a crisis, an independent Scotland simply would not be big enough to offer support. That was never just a technical point. Markets price risk immediately and the cost of funding for RBS, Lloyds, Clydesdale, TSB and Tesco Bank would have soared on the day after a yes vote if there was any doubt about a legal switch to England. The boards of these banks have known this for ages. The reason why nobody wanted to spell out the facts is that the directors thought plain-speaking might be viewed as underhand political lobbying, or be unpopular with Scottish customers. So everybody hid behind formal but imprecise statements about \"material risks\". Bankers can be a timid bunch. Alex Salmond will also have known that relocation of banks' holding companies was a dead-cert. From a tactical perspective, he should have dealt with the non-revelation ages ago, just to get it out of the way. But one sympathises with the first minister when he spies dirty tricks. The banks' plan – as reported here last week – was to announce their moves to London after breakfast on the day after a yes vote. Somebody prodded them somehow. The services of Inspector Rebus are not required to determine whose interests were served. The real question, though, is whether a shift of legal address matters in terms of jobs and the long-term prosperity of Scotland's financial sector. There's an argument that says it's only the brass plates that would move. RBS chief executive Ross McEwan encouraged this thought by saying the bank has no intention of moving operations or jobs from Scotland following a yes vote. OK, that's RBS's plan. It's hard to be confident, though, that the rest of the Scottish financial services industry would be so loyal. True, it is not a simple matter for large companies to up sticks without losing staff they would like to keep. But if the big insurers and fund managers judge that, amid currency uncertainty, a Scottish identity is bad for business, they will have an incentive to change their legal status. Operational offices may stay but, one suspects, over time, new hires would be made in the south and external lawyers and accountants would gradually be dragged towards the new legal address. A sudden exodus is not the worry, a slow leak is.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "It is hard to be confident over what a shift would mean in terms of jobs and the long-term prosperity of Scotland's financial sector", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Scottish referendum: a sudden exodus of banks not the worry, a slow leak is", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xgxd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446931797\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410458595250/rbs-scotland-011.jpg\" alt=\"rbs scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scotland's two biggest banks have said they would relocate to England if Scots vote for independence. Photograph: Russell Cheyne/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It has been blindingly obvious for months that Royal Bank of Scotland and Lloyds would move to London if Scotand votes for independence. In a crisis, an independent Scotland simply would not be big enough to offer support. That was never just a technical point. Markets price risk immediately and the cost of funding for RBS, Lloyds, Clydesdale, TSB and Tesco Bank would have soared on the day after a yes vote if there was any doubt about a legal switch to England.</p> <p>The boards of these banks have known this for ages. The reason why nobody wanted to spell out the facts is that the directors thought plain-speaking might be viewed as underhand political lobbying, or be unpopular with Scottish customers. So everybody hid behind formal but imprecise statements about \"material risks\". Bankers can be a timid bunch.</p> <p>Alex Salmond will also have known that relocation of banks' holding companies was a dead-cert. From a tactical perspective, he should have dealt with the non-revelation ages ago, just to get it out of the way.</p> <p>But one sympathises with the first minister when he spies dirty tricks. The banks' plan – <a href=\"http://www.theguardian.com/business/blog/2014/sep/06/nils-pratley-ftse-tesco-scottish-yes-vote-investment\" title=\"\">as reported here last week</a> – was to announce their moves to London after breakfast on the day after a yes vote. Somebody prodded them somehow. The services of Inspector Rebus are not required to determine whose interests were served.</p> <p>The real question, though, is whether a shift of legal address matters in terms of jobs and the long-term prosperity of Scotland's financial sector. There's an argument that says it's only the brass plates that would move. RBS chief executive Ross McEwan encouraged this thought by saying the bank has no intention of moving operations or jobs from Scotland following a yes vote.</p> <p>OK, that's RBS's plan. It's hard to be confident, though, that the rest of the Scottish financial services industry would be so loyal. True, it is not a simple matter for large companies to up sticks without losing staff they would like to keep. But if the big insurers and fund managers judge that, amid currency uncertainty, a Scottish identity is bad for business, they will have an incentive to change their legal status. Operational offices may stay but, one suspects, over time, new hires would be made in the south and external lawyers and accountants would gradually be dragged towards the new legal address. A sudden exodus is not the worry, a slow leak is.</p>", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "charCount": "2396", 
      "wordcount": "408", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:59:08Z", 
      "trailText": "It is hard to be confident over what a shift would mean in terms of jobs and the long-term prosperity of Scotland's financial sector", 
      "commentCloseDate": "2014-09-18T18:04:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/sep/11/scottish-independence-banks-shift-lloyds-rbs-slow-leak", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T18:04:01Z", 
    "type": "article", 
    "id": "business/blog/2014/sep/11/scottish-independence-banks-shift-lloyds-rbs-slow-leak", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/next-wealthier-shopper-suits-evening-dresses-profits", 
    "sectionName": "Business", 
    "webTitle": "Next targets the wealthier shopper with £300 suits and £150 evening dresses", 
    "fields": {
      "standfirst": "Retailer looking to challenge Marks &amp; Spencer's Autograph label, as it reports 19% increase to £324m in first-half profits", 
      "body": "<p>Clothing retailer Next is going after well-heeled shoppers for the first time stocking £300 suits and £150 evening dresses that will compete directly with Marks &amp; Spencer's upmarket Autograph label.</p> <p>\"We are pushing the boundaries of the Next brand,\" said Lord Wolfson, its chief executive, as the retailer reported an almost 20% increase in first-half profits. \"We know our customers buy jackets and dresses for more than £100 so we thought we'd have a crack at selling them.\"</p> <p>Next usually prices its eveningwear at under £80, but Wolfson said it had stretched its prices to include \"premium products selling at prices we would previously have shied away from\".</p> <p>The initiative follows strong first-half sales, with the retailer attributing some of its success to taking greater risks with its fashion collections. It has also started buying stock for all four seasons, rather than dividing the year into two as most retailers do, helping it to have more weather appropriate clothing on sale during the unpredictable spring and autumn months.</p> <p>Pre-tax profits at Next jumped 19% to £324m in the six months to July with the retailer continuing to outperform rivals such as M&amp;S thanks to its fast growing home shopping business Directory as well as expansion overseas. Despite the big leap in profits the figures fell short of some analysts' expectations and the shares closed down 3% at £69.50.</p> <p>Next recently launched a website in China and Wolfson said the vast market presented an interesting opportunity. But he cautioned it also presented \"many logistical and administrative challenges\", and would not generate meaningful sales for some time as the retailer learned how best to operate in the country.</p> <p>The Tory peer, who is a member of George Osborne's inner circle, said Next's performance had also been buoyed by the improving economy, low interest rate environment and the availability of credit. But he pointed to clouds on the horizon: \"When interest rates do go up the Next customer base is likely to be affected more than most. We're at the top end of the mass market and a lot of our customers are at the peak stage of their mortgage.\"</p> <p>The department store chain John Lewis also reported a strong first half with operating profits up by 62% to £56.3m. Last year its results were depressed by exceptional staff costs relating to miscalculated holiday pay and a round of redundancies among its department store managers. Like-for-like sales were up 8.2% for the six months to 26 July.</p> <p>Its managing director, Andy Street, said sales had been boosted by loyalty card perks such as free coffee and cake. The revival in the housing market boosted its home furnishings departments, where sales were up 7.4%. The retailer, part of the John Lewis Partnership, also reported bumper fashion sales, up 9.1% – fuelled by a 33.9% increase in online orders – after it made it easier for shoppers to browse the website via their smartphone.</p>", 
      "bodyText": "Clothing retailer Next is going after well-heeled shoppers for the first time stocking £300 suits and £150 evening dresses that will compete directly with Marks &amp; Spencer's upmarket Autograph label. \"We are pushing the boundaries of the Next brand,\" said Lord Wolfson, its chief executive, as the retailer reported an almost 20% increase in first-half profits. \"We know our customers buy jackets and dresses for more than £100 so we thought we'd have a crack at selling them.\" Next usually prices its eveningwear at under £80, but Wolfson said it had stretched its prices to include \"premium products selling at prices we would previously have shied away from\". The initiative follows strong first-half sales, with the retailer attributing some of its success to taking greater risks with its fashion collections. It has also started buying stock for all four seasons, rather than dividing the year into two as most retailers do, helping it to have more weather appropriate clothing on sale during the unpredictable spring and autumn months. Pre-tax profits at Next jumped 19% to £324m in the six months to July with the retailer continuing to outperform rivals such as M&amp;S thanks to its fast growing home shopping business Directory as well as expansion overseas. Despite the big leap in profits the figures fell short of some analysts' expectations and the shares closed down 3% at £69.50. Next recently launched a website in China and Wolfson said the vast market presented an interesting opportunity. But he cautioned it also presented \"many logistical and administrative challenges\", and would not generate meaningful sales for some time as the retailer learned how best to operate in the country. The Tory peer, who is a member of George Osborne's inner circle, said Next's performance had also been buoyed by the improving economy, low interest rate environment and the availability of credit. But he pointed to clouds on the horizon: \"When interest rates do go up the Next customer base is likely to be affected more than most. We're at the top end of the mass market and a lot of our customers are at the peak stage of their mortgage.\" The department store chain John Lewis also reported a strong first half with operating profits up by 62% to £56.3m. Last year its results were depressed by exceptional staff costs relating to miscalculated holiday pay and a round of redundancies among its department store managers. Like-for-like sales were up 8.2% for the six months to 26 July. Its managing director, Andy Street, said sales had been boosted by loyalty card perks such as free coffee and cake. The revival in the housing market boosted its home furnishings departments, where sales were up 7.4%. The retailer, part of the John Lewis Partnership, also reported bumper fashion sales, up 9.1% – fuelled by a 33.9% increase in online orders – after it made it easier for shoppers to browse the website via their smartphone.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "Next targets the wealthier shopper with £300 suits and £150 evening dresses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "495", 
      "charCount": "2941", 
      "trailText": "Retailer looking to challenge Marks &amp; Spencer's Autograph label, as it reports 19% increase to £324m in first-half profits", 
      "shortUrl": "https://gu.com/p/4xgvt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446930431\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410457200049/Next-results-011.jpg\" alt=\"Next results\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Despite Next's big leap in profits the figures fell short of some analysts' expectations and the shares closed down 3% at £69.50 on Thursday. Photograph: Paul Faith/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/next-wealthier-shopper-suits-evening-dresses-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T17:41:19Z", 
    "type": "article", 
    "id": "business/2014/sep/11/next-wealthier-shopper-suits-evening-dresses-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/sep/11/morrisons-dividends-plunge-half-year-pre-tax-profits", 
    "sectionName": "Business", 
    "webTitle": "Morrisons: that juicy 7.5% dividend may have an early use-by date", 
    "fields": {
      "bodyText": "\"Morrisons is getting back on the front foot,\" trumpeted Dalton Philips, chief executive, as he invited investors to look beyond a 51% plunge in half-year pre-tax profits to £181m. Feel those £300m worth of consumer-friendly price costs, came the message; look how fast we're cutting overheads; study the gains in working capital; and, most of all, take confidence from the 5% increase in the dividend. If this three-year turnaround plan can indeed be achieved without sacrificing the dividend, Morrisons will have achieved one of retailing's great escape acts. Is the ambition really credible? On paper, one can understand how the numbers are meant to work. Philips starts from the premise – surely correct – that Aldi and Lidl can no longer be ignored as minor irritants. So take some pain upfront and knock £300m off prices to get closer to the discounters. To pay for these cuts over time, Morrisons intends to squeeze the pips inside its operations. Capital expenditure will be cut from £1bn to £550m and then to £400m. About 2,600 redundancies are planned. Fewer products will be bought, more efficiently. And so on. At the bottom of the spreadsheet comes the calculation that £1bn of cost savings will be achieved and £2bn of cash generated over three years and £2bn of cash will be generated in the same period. If that really is so, then, yes, an annual dividend costing £317m ought to be affordable. The payment probably won't quite be covered earnings this year, but Morrisons' point is that cash generation is what really matters. Presented like that, the plan is logical and coherent. The risk – a huge risk – is that real life intervenes in the form of a wounded Tesco that decides it, too, has no choice but to join the price-cutting game. In that case, Morrisons would be on the front foot just as a 90mph bouncer arrives, which is not what cricketing manuals advise. Morrisons optimists might argue that Philips has achieved a head start. Really? Sales were down 7.4% on a like-for-like basis in the first half. Even the new \"items per basket\" measure showed a 3.2% like-for-like fall, which was not as bad as the previous period but hardly evidence that shoppers are responding. For true believers, there's a juicy 7.5% dividend yield on offer. Realists know that, nine times out of 10, those dividends don't survive.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Investors invited to look beyond a 51% plunge in half-year pre-tax profits, but realists know dividends may not survive", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Morrisons: that juicy 7.5% dividend may have an early use-by date", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xgv2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446928512\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410455604909/Morrisons--011.jpg\" alt=\"Morrisons \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Can Morrisons achieve its planned three-year turnaround without sacrificing dividends? Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"Morrisons is getting back on the front foot,\" trumpeted Dalton Philips, chief executive, as he invited investors to look beyond a 51% plunge in half-year pre-tax profits to £181m. Feel those £300m worth of consumer-friendly price costs, came the message; look how fast we're cutting overheads; study the gains in working capital; and, most of all, take confidence from the 5% increase in the dividend.</p> <p>If this three-year turnaround plan can indeed be achieved without sacrificing the dividend, Morrisons will have achieved one of retailing's great escape acts. Is the ambition really credible?</p> <p>On paper, one can understand how the numbers are meant to work. Philips starts from the premise – surely correct – that Aldi and Lidl can no longer be ignored as minor irritants. So take some pain upfront and knock £300m off prices to get closer to the discounters.</p> <p>To pay for these cuts over time, Morrisons intends to squeeze the pips inside its operations. Capital expenditure will be cut from £1bn to £550m and then to £400m. About 2,600 redundancies are planned. Fewer products will be bought, more efficiently. And so on.</p> <p>At the bottom of the spreadsheet comes the calculation that £1bn of cost savings will be achieved and £2bn of cash generated over three years and £2bn of cash will be generated in the same period. If that really is so, then, yes, an annual dividend costing £317m ought to be affordable. The payment probably won't quite be covered earnings this year, but Morrisons' point is that cash generation is what really matters.</p> <p>Presented like that, the plan is logical and coherent. The risk – a huge risk – is that real life intervenes in the form of a wounded Tesco that decides it, too, has no choice but to join the price-cutting game. In that case, Morrisons would be on the front foot just as a 90mph bouncer arrives, which is not what cricketing manuals advise.</p> <p>Morrisons optimists might argue that Philips has achieved a head start. Really? Sales were down 7.4% on a like-for-like basis in the first half. Even the new \"items per basket\" measure showed a 3.2% like-for-like fall, which was not as bad as the previous period but hardly evidence that shoppers are responding.</p> <p>For true believers, there's a juicy 7.5% dividend yield on offer. Realists know that, nine times out of 10, those dividends don't survive.</p>", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "charCount": "2335", 
      "wordcount": "398", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:39Z", 
      "trailText": "Investors invited to look beyond a 51% plunge in half-year pre-tax profits, but realists know dividends may not survive", 
      "commentCloseDate": "2014-09-18T17:14:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/sep/11/morrisons-dividends-plunge-half-year-pre-tax-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T17:14:04Z", 
    "type": "article", 
    "id": "business/blog/2014/sep/11/morrisons-dividends-plunge-half-year-pre-tax-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound strengthens as Scottish exodus grows – business live", 
    "fields": {
      "standfirst": "<p>Rolling business and financial news through the day, as a <a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54113e9be4b0678f1b110a65\">flurry of retail announcements</a> brings us the <a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54114a84e4b0b49b582db468\">“the Good, the Bad and the Ugly”</a> and <a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-541193aae4b0ce3d9c4803e5\">Bank of England chief Mark Carney explains how ‘sterlingisation’ would work for Scotland</a><br></p><ul><li><a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54118ed9e4b0b49b582db4ff\">Tesco Bank becomes fifth bank to threaten move to England</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54119e36e4b0678f1b110b0a\">RBS boss says relocation won’t put Scottish jobs at risk</a><br></li><li><a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-541198cae4b0678f1b110b08\">RBS, Lloyds, Standard Life shares rally</a></li></ul><ul><li><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/11/scottish-independence-referendum-alex-salmond-holds-press-conference-live\">Scottish referendum - all the latest developments</a></li></ul>", 
      "body": "<div id=\"block-5411cc98e4b0678f1b110b59\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T16:50:34.661Z\">5.50pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets edge lower</h2>  <div class=\"block-elements\">  <p>Worries about the state of the global economy after higher than expected US weekly jobless claims and weaker than forecast Chinese inflation have combined to unsettle global stock markets, although they have come off their worst levels. On top of that, new EU sanctions against Russia over its actions in Ukraine are due to come into force on Friday. In the UK there is also, of course, uncertainty over the outcome of next week’s Scottish referendum vote, although the latest poll gave the no vote a majority and helped Scottish-linked shares gain some ground. Overall the scores on the doors showed:</p> <ul> <li><strong>The FTSE 100 finished 30.49 points or 0.45% lower at 6799.62</strong></li> <li><strong>Germany’s Dax was down 0.09% at 9691.28</strong></li> <li><strong>France’s Cac closed 0.22% down at 4440.90</strong></li> <li><strong>Italy’s FTSE MIB fell 0.23% to 21,092.24</strong></li> <li><strong>Spain’s Ibex ended down 0.47% at 10,886.3</strong></li> </ul> <p>In the US the Dow Jones Industrial Average is currently 16 points or 0.09% lower.</p> <p>Meanwhile the pound is at $1.6230, off its best levels but still recovering from yesterday’s 10 month low of $1.6051.</p> <p><em>On that note, it’s time to close up the blog for tonight. Thanks for all your comments, and we’ll be back again tomorrow.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T16:53:40.406Z\">at 5.53pm BST</time></p>  </div> <div id=\"block-5411ce7be4b0ce3d9c480458\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T16:40:27.276Z\">5.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile in Greece, the country’s highest court has put the government once again on the defensive by declaring Sunday shopping to be illegal. </strong>Our correspondent Helena Smith reports:</p> <blockquote class=\"quoted\"> <p>Stepping into the row over whether shops should remain open on Sundays, Greece’s Council of State ruled that such commerce would neither be of benefit to the state nor shopowners and should therefore not be allowed.</p> <p>A pilot programme permitting shops to stay open on Sunday, would it reasoned, result in “irreparable economic harm” to shopkeepers, merchants and employees. </p> <p>Under pressure from the country’s troika of creditors at the EU, ECB and IMF to open up markets, the conservative-dominated coalition government lifted a longstanding ban on Sunday shopping earlier this summer. The move triggered nationwide protests with shopowners, tradesmen and employees taking to the streets. Federations representing thousands of shopkeepers and workers resorted to the Council of State in July saying the law should be declared “unconstitutional.”</p> <p>Many argued that working on the one day of the week that, constitutionally, had been decreed a day or rest, would be bad for their health.</p> <p>The court, whose verdict is to be followed by a further judgment at the end of the year, agreed that the measure would neither lead to increased work nor, at a time of record unemployment, reduced joblessness as government officials had claimed.</p> <p>Instead, it said, Sunday shopping denied workers the right of “free time and enjoying their families on Sunday, the common day of rest and of exercising religious duties.”</p> <p>For Greece’s lenders the row over Sunday shopping highlights the extent to which the country remains a closed economy, much in need of modernisation. Prime minister Antonis Samaras’ government had tried to persuade Greeks that deregulaton of trading hours would be good for employment and increase competition.</p> <p>Opponents, however, had found an ally in the powerful Greek Orthodox church which had also come out vehemently against Sunday shopping. It remains to be seen how the government will react to what some officials said would only be “a temporary block” on the ban being lifted. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T16:40:58.265Z\">at 5.40pm BST</time></p>  </div> <div id=\"block-5411c099e4b0678f1b110b43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T15:49:26.840Z\">4.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Barcelona, thousands of people are on the streets demonstrating their support for independence for Catalonia</strong>. Separatist movements - not insignificant already - will surely receive a major boost if Scotland does vote yes in its referendum next week. Capital Economics has just issued a report entitled <em>Scottish independence could encourage separatists worldwide </em>looking at this very issue, and its analyst Andrew Kenningham wrote: </p> <blockquote class=\"quoted\"> <p>Scotland’s referendum is being watched in all corners of the world. After all, there are separatist movements in numerous emerging economies, ranging from Sri Lanka and India to Turkey. And China, of course, has sensitivities about Tibet, Taiwan and Hong Kong. Whatever the outcome, the fact that Scotland’s referendum is happening at all could invigorate many of these separatist movements.</p> <p>However, the separatist movements which seem most comparable to Scotland are in Flanders, Catalonia and Quebec, followed by Veneto in Italy and even Bavaria in Germany. Note that Quebec has held two referendums on independence and that the second of them, in 1995, was an exceptionally close call. Would these regions face the same challenges as an independent Scotland.</p> <p>The thorniest economic issue facing Scotland is the currency question. To recap, the nationalists would like an independent Scotland to continue using the pound, but all the major parties in Westminster have ruled this out. Edinburgh may therefore need to issue a new currency or adopt the euro. However, it may be difficult to persuade the other euro-zone members to agree to Scotland acceding to the euro- zone in the near term. And we doubt that Scotland will want to follow in Montenegro’s footsteps by adopting another country’s currency <em>unilaterally </em>as a permanent solution.</p> <p>Either way, there may be a long, damaging impasse before a solution is reached. Of the three regions listed above, only Quebec may face a similar currency dilemma. Flanders and Catalonia already use the euro and we suspect they would <em>remain </em>within the euro-zone if they became independent countries.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Igualitarista/statuses/510079062241726465\">  <blockquote class=\"twitter-tweet\"><p>photo from helicopter via <a href=\"https://twitter.com/Gelopezfageda\">@Gelopezfageda</a> 100s of 1000s protesting for independence in Barcelona:  <a href=\"https://twitter.com/hashtag/11s2014?src=hash\">#11s2014</a> <a href=\"http://t.co/bwgMXS0i0U\">pic.twitter.com/bwgMXS0i0U</a></p>&mdash; David Ferreira (@Igualitarista) <a href=\"https://twitter.com/Igualitarista/status/510079062241726465\">September 11, 2014</a></blockquote>  </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-01d06fb8-c3e0-4a99-a0e5-9ab5c47a9041\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410449658508/f6f92830-0b4f-4da7-a3df-9ada9ae2664a-460x276.jpeg\" alt=\"Independence demonstration in Barcelona. Photo: AP/Manu Fernandez/\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Independence demonstration in Barcelona. Photo: AP/Manu Fernandez</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d33390e-146e-441e-b6e8-d54d31c76836\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410449750109/9da62de2-b48a-4fb0-8696-22585e181bf3-280x420.jpeg\" alt=\"A man and a girl with their faces painted with Catalan colours. Photo: AP Photo/Manu Fernandez\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man and a girl with their faces painted with Catalan colours. Photo: AP Photo/Manu Fernandez</span> <span class=\"element-image__credit\">Photograph: Manu Fernandez/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T15:50:17.504Z\">at 4.50pm BST</time></p>  </div> <div id=\"block-5411ba78e4b0b49b582db549\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T15:32:31.678Z\">4.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Insurer Aegon has said it has put in place continency plans for any yes vote, but said it would take some time for the effects of any split to become clear. Adrian Grace, Aegon’s chief executive officer, said:</p> <blockquote class=\"quoted\"> <p>There will be no immediate impact for our customers, but we have developed plans to be put into action at the appropriate time. This includes establishing a new registered life company in England to complement our existing Scottish and English registered companies.</p> <p>This means irrespective of any currency, regulatory or tax change we can continue to serve all our customers.</p> <p> Policies for our non-Scottish customers will continue to be in sterling and we will support any different currency for Scottish based customers.</p> <p>The Scottish Government previously suggested ‘independence day’ might be in March 2016, allowing an 18 month period for the negotiations to take place and for details to be finalised.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T16:21:43.702Z\">at 5.21pm BST</time></p>  </div> <div id=\"block-5411b4a4e4b0ce3d9c480428\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T15:04:13.109Z\">4.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the Scottish question, and politicians backing the retention of the Union have seized on news that <a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54118ed9e4b0b49b582db4ff\">a number of banks have suggested they would move their head offices south of the border after any yes vote</a>.</p> <p>Better Together leader Alistair Darling said:</p> <blockquote class=\"quoted\"> <p>A flood of banks and financial institutions are now saying that if there is a yes vote then they will have to move business out of Scotland and, in the case of RBS, their headquarters.</p> <p>All Alex Salmond can do is shrug his shoulders and say it doesn’t matter. A few years ago he wanted to keep HQ functions in Scotland. What has changed?</p> <p>All of this is a risk that we don’t have to take. We don’t need to be a separate nation to be a better nation. With more powers guaranteed for Scotland within the stability and security of the UK, why would you take a leap into the unknown with independence.</p> </blockquote> <p> Chief secretary to the Treasury, Danny Alexander will be speaking at a Scottish Liberal Democrat rally this evening and he will say:</p> <blockquote class=\"quoted\"> <p>The news today that all of Scotland’s major banks are putting in place contingency plans to relocate their HQ functions is of the utmost seriousness for Scotland.</p> <p>In the short term, jobs and tax revenues would be lost.* But in the longer term, the centre of gravity and decision-making of Scotland’s financial sector would have shifted to a foreign country. This would have the much more profound consequence of the steady erosion of the jobs and prosperity that this sector has brought to Scotland for two centuries.</p> <p>The only brass plate around today is the one that’s been nailed to the coffin of the economic case for separation by Scotland’s largest employers in the last 48 hours.</p> </blockquote> <p>*<em>To be fair, RBS boss Ross McEwan has said in a memo to staff that <a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54119e36e4b0678f1b110b0a\">any head office move would not mean moving operations or jobs.</a></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T15:04:41.518Z\">at 4.04pm BST</time></p>  </div> <div id=\"block-5411b5c0e4b0f4333c5dc70a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T14:53:56.464Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets heading south</h2>  <div class=\"block-elements\">  <p>Stock markets have turned lower following weaker than expected US jobs data.</p> <p>The number of Americans claiming unemployment benefit unexpectedly rose last week by 11,000 to a seasonally adjusted 315,000. This was the highest figure since late June and worse than the 300,000 analysts had been expecting.</p> <p>The figure includes the Labor Day holiday, which probably added to the volatility, but nevertheless it has unsettled investors ahead of next week’s Federal Reserve meeting, which will reveal the central bank’s latest thinking on the pace of its bond buying programme and the timing of any rise in interest rates.</p> <p>Along with that, markets have begun to take notice of the fact that EU sanctions against Russia over Ukraine come into force tomorrow. And in the UK, of course, there is the uncertainty of next week’s referendum vote.</p> <p>So the <strong>FTSE 100</strong> is currently down 55 points or 0.8%, while in the US t<strong>he Dow Jones Industrial Average</strong> has lost 75 points of 0.44%. In Germany the <strong>Dax </strong>is down 0.52% while France’s <strong>Cac</strong> is 0.72% lower. </p> <p>Spain’s Ibex is off 0.85%, also hit by concerns of Catalonia splitting away from the rest of the country if Scotland votes for independence.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e34f7f38-1267-4fca-9481-543e60bef015\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410447343294/0269053c-f800-40e0-a21e-51c2bafd3006-460x276.jpeg\" alt=\"A biker with an independentist flag rides through Barcelona today during Catalonia National Day. Photo: Lluis Gene/AFP/Getty Images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A biker with an independentist flag rides through Barcelona today during Catalonia National Day. Photo: Lluis Gene/AFP/Getty Images</span> <span class=\"element-image__credit\">Photograph: LLUIS GENE/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T14:55:54.282Z\">at 3.55pm BST</time></p>  </div> <div id=\"block-5411aacae4b0678f1b110b1d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T14:04:41.219Z\">3.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Time for me to hand over to Nick Fletcher. Thankyou for all your great comments.</p> </div>   </div> <div id=\"block-5411a64fe4b0ce3d9c48040a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T13:44:07.496Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Asda boss warns of higher prices in Scotland</h2>  <div class=\"block-elements\">  <p>The boss of Asda has said the supermarket will be forced to split its business if Scotland votes for independence, raising the prospect of higher prices north of the border, <em>writes Jennifer Rankin</em>. <strong>John Lewis chairman Sir Charlie Mayfield</strong> issued a similar warning earlier today. He said:</p> <blockquote class=\"quoted\"> <p>The costs of doing business for most retailers are somewhat higher in Scotland than the rest of the UK but most retailers have one price across the UK. In the event of a yes vote that might change.</p> </blockquote> <p><strong>Andy Clarke, chief executive of Asda</strong>, the UK’s second largest supermarket, which has 61 stores north of the border, said if Scotland voted for independence it would be “imperative” to set up a separate Scottish business.</p> <blockquote class=\"quoted\"> <p>If we were no longer to operate in one state with one market and, broadly, one set of rules, our business model would inevitably become more complex. We would have to reflect our cost to operate here.”</p> <p>This is not an argument for or against independence, it is simply an honest recognition of the costs that change could bring.</p> </blockquote> <p>Clarke attended a reception of business leaders at 10 Downing Street on Monday, where prime minister David Cameron urged executives to do everything they could to keep the union together.</p> <p>The supermarket boss said last year that a ‘yes’ vote would increase pressure on costs, echoing a similar warning from Sainsbury’s.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T14:04:22.836Z\">at 3.04pm BST</time></p>  </div> <div id=\"block-5411a351e4b0678f1b110b17\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T13:29:16.230Z\">2.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WingsScotland/statuses/509953210355052544\">  <blockquote class=\"twitter-tweet\"><p>So having destroyed the entire UK economy, RBS wants to leave an independent Scotland. The queue to drive them to the airport starts here.</p>&mdash; Wings Over Scotland (@WingsScotland) <a href=\"https://twitter.com/WingsScotland/status/509953210355052544\">September 11, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5411a08ce4b0b49b582db525\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T13:19:38.075Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank figures on currency reserves suggest independence would cost Scots dear – Better together</h2>  <div class=\"block-elements\">  <p>The Better together campaign predicts that the currency chaos that would ensue if Scotland went it alone would cost Scottish families dear. The group says:</p> <blockquote class=\"quoted\"> <p>The governor of the Bank of England has provided written evidence to the Treasury Select Committee that confirms spending cuts or tax rises that would equate to at least £4,000 per person in Scotland to match the currency reserves held by Denmark, which pegs to the euro. This is a conservative estimate and the actual figure could be much higher.</p> <p>To match the currency reserves held by Hong Kong, which pegs to the Dollar, would mean tax rises and spending cuts worth £95 billion - the equivalent of £18,000 per person in Scotland. This means there would need to be huge cuts to public spending on things like our NHS and pensions.</p> </blockquote> <p>Chief Secretary to the Treasury Danny Alexander says: </p> <blockquote class=\"quoted\"> <p><strong>This letter provides further damning evidence of the massive cost to every Scot of going it alone. To match the reserves held by Denmark would cost each of us £4000, but if we had to build up Hong Kong style reserves the cost would be five times greater.</strong><br></p> <p>In the end, that money would have to be found from every Scots wages, taxes, or the public services like the NHS that we cherish. It is extraordinary that this fundamental issue has not been talked about or thought about by nationalists.<br></p> <p>With higher costs and fewer businesses paying tax, the price would be paid in higher income tax and less money for the NHS. There is a simple way to avoid these and get the change Scotland needs - vote ‘no thanks’ next week.</p> </blockquote> <p><strong>Governor Carney’s letter can be read at the following link: <a href=\"http://better.tg/1Bun6k9\">http://better.tg/1Bun6k9</a></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T13:45:30.510Z\">at 2.45pm BST</time></p>  </div> <div id=\"block-54119e36e4b0678f1b110b0a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T13:12:38.774Z\">2.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">RBS boss says relocation won't put Scottish jobs at risk</h2>  <div class=\"block-elements\">  <p>RBS boss Ross McEwan has tried to reassure staff that the bank has no intention of moving operations or jobs from Scotland following a Yes vote in next week’s referendum. The bank’s announcement that it would move its head office to London sparked fears for its 11,500 jobs in Scotland. </p> <p>Scotland’s first minister Alex Salmond welcomed McEwan’s pledge, naturally. <br></p> <p>McEwan said in a memo to staff:</p> <blockquote class=\"quoted\"> <p>This is a technical procedure regarding the location of our registered head office. It is not an intention to move operations or jobs. </p> <p>Our current business in Scotland, including the personal and business bank, IT and operations, human resources and many other functions, are here because of the skills and knowledge of our people, and the sound business environment. So far, I see no reason why this would change should we implement our contingency plans.<br></p> </blockquote> </div>   </div> <div id=\"block-541198cae4b0678f1b110b08\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T13:02:59.937Z\">2.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p>Finally, a summary of today’s developments. It’s been a busy morning.</p> <ul> <li>The pound has strengthened, after hitting a 10-month low against the dollar yesterday. It has drawn some comfort from a poll that showed the no camp is gaining ground again, but analysts say sterling’s outlook remains shaky. The pound rose 0.3% to $1.6266 and to 79.62p against the euro.<br></li> <li>The FTSE 100 index is down nearly 40 points at 6790.82, a 0.6% fall. Scottish insurer Standard Life, Royal Bank of Scotland and Lloyds Banking Group are among the biggest risers. Standard Life, who’s leading the gains, is up 7.3p or 1.8% at 414.7p, while RBS has climbed 4.6p or 1.3% to 346.72p and Lloyds has added 0.7, just under 1%, to 73.9p.</li> <li>RBS, Lloyds, TSB, Tesco Bank, Clydesdale have all threatened to quit Scotland if it votes for independence<br></li> <li><a href=\"http://Treasury Committee chairman Andrew Tyrie\">An independent Scotland would need ‘huge reserves,’ </a>concludes Treasury Committee chairman Andrew Tyrie, on the basis of work done by the Bank of England</li> <li><a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54118215e4b0f4333c5dc6a8\">Next boss Lord Wolfson</a>, <a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54116a0fe4b0f4333c5dc66f\">John Lewis chairman Sir Charlie Mayfield</a> and <a href=\"http://www.theguardian.com/business/2014/sep/11/aberdeen-asset-management-boss-backs-independent-scotland\">Aberdeen Asset Management boss Martin Gilbert</a> have become the latest business figures to wade into the Scotland debate</li> <li><a href=\"http://www.theguardian.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live#block-54113e9be4b0678f1b110a65\">Round-up of today’s retail news</a><br></li> </ul> </div>   </div> <div id=\"block-54119845e4b0678f1b110b07\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T12:42:39.475Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Treasury Committee chairman Andrew Tyrie also warned about the impact of a potential move out of Scotland by some of its biggest banks, including Lloyds and RBS.</strong></p> <blockquote class=\"quoted\"> <p>The Scottish banking sector as a proportion of the economy is currently huge. To have any reasonable prospect of retaining it, Scotland would need a massive multiple of its inherited reserves.</p> <p>RBS and Lloyds appear to have concluded that this would be unrealistic for Scotland even to attempt and that therefore a separate Scotland could not provide a credible guarantee for deposits. That is probably why RBS and Lloyds have announced that they would move their headquarters following Scottish independence. They would need to protect their customers and shareholders.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T12:42:47.963Z\">at 1.42pm BST</time></p>  </div> <div id=\"block-54119635e4b0678f1b110b04\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T12:32:52.456Z\">1.32pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Salmond accuses Treasury of 'diry tricks campaign'</h2>  <div class=\"block-elements\">  <p>Alex Salmond has accused the Treasury of leaking market sensitive information about the future of RBS in Scotland in a dirty tricks campaign to undermine the independence campaign, <em>writes our Scotland correspondent Severin Carrell</em>.</p> <blockquote class=\"quoted\"> <p>The first minister said it was an office of “enormous gravity” by an unnamed Treasury official to tip off the BBC last night about a decision by RBS to move its registered office to London after a yes vote.</p> <p>That leak – confirmed on Thursday morning to the Stock Exchange by RBS, sent the bank’s shares down overnight on the Asian markets, the first minister said.</p> <p>Salmond said he was now demanding a formal leak inquiry by Sir Bob Kerslake, the head of the UK civil service, and would be sending in an official complaint today. He also insisted the BBC had a duty to cooperate, implied it was duty bound to reveal its source.</p> </blockquote> </div>   </div> <div id=\"block-541193aae4b0ce3d9c4803e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T12:24:38.571Z\">1.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Independent Scotland would need &quot;huge reserves&quot;</h2>  <div class=\"block-elements\">  <p>So, Mark Carney says “it would not be appropriate for me to judge the apportionment of the UK’s reserves in the event that Scotland were to become an independent state”. The eagerly awaited financial details of what sterlingisation would mean for Scotland turn out to be a series of tables that compare the reserves of various countries with currency pegs as a percentage of broad money, bank deposits and GDP. </p> <p>Helpfully, Treasury Committee chairman Andrew Tyrie’s team has worked out what it means for Scotland – but the figures range widely from £34bn to £398bn. At the bottom end, Scotland would need a total of £34bn of reserves to match Denmark’s ratio of reserves to GDP. At the top end, it would need £389bn of reserves to match Denmark’s ratio of reserves to bank deposits.</p> <p><strong>As Tyrie concludes: “whatever currency arrangement is chosen, a separate Scotland would require huge reserves”. </strong></p> </div>   </div> <div id=\"block-54118ed9e4b0b49b582db4ff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T12:04:04.496Z\">1.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tesco Bank to move head office to England in growing exodus from Scotland</h2>  <div class=\"block-elements\">  <p>The (potential) exodus from Scotland is growing: Tesco Bank has become the fifth bank to say it would move its head office from Scotland to England if Scots back independence. The bank, which employs 3,200 people in Scotland, said in a <a href=\"http://corporate.tescobank.com/25/news/news-releases/tesco-bank-statement-on-scottish-referendum/?newsid=185\">statement on its website</a>:</p> <blockquote class=\"quoted\"> <p>To ensure we provide long term continuity for customers after the transition is complete, our contingency plans include the creation of a new registered company, domiciled in England.</p> <p>While the creation of a new company would change the address of our registered headquarters, we do not expect there would be any immediate impact on colleagues at our existing centres. Scotland is an important market to us and will continue to be an important market regardless of the outcome of the referendum.</p> </blockquote> <p><strong><br></strong></p> </div>   </div> <div id=\"block-54118c4be4b0f4333c5dc6bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T11:49:59.239Z\">12.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Tyrie said in response to Carney’s letter:<br></p> <blockquote class=\"quoted\"> <p>The governor’s letter demonstrates that, whatever currency arrangement is chosen, a separate Scotland would require huge reserves. </p> <p> The Governor noted that £15bn would be at the “upper end of the range” that Scotland might reasonably inherit as reserves. Scotland would need a multiple of that. The comparisons with Denmark and Hong Kong in the Governor’s note say it all.</p> <p> Meeting the shortfall in reserves means that Scotland would, as the Governor also pointed out, face ‘real fiscal costs’.</p> <p> Scotland’s ability to borrow would be heavily restricted. Obtaining the reserves would mean much higher taxes or lower spending, or both, for years to come.</p> </blockquote> </div>   </div> <div id=\"block-54118854e4b0678f1b110af5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T11:49:24.771Z\">12.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England work on 'sterlingisation'</h2>  <div class=\"block-elements\">  <p>Bank of England governor Mark Carney yesterday added fuel to the debate when he said that an independent Scotland would need to build up billions of pounds worth of currency reserves if it wanted to keep the pound, without a formal currency union. <br></p> <p>He has sent the Bank’s work on currency sharing schemes to Andrew Tyrie, the chairman of the Treasury Committee. It’s a fact sheet with a number of tables that summarise the reserves held by countries that use currency boards or fixed peg. The read-across for Scotland varies widely, depending on whether the reserves are expressed as a percentage of GDP, a percentage of bank assets, or a percentage of broad money.</p> <p>Using the Bank of England’s figures, Tyrie’s team worked out that:<br></p> <p> · Scotland would need a total of £162bn of reserves to match Denmark’s ratio of reserves to broad money. </p> <p> · Scotland would need a total of £389bn of reserves to match Denmark’s ratio of reserves to bank deposits.</p> <p> · Scotland would need a total of £34bn of reserves to match Denmark’s ratio of reserves to GDP.</p> <p> · Scotland would need a total of £98bn of reserves to match Hong Kong’s ratio of reserves to broad money.</p> <p> · Scotland would need a total of £272bn of reserves to match Hong Kong’s ratio of reserves to bank deposits</p> <p> · Scotland would need a total of £155bn of reserves to match Hong Kong’s ratio of reserves to GDP</p> <p>The figures are calculated by applying Denmark and Hong Kong’s ratio of reserves to money supply, reserves to deposits and reserves to GDP to the money supply, deposits and GDP figures of Scotland. For instance, Denmark’s reserves to GDP ratio is 26% and Scotland’s GDP is £130bn; thus, to achieve a reserves to GDP ratio equivalent to Denmark’s, Scotland would require reserves totalling £34bn.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d1cd2f9e-cb62-4ee7-9bc7-89fcf6c867c4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410435153472/2c2f308f-745b-46e9-b97d-638012b5231c-460x276.png\" alt=\"Currency reserves\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Countries using another currency or peg</span> <span class=\"element-image__credit\">Photograph: Bank of England</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T12:08:15.017Z\">at 1.08pm BST</time></p>  </div> <div id=\"block-54118638e4b0b49b582db4e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T11:27:14.808Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A top Scottish law firm has moved its money out of Scottish banks for fear that a vote for independence would cause a run, <em>writes Sean Farrell</em>:</p> <blockquote class=\"quoted\"> <p>According to <strong><a href=\"http://www.thelawyer.com/news/top-scottish-firm-shifts-cash-to-english-banks-ahead-of-referendum/3025551.article\">a report in the Lawyer </a> </strong>the unnamed firm has shifted its cash because it fears a similar reaction to when Slovak customers moved their savings to Czech banks after Czechoslovakia split in 1993. </p> <p>“We’re moving our cash to English banks,” a partner at the firm told The Lawyer. “When Czechoslovakia split the flow of capital was very quick.</p> <p>“We bank with all UK banks but we’re making sure all the big money is held in English-registered accounts rather than Scottish ones.”</p> <p>The Lawyer said Scotland’s leading corporate law firms had a slow start to the current financial year because their clients were putting investment and business decisions on hold because of the referendum.</p> </blockquote> </div>   </div> <div id=\"block-54118168e4b0f4333c5dc6a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T11:22:19.158Z\">12.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Unite has called on Lloyds Banking Group to clarify its position on jobs if Scotland votes for independence next week. A spokesperson from the union’s Scottish headquarters said:</p> <blockquote class=\"quoted\"> <p>The thousands of Unite members working in RBS in Scotland, who have lived with years of job cuts and restructuring, and continue to be concerned about the company’s plans going forward, have been told directly by the chief executive that there is no intention to move operations and jobs, irrespective of what the outcome may be in the independence referendum on September 18. We now urge Lloyds bank to offer the same reassurance.</p> <p>It is vitally important that the people of Scotland can come to their decision over the future of their nation in an atmosphere of calm rationality.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8fb24b10-e68f-4160-b0d1-b14f7c246fd8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410434529741/73d75610-f005-42d5-8551-d04f12ba0f7c-460x276.jpeg\" alt=\"Union calls on Lloyds to clarify jobs plans. Photo:   Jonathan Nicholson/Demotix/Corbis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Union calls on Lloyds to clarify jobs plans. Photo: Jonathan Nicholson/Demotix/Corbis</span> <span class=\"element-image__credit\">Photograph: Jonathan Nicholson/  Jonathan Nicholson/Demotix/Corbis</span> </figcaption> </figure> </div>   </div> <div id=\"block-54118215e4b0f4333c5dc6a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T11:14:37.756Z\">12.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Next boss Lord Wolfson committed to Scotland but concerned on currency</h2>  <div class=\"block-elements\">  <p>Lord Wolfson, the chief executive of Next and a Conservative peer, said the retail group would remain committed to Scotland whatever the outcome of next week’s vote, and refused to come down on one side or the other of the divide.</p> <p>He played down fears of rising costs, but said there was some concern about any new Scottish currency and what would happen to taxes in the case of independence. My colleague Zoe Wood reports:</p> <blockquote class=\"quoted\"> <p>Lord Wolfson, who is a member of George Osborne’s inner circle, said:</p> <p>“Which ever way the vote goes Next will remain absolutely committed to Scotland, it’s an important part of our business - about 9% of turnover - and what ever happens we will continue to invest in Scotland.</p> <p>“Operationally we don’t forsee any big issues in terms of our systems, our transport, our logisitics - all those things will be very straightforward because we already operate in a separate currency in Eire.”</p> <p>Because the retailer’s warehouse is in Yorkshire, he added that he did not see any “internal” reason to increase costs. He went on:</p> <p>“We are concerned about what will happen to the currency because if the new Scottish currency devalues that will push up prices in Scotland. My second worry is taxes: no one can quite understands the financial situation of the new Scottish government will be and whether taxes will remain where they are. The third thing is financial sector jobs where it does look as though some of the big financial players are now talking seriously about having to relocate. There are well paid jobs and unlikely to be replaced with jobs that pay as much.</p> <p>“I think it’s a decision for people in Scotland. The reality is I have customers and staff on both sides of the debate so I don’t think it’s for us to come down on one side or the other.</p> <p>“I think all that business can do is be honest and frank about the implications of a yes vote.”</p> </blockquote> <p>Meanwhile Martin Gilbert, head of Aberdeen Asset Management, has said <a href=\"http://www.theguardian.com/business/2014/sep/11/aberdeen-asset-management-boss-backs-independent-scotland\">an independent Scotland would be a big success, and would prosper whatever the outcome of the referendum.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T14:19:50.110Z\">at 3.19pm BST</time></p>  </div> <div id=\"block-54117a75e4b0ce3d9c4803c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T10:34:39.476Z\">11.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is the <strong>statement from TSB</strong> in full.</p> <blockquote class=\"quoted\"> <p>Although the implications of Scottish independence remain unclear, it is likely that in the event of a “yes” vote, TSB will establish additional legal entities in England. Any change in TSB’s legal structure would be taken in the interests of our customers and business.</p> <p>In the event of a “yes” vote, it is clear that independence will not happen straight away and there would be a period of time between the referendum and implementation of independence which we expect would provide sufficient time for us to consider and implement any necessary changes. </p> </blockquote> </div>   </div> <div id=\"block-54117575e4b0b49b582db4c3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T10:16:59.225Z\">11.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TSB to shift some operations to England if Scots back independence</h2>  <div class=\"block-elements\">  <p>TSB, which was spun off from Lloyds Banking Group last year, has become the fourth bank to say it will move some operations to England if Scots vote for independence<em>, </em>following similar announcements from RBS, Lloyds and National Australia Bank’s Clydesdale.<br></p> <p>TSB, which has 189 branches and employs almost 2,000 people in Scotland, said it would set up additional legal entities in England. Some 27% of its 4.7m customers are in Scotland.<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b2fb8332-bce6-4a43-b5e7-576f014a1cb7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410430711745/a59883ae-479d-4bcf-be75-2a8c4fd3d210-460x276.jpeg\" alt=\"Signs are seen outside of a branch of TSB bank in London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Signs are seen outside of a branch of TSB bank in London.</span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T10:32:48.410Z\">at 11.32am BST</time></p>  </div> <div id=\"block-54117201e4b0ce3d9c4803a6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T10:02:01.681Z\">11.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Scotland the Brave?</h2>  <div class=\"block-elements\">  <p>Remember that it was the two Scottish banks - RBS and HBOS (through Lloyds) that required taxpayers bailouts of over £70bn, writes independent City analyst Louise Cooper.</p> <blockquote class=\"quoted\"> <p>It may be viewed as unjust if the whole of the UK picked up the tab to bailout the two Scottish banks only for them to become Scottish in the recovery. Maybe Alex Salmond should be grateful that <strong>RBS and Lloyds/HBOS</strong> have said they will move south of the border. Westminster may well have given Mr Salmond a £70bn invoice for bailing out the Scottish banks. If Salmond wants the credit of past North Sea oil revenue to be taken into account in Scotland’s new balance sheet, then past debits should be factored in too.<br>  <strong>John Lewis</strong> has warned about keeping its pricing policy the same if Scotland leaves. But what about the <strong>Royal Mail</strong>? Does its universal service obligation continue of Scotland goes it alone? Or will the Shetland Islands have to pay much closer to the real cost of delivering to them? There are so many implications of Scotland’s independence. Most of which will only be discovered if it happens. <br></p> <p>I was in Aberdeen for three days at the weekend. A couple of things struck me. Firstly that many people I met were still undecided. Secondly that any No voters were keeping quiet about it as Nationalistic fervour was gaining ground. And thirdly that Scotland does not want to go the way of the divisions of Northern Ireland. The divide seems to be getting deeper and the emotional debate heated. Although clearly the debate in Northern Ireland is religious as well as political, the divisions run deep. I fear for the future of unity within Scotland as the campaign becomes more bitter.<br>  There are so many uncertainties in this debate. Not least what happens to various company names? If Scotland votes yes, where does it leave RBS? It cannot continue as Royal Bank of Scotland? Does British Petroleum become the Rest of UK Petroleum? or RUKP? Feel free to send any suggestions of name changes and I’ll tweet the best efforts.</p> </blockquote> </div>   </div> <div id=\"block-54116a0fe4b0f4333c5dc66f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T09:27:53.621Z\">10.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Lewis chairman wades into Scotland debate</h2>  <div class=\"block-elements\">  <p>The John Lewis chairman has waded into the Scotland debate, warning that prices will go up north of the border if the yes camp wins. <a href=\"http://www.theguardian.com/business/2014/sep/11/john-lewis-warns-price-rises-scotland-independence\">As my colleague Sean Farrell reports</a>, Sir Charlie Mayfield said the employee-owned retailer did not intend to reduce its commercial operations in Scotland, where it has nine stores, a contact centre and more than 3,000 employees.</p> <p>But he said that if Scotland votes for independence, retailers are unlikely to spread the higher operating costs of doing business there across the UK as they do now. He also warned there would be economic upheaval in the wake of a yes vote.</p> <blockquote class=\"quoted\"> <p>From a business perspective there will be economic consequences to a Yes vote, not just in uncertainty but some of the turmoil we are hearing about.</p> <p>And it is also the case that it does cost more money to trade in parts of Scotland and therefore those hard costs, in the event of a yes vote, are more likely to be passed on.</p> <p>For various reasons – regulation and transport costs etc – it does currently cost more money to serve parts of Scotland.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c0b637b0-1f06-4019-b9f9-9581d471214a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410427631034/f2a92336-b80f-48c3-8b28-32a23f9d4d34-460x276.jpeg\" alt=\"Charlie Mayfield, chairman of John Lewis Partnership.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charlie Mayfield, chairman of John Lewis Partnership.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T13:44:24.413Z\">at 2.44pm BST</time></p>  </div> <div id=\"block-54116970e4b0ce3d9c480393\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T09:21:59.919Z\">10.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England work on currencies to be published this afternoon</h2>  <div class=\"block-elements\">  <p>The Bank of England’s analysis of how countries such as Panama use another country’s currency has landed on the desk of Andrew Tyrie, chairman of the Treasury Select Committee, my colleague Angela Monaghan reports. The committee is hoping to make it public early this afternoon. It should shed some light on what sterlingisation might mean for an independent Scotland, further fueling the debate.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6319d038-e3ae-490c-9589-a49e942f941b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410427893352/ca0373b5-e7dc-41b0-ba52-8e20c13a4de9-460x276.jpeg\" alt=\"Panama Canal\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Panama Canal. </span> <span class=\"element-image__credit\">Photograph: Rodrigo Arangua/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T09:33:15.254Z\">at 10.33am BST</time></p>  </div> <div id=\"block-54116618e4b0678f1b110ab3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T09:17:49.438Z\">10.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Betfair says big bets continue to go on 'no'</h2>  <div class=\"block-elements\">  <p>Back to Scotland. Betfair’s Exchange is predicting a victory of the no camp. Whilst a high number of smaller bets have come on yes in recent weeks, the big money trades continue to go on no. The internet betting exchange says:<br></p> <blockquote class=\"quoted\"> <p>Three-quarters of trades over £2000 have been on NO and two London-based customers have placed bets as high as £19,000 and £22,000 on NO in recent days, just after Scottish opinion polls indicated a big swing to YES.</p> <p>Scottish customers, who make up 20% of the overall participants in the market (compared to just 9% of the UK population), have made a significant number of bets on YES since the weekend, forcing brief contractions in the price.</p> <p> 78% of back bets from Scottish customers were on YES and they now account for 33% of the total back bets on YES whilst placing only 8% of the back bets on NO.</p> <p>But the overall weight of money is still on NO (£4m of the £5m matched), and yesterday’s Survation research for the Daily Record sparked a flurry of activity with NO backed into 1.25 (implying a 80% chance) and YES drifting to 5.0 (a 20% chance). </p> </blockquote> <p>Betfair spokesman James Midmer said:</p> <blockquote class=\"quoted\"> <p>Punters’ betting decisions are formed from a variety of factors, with opinion polls being just one. Whilst the recent YouGov poll sparked a flurry of smaller YES trades the bigger money remained firmly on NO and this was backed up with yesterday’s Survation research for the Daily Record. </p> <p>The trends amongst Scottish customers are interesting, but accuracy can also come from a greater degree of detachment and it’s perhaps worth noting that the betting markets proved a far more accurate judge of the last US election (with no US based customers) than local opinion polls.</p> </blockquote> </div>   </div> <div id=\"block-54115eb9e4b0b49b582db49a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T08:36:28.412Z\">9.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Henry McDonald, our Ireland correspondent, reports that <strong>debt-burdened people in Northern Ireland owe over £3,000 more to credit card and loan companies compared to those in the rest of the UK.</strong><br></p> <blockquote class=\"quoted\"> <p>The average level of personal debt is £18,400 in the region, according to Stepchange - the nationwide charity that advises on debt.<br></p> <p>The UK average is £15,300, Stepchange noted in its survey of 2,000 people across Northern Ireland. <br></p> <p>It warns that debt owed on pay day loans and to shopping catalogue companies - both high interest - has increased “radically” before and during the age of austerity. <br><br>StepChange pointed out that unemployment and reduced working hours were the “primary drivers” of the local debt problem.<br><br>They said there was a “particularly worrying trend” among self-employed people in the region who had average debts of £36,000.<br><br>Part of the reason StepChange says why Northern Ireland consumers are turning to loan companies for finance is because banks in the province are more stringent about lending. The main high street banks in Northern Ireland include two of the Irish Republic’s so called pillar banks, which had to be bailed out with tens of billions of euros from the Irish and European taxpayers.<br><br>The debt levels are one of the main factors why consumer confidence and high street spend is still low in Northern Ireland compared to other parts of the UK. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T08:41:46.642Z\">at 9.41am BST</time></p>  </div> <div id=\"block-54115b43e4b0678f1b110a99\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T08:22:02.071Z\">9.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Analysts at Citi said about sterling:</p> <blockquote class=\"quoted\"> <p>We see limited scope for much of a bounce heading into next week... should we see a ‘yes’ vote. The next poll is expected around the weekend from Yougov, where markets will watch on the previous ‘yes’ lead.<br></p> </blockquote> </div>   </div> <div id=\"block-541158d0e4b0b49b582db48b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T08:19:23.610Z\">9.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound rises against dollar and euro after latest Scottish poll</h2>  <div class=\"block-elements\">  <p>Turning to the pound, the recent heavy sell-off has abated. Sterling recovered from a 10-month low against the dollar and also gained against the euro today, after a new Scottish poll suggested the ‘no’ camp is gaining the upper hand again.</p> <p>The poll, conducted by Survation on behalf of the Daily Record, showed 47% intend to vote ‘yes’ to independence while 53% plan to vote against. The figures exclude 10% of people who were undecided, however.</p> <p>Sterling strengthened 0.2% to $1.6242 against the dollar, after hitting $1.6051 yesterday, its lowest level since mid-November. Against the euro, it traded at 79.630p, well below the euro’s three month high of 80.66p struck yesterday.<br></p> </div>   </div> <div id=\"block-54115606e4b0678f1b110a90\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T08:06:25.842Z\">9.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stock markets lacklustre; RBS, Lloyds, Standard Life rally</h2>  <div class=\"block-elements\">  <p>European stock markets are treading water at the moment. The FTSE 100 index is up nearly 4 points, or 0.05%, at 6833.58. Germany’s Dax has advanced some 14 points, or 0.15%, to 9714.29, while France’s CAC slipped almost 6 points, or 0.13%, to 4445.15.</p> <p>In London, shares in <strong>Royal Bank of Scotland</strong> and <strong>Lloyds Banking Group</strong> rallied after the banks said they would walk away from Scotland and move to London if the ‘yes’ camp prevails. RBS gained 5p, or 1.5%, to 347.2p while Lloyds climbed 0.6p, or 0.8%, to 73.81p. <br></p> <p>The Edinburgh-based insurer <strong>Standard Life</strong>, which yesterday said it would move parts of its business south of the border, including pensions and investments, was also among the biggest gainers on the FTSE 100. It added 6.1p, or 1.5%, to 413.5p.<br></p> </div>   </div> <div id=\"block-5411549ae4b0b49b582db480\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T07:55:53.933Z\">8.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Adam Smith Institute's August report advocated sterlingisation</h2>  <div class=\"block-elements\">  <p>The Adam Smith Institute published a report in August saying Scotland’s use of the pound without a formal currency union could give it more stability than the rest of the UK. The free-market think tank argued “sterlingisation” along with banking reforms could lead to banks taking fewer risks and reduce the risk of future financial crises. <br></p> <p>Sam Bowman, research director at the institute and the author of the report, said Scotland was “almost uniquely primed for such a system of ‘adaptive sterlingisation”’.</p> <blockquote class=\"quoted\"> <p><strong>The examples of Panama and other dollarised Latin American economies are proof that countries can thrive when they unilaterally adopt another country’s currency.</strong></p> <p>Combined with a flexible, adaptive banking system, the unilateral use of another country’s currency can instil a discipline in a country’s financial sector that neither a national currency nor a currency union can provide. Scotland’s banking system is almost uniquely primed for such a system of ‘adaptive sterlingisation’.</p> <p>The path outlined in this paper would go almost unnoticed by the average Scot - until the next big economic shock, when they might just wonder why their system was so much more stable than that of the country they’d left behind.<br></p> </blockquote> <p>The report noted that this would take Scotland back to the golden days of free banking of the 18th and 19th centuries.<br></p> <blockquote class=\"quoted\"> <p>Between 1716 and 1844, Scotland had one of the world’s most stable and robust banking systems. It had no central bank, no government-backed lender of last resort, and no bank bailouts.</p> <p>When banks did fail, it was shareholders who were liable for paying back depositors, not taxpayers. The economy flourished.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T08:07:27.121Z\">at 9.07am BST</time></p>  </div> <div id=\"block-5411527ae4b0678f1b110a86\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T07:47:04.079Z\">8.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney agreed to pass the Bank of England’s work on currency sharing schemes to the Treasury Committee “first thing” on Thursday morning, to show what level of reserves are needed. Clearly “first thing” means something else to the Bank than it does to the City. We are still waiting, and the Bank’s press office doesn’t know yet when the details will be released.<br></p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54105cb5e4b0ce3d9c4802cc\"><br></a><br></p> </div>   </div> <div id=\"block-54114f54e4b0678f1b110a7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T07:30:05.320Z\">8.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">RBS and Lloyds to move from Edinburgh to London if Scotland votes &quot;yes&quot;</h2>  <div class=\"block-elements\">  <p>The other big corporate news this morning is that Royal Bank of Scotland would move its head office from Scotland – where it has been based since 1727 – to London if Scotland backs independence.</p> <p>The news came after the other bailed-out bank with major operations in Scotland, Lloyds Banking Group, revealed last night it would set up legal entities in England to protect its credit rating, <a href=\"http://www.theguardian.com/business/2014/sep/11/rbs-will-leave-scotland-yes-vote\">as our City editor Jill Treanor reports</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T09:39:24.935Z\">at 10.39am BST</time></p>  </div> <div id=\"block-54114db5e4b0678f1b110a7b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T07:23:17.134Z\">8.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers, has looked at the <strong>Morrisons</strong> numbers. <br></p> <blockquote class=\"quoted\"> <p>Morrisons may have confounded its doubters by raising its dividend in contrast to Tesco’s recent cut, but there nonetheless remains a tortuous journey to anything resembling a full recovery.<br>  There are positive pockets within the update, such as a reduction in net debt, a well funded pension scheme and an improvement in working capital, all of which suggest financial stability. In addition, the company has returned to profitability after the previous full year loss, whilst the dividend hike adds to an existing yield of 6.7%, one of the highest within the FTSE100 and a clear attraction for income seekers. However, like for like sales, underlying and pre-tax profits are all sharply down on the corresponding period last year, the progress quoted in terms of the company’s online and convenience store presence is nascent, whilst the ongoing assault from the discounters continues to crimp margins.  There may well be a recovery to come, and within Morrisons’ three year plan significant cash generation and cost savings are forecast. The share price has certainly reflected its difficulties, despite today’s spike, having fallen 40% over the last year, as opposed to a 4% rise in the wider FTSE100. To a large extent, investors’ patience has long since evaporated and the market consensus of the shares as a sell is likely to remain in place for the time being.</p> </blockquote> <p>Nick Bubb says about <strong>Ocado</strong>:</p> <blockquote class=\"quoted\"> <p>The figures don’t look too bad, with gross retail sales up by 15.5%, although given the amount of extra capacity in the business it is hard to escape the feeling that Ocado should be growing more quickly. CEO Tim Steiner says “<em>The retail environment is challenging with an increased level of promotional activity and price reductions across the industry. However, due to the strength of our offer, we expect to continue growing sales broadly in line with, or slightly ahead of, the online grocery market”.</em></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T07:36:50.491Z\">at 8.36am BST</time></p>  </div> <div id=\"block-54114bd9e4b0678f1b110a79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T07:20:31.957Z\">8.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Well, there are some surprises in how retail shares have reacted to the flurry of results. <strong>Morrisons is the biggest riser on the FTSE 100 index</strong>, despite posting its worst results in eight years – presumably because despite the profit drop it is still paying an interim dividend of 4.03% a share, up 5%, and confirmed its to commitment to pay a full-year divi of at least 13.65p.</p> <p>Morrisons shares were up 7.1p, or 4%, at 183.7p in early trading.</p> <p><strong>Next, which reported good results, is the biggest faller on the FTSE 100</strong> – down 145p, or 2%, to 7020p. Perhaps profit-taking?</p> <p><strong>On the FTSE 250, Ocado is the biggest gainer</strong>, up 19.4p, or 6.2%, at 331.1p and <strong>Argos owner Home Retail is the second-largest faller</strong>, down 5p or 2.7% at 182.89p.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T07:36:22.196Z\">at 8.36am BST</time></p>  </div> <div id=\"block-54114a84e4b0b49b582db468\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T07:14:17.020Z\">8.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>“Well, ‘Super Thursday’ has brought us “the Good, the Bad and the Ugly” in terms of interim profits (best defined as <strong>Next, John Lewis Partnership</strong> and <strong>Morrison’s</strong>), but it has also brought a reminder of the power of family shareholders with the return of <strong>Will Adderley</strong> as CEO of <strong>Dunelm</strong>...” says independent retail analyst Nick Bubb.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Retail_Guru/statuses/509957551434526720\">  <blockquote class=\"twitter-tweet\"><p>But even Waitrose getting caught in crossfire as Brits fall out of love with big food stores. Profits down 9% on investment and competition.</p>&mdash; Rahul Sharma (@Retail_Guru) <a href=\"https://twitter.com/Retail_Guru/status/509957551434526720\">September 11, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54113e9be4b0678f1b110a65\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-11T06:59:06.258Z\">7.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone.</strong></p> <p>There is a ton of retail news out this morning, and the Scottish independence referendum – now seven days away – still casts a long shadow over financial markets. <br></p> <p>Bank of England governor Mark Carney yesterday added fuel to the debate when he indicated that an independent Scotland would need to build up billions of pounds worth of currency reserves if it did not agree a currency union with the UK but wanted to keep the pound, as my colleague Graeme Wearden reported. <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54106ec4e4b0ce3d9c4802eb\">More here</a>.<br></p> <p><strong>Carney promised to give the Treasury committee some proper financial details on how countries use another country’s currency successfully</strong> – i.e. how sterlingisation would work for Scotland. That’s likely to include details of what currency reserves you’d need as a percentage of GDP, as a percentage of bank assets, and a percentage of broad money. During the hearing, Carney suggested a 25% of GDP figure as a minimum. These details are expected sometime this morning.<br></p> <p>Let’s turn to retailers. <strong>Morrison</strong>’s half-year profits more than halved to £181m, with like-for-like sales excluding fuel and VAT down 7.4% in the first half. The profits are the lowest in eight years.<br></p> <p>The <strong>John Lewis Partnership</strong> shrugged off a decline at its Waitrose grocery chain to post an 8.6% rise in underlying first-half profits, on the back of buoyant department store sales.</p> <p>Online grocer <strong>Ocado</strong> reported gross retail sales up 15.5% in the third quarter but the size of the average order fell amid fierce competition.<br></p> <p>Fashion chain <strong>Next</strong> enjoyed a 19.3% rise in first-half profits, as total sales roared 10.3% ahead. Next is outperforming its rivals, notably Marks &amp; Spencer, on the back of strong online sales, a constant stream of new store openings and a foray into new product areas such as homewares and new overseas markets.<br></p> <p>At <strong>Home Retail Group</strong>, Argos sales rose 1.2% in the second quarter on a like-for-like basis while Homebase edged 0.1% higher.</p> <p>Homeware retailer <strong>Dunelm</strong> posted a 7.3% increase in full-year profits. Its chief executive Nick Wharton stepped down with immediate effect and will be replaced by executive deputy chairman Will Adderley.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-11T07:00:03.501Z\">at 8.00am BST</time></p>  </div>", 
      "byline": "Julia Kollewe and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Worries about the state of the global economy after higher than expected US weekly jobless claims and weaker than forecast Chinese inflation have combined to unsettle global stock markets, although they have come off their worst levels. On top of that, new EU sanctions against Russia over its actions in Ukraine are due to come into force on Friday. In the UK there is also, of course, uncertainty over the outcome of next week’s Scottish referendum vote, although the latest poll gave the no vote a majority and helped Scottish-linked shares gain some ground. Overall the scores on the doors showed: The FTSE 100 finished 30.49 points or 0.45% lower at 6799.62 Germany’s Dax was down 0.09% at 9691.28 France’s Cac closed 0.22% down at 4440.90 Italy’s FTSE MIB fell 0.23% to 21,092.24 Spain’s Ibex ended down 0.47% at 10,886.3 In the US the Dow Jones Industrial Average is currently 16 points or 0.09% lower. Meanwhile the pound is at $1.6230, off its best levels but still recovering from yesterday’s 10 month low of $1.6051. On that note, it’s time to close up the blog for tonight. Thanks for all your comments, and we’ll be back again tomorrow. Meanwhile in Greece, the country’s highest court has put the government once again on the defensive by declaring Sunday shopping to be illegal. Our correspondent Helena Smith reports: Stepping into the row over whether shops should remain open on Sundays, Greece’s Council of State ruled that such commerce would neither be of benefit to the state nor shopowners and should therefore not be allowed. A pilot programme permitting shops to stay open on Sunday, would it reasoned, result in “irreparable economic harm” to shopkeepers, merchants and employees. Under pressure from the country’s troika of creditors at the EU, ECB and IMF to open up markets, the conservative-dominated coalition government lifted a longstanding ban on Sunday shopping earlier this summer. The move triggered nationwide protests with shopowners, tradesmen and employees taking to the streets. Federations representing thousands of shopkeepers and workers resorted to the Council of State in July saying the law should be declared “unconstitutional.” Many argued that working on the one day of the week that, constitutionally, had been decreed a day or rest, would be bad for their health. The court, whose verdict is to be followed by a further judgment at the end of the year, agreed that the measure would neither lead to increased work nor, at a time of record unemployment, reduced joblessness as government officials had claimed. Instead, it said, Sunday shopping denied workers the right of “free time and enjoying their families on Sunday, the common day of rest and of exercising religious duties.” For Greece’s lenders the row over Sunday shopping highlights the extent to which the country remains a closed economy, much in need of modernisation. Prime minister Antonis Samaras’ government had tried to persuade Greeks that deregulaton of trading hours would be good for employment and increase competition. Opponents, however, had found an ally in the powerful Greek Orthodox church which had also come out vehemently against Sunday shopping. It remains to be seen how the government will react to what some officials said would only be “a temporary block” on the ban being lifted. Over in Barcelona, thousands of people are on the streets demonstrating their support for independence for Catalonia. Separatist movements - not insignificant already - will surely receive a major boost if Scotland does vote yes in its referendum next week. Capital Economics has just issued a report entitled Scottish independence could encourage separatists worldwide looking at this very issue, and its analyst Andrew Kenningham wrote: Scotland’s referendum is being watched in all corners of the world. After all, there are separatist movements in numerous emerging economies, ranging from Sri Lanka and India to Turkey. And China, of course, has sensitivities about Tibet, Taiwan and Hong Kong. Whatever the outcome, the fact that Scotland’s referendum is happening at all could invigorate many of these separatist movements. However, the separatist movements which seem most comparable to Scotland are in Flanders, Catalonia and Quebec, followed by Veneto in Italy and even Bavaria in Germany. Note that Quebec has held two referendums on independence and that the second of them, in 1995, was an exceptionally close call. Would these regions face the same challenges as an independent Scotland. The thorniest economic issue facing Scotland is the currency question. To recap, the nationalists would like an independent Scotland to continue using the pound, but all the major parties in Westminster have ruled this out. Edinburgh may therefore need to issue a new currency or adopt the euro. However, it may be difficult to persuade the other euro-zone members to agree to Scotland acceding to the euro- zone in the near term. And we doubt that Scotland will want to follow in Montenegro’s footsteps by adopting another country’s currency unilaterally as a permanent solution. Either way, there may be a long, damaging impasse before a solution is reached. Of the three regions listed above, only Quebec may face a similar currency dilemma. Flanders and Catalonia already use the euro and we suspect they would remain within the euro-zone if they became independent countries. Insurer Aegon has said it has put in place continency plans for any yes vote, but said it would take some time for the effects of any split to become clear. Adrian Grace, Aegon’s chief executive officer, said: There will be no immediate impact for our customers, but we have developed plans to be put into action at the appropriate time. This includes establishing a new registered life company in England to complement our existing Scottish and English registered companies. This means irrespective of any currency, regulatory or tax change we can continue to serve all our customers. Policies for our non-Scottish customers will continue to be in sterling and we will support any different currency for Scottish based customers. The Scottish Government previously suggested ‘independence day’ might be in March 2016, allowing an 18 month period for the negotiations to take place and for details to be finalised. Back with the Scottish question, and politicians backing the retention of the Union have seized on news that a number of banks have suggested they would move their head offices south of the border after any yes vote. Better Together leader Alistair Darling said: A flood of banks and financial institutions are now saying that if there is a yes vote then they will have to move business out of Scotland and, in the case of RBS, their headquarters. All Alex Salmond can do is shrug his shoulders and say it doesn’t matter. A few years ago he wanted to keep HQ functions in Scotland. What has changed? All of this is a risk that we don’t have to take. We don’t need to be a separate nation to be a better nation. With more powers guaranteed for Scotland within the stability and security of the UK, why would you take a leap into the unknown with independence. Chief secretary to the Treasury, Danny Alexander will be speaking at a Scottish Liberal Democrat rally this evening and he will say: The news today that all of Scotland’s major banks are putting in place contingency plans to relocate their HQ functions is of the utmost seriousness for Scotland. In the short term, jobs and tax revenues would be lost.* But in the longer term, the centre of gravity and decision-making of Scotland’s financial sector would have shifted to a foreign country. This would have the much more profound consequence of the steady erosion of the jobs and prosperity that this sector has brought to Scotland for two centuries. The only brass plate around today is the one that’s been nailed to the coffin of the economic case for separation by Scotland’s largest employers in the last 48 hours. *To be fair, RBS boss Ross McEwan has said in a memo to staff that any head office move would not mean moving operations or jobs. Stock markets have turned lower following weaker than expected US jobs data. The number of Americans claiming unemployment benefit unexpectedly rose last week by 11,000 to a seasonally adjusted 315,000. This was the highest figure since late June and worse than the 300,000 analysts had been expecting. The figure includes the Labor Day holiday, which probably added to the volatility, but nevertheless it has unsettled investors ahead of next week’s Federal Reserve meeting, which will reveal the central bank’s latest thinking on the pace of its bond buying programme and the timing of any rise in interest rates. Along with that, markets have begun to take notice of the fact that EU sanctions against Russia over Ukraine come into force tomorrow. And in the UK, of course, there is the uncertainty of next week’s referendum vote. So the FTSE 100 is currently down 55 points or 0.8%, while in the US the Dow Jones Industrial Average has lost 75 points of 0.44%. In Germany the Dax is down 0.52% while France’s Cac is 0.72% lower. Spain’s Ibex is off 0.85%, also hit by concerns of Catalonia splitting away from the rest of the country if Scotland votes for independence. Time for me to hand over to Nick Fletcher. Thankyou for all your great comments. The boss of Asda has said the supermarket will be forced to split its business if Scotland votes for independence, raising the prospect of higher prices north of the border, writes Jennifer Rankin. John Lewis chairman Sir Charlie Mayfield issued a similar warning earlier today. He said: The costs of doing business for most retailers are somewhat higher in Scotland than the rest of the UK but most retailers have one price across the UK. In the event of a yes vote that might change. Andy Clarke, chief executive of Asda, the UK’s second largest supermarket, which has 61 stores north of the border, said if Scotland voted for independence it would be “imperative” to set up a separate Scottish business. If we were no longer to operate in one state with one market and, broadly, one set of rules, our business model would inevitably become more complex. We would have to reflect our cost to operate here.” This is not an argument for or against independence, it is simply an honest recognition of the costs that change could bring. Clarke attended a reception of business leaders at 10 Downing Street on Monday, where prime minister David Cameron urged executives to do everything they could to keep the union together. The supermarket boss said last year that a ‘yes’ vote would increase pressure on costs, echoing a similar warning from Sainsbury’s. The Better together campaign predicts that the currency chaos that would ensue if Scotland went it alone would cost Scottish families dear. The group says: The governor of the Bank of England has provided written evidence to the Treasury Select Committee that confirms spending cuts or tax rises that would equate to at least £4,000 per person in Scotland to match the currency reserves held by Denmark, which pegs to the euro. This is a conservative estimate and the actual figure could be much higher. To match the currency reserves held by Hong Kong, which pegs to the Dollar, would mean tax rises and spending cuts worth £95 billion - the equivalent of £18,000 per person in Scotland. This means there would need to be huge cuts to public spending on things like our NHS and pensions. Chief Secretary to the Treasury Danny Alexander says: This letter provides further damning evidence of the massive cost to every Scot of going it alone. To match the reserves held by Denmark would cost each of us £4000, but if we had to build up Hong Kong style reserves the cost would be five times greater. In the end, that money would have to be found from every Scots wages, taxes, or the public services like the NHS that we cherish. It is extraordinary that this fundamental issue has not been talked about or thought about by nationalists. With higher costs and fewer businesses paying tax, the price would be paid in higher income tax and less money for the NHS. There is a simple way to avoid these and get the change Scotland needs - vote ‘no thanks’ next week. Governor Carney’s letter can be read at the following link: http://better.tg/1Bun6k9 RBS boss Ross McEwan has tried to reassure staff that the bank has no intention of moving operations or jobs from Scotland following a Yes vote in next week’s referendum. The bank’s announcement that it would move its head office to London sparked fears for its 11,500 jobs in Scotland. Scotland’s first minister Alex Salmond welcomed McEwan’s pledge, naturally. McEwan said in a memo to staff: This is a technical procedure regarding the location of our registered head office. It is not an intention to move operations or jobs. Our current business in Scotland, including the personal and business bank, IT and operations, human resources and many other functions, are here because of the skills and knowledge of our people, and the sound business environment. So far, I see no reason why this would change should we implement our contingency plans. Finally, a summary of today’s developments. It’s been a busy morning. The pound has strengthened, after hitting a 10-month low against the dollar yesterday. It has drawn some comfort from a poll that showed the no camp is gaining ground again, but analysts say sterling’s outlook remains shaky. The pound rose 0.3% to $1.6266 and to 79.62p against the euro. The FTSE 100 index is down nearly 40 points at 6790.82, a 0.6% fall. Scottish insurer Standard Life, Royal Bank of Scotland and Lloyds Banking Group are among the biggest risers. Standard Life, who’s leading the gains, is up 7.3p or 1.8% at 414.7p, while RBS has climbed 4.6p or 1.3% to 346.72p and Lloyds has added 0.7, just under 1%, to 73.9p. RBS, Lloyds, TSB, Tesco Bank, Clydesdale have all threatened to quit Scotland if it votes for independence An independent Scotland would need ‘huge reserves,’ concludes Treasury Committee chairman Andrew Tyrie, on the basis of work done by the Bank of England Next boss Lord Wolfson, John Lewis chairman Sir Charlie Mayfield and Aberdeen Asset Management boss Martin Gilbert have become the latest business figures to wade into the Scotland debate Round-up of today’s retail news Treasury Committee chairman Andrew Tyrie also warned about the impact of a potential move out of Scotland by some of its biggest banks, including Lloyds and RBS. The Scottish banking sector as a proportion of the economy is currently huge. To have any reasonable prospect of retaining it, Scotland would need a massive multiple of its inherited reserves. RBS and Lloyds appear to have concluded that this would be unrealistic for Scotland even to attempt and that therefore a separate Scotland could not provide a credible guarantee for deposits. That is probably why RBS and Lloyds have announced that they would move their headquarters following Scottish independence. They would need to protect their customers and shareholders. Alex Salmond has accused the Treasury of leaking market sensitive information about the future of RBS in Scotland in a dirty tricks campaign to undermine the independence campaign, writes our Scotland correspondent Severin Carrell. The first minister said it was an office of “enormous gravity” by an unnamed Treasury official to tip off the BBC last night about a decision by RBS to move its registered office to London after a yes vote. That leak – confirmed on Thursday morning to the Stock Exchange by RBS, sent the bank’s shares down overnight on the Asian markets, the first minister said. Salmond said he was now demanding a formal leak inquiry by Sir Bob Kerslake, the head of the UK civil service, and would be sending in an official complaint today. He also insisted the BBC had a duty to cooperate, implied it was duty bound to reveal its source. So, Mark Carney says “it would not be appropriate for me to judge the apportionment of the UK’s reserves in the event that Scotland were to become an independent state”. The eagerly awaited financial details of what sterlingisation would mean for Scotland turn out to be a series of tables that compare the reserves of various countries with currency pegs as a percentage of broad money, bank deposits and GDP. Helpfully, Treasury Committee chairman Andrew Tyrie’s team has worked out what it means for Scotland – but the figures range widely from £34bn to £398bn. At the bottom end, Scotland would need a total of £34bn of reserves to match Denmark’s ratio of reserves to GDP. At the top end, it would need £389bn of reserves to match Denmark’s ratio of reserves to bank deposits. As Tyrie concludes: “whatever currency arrangement is chosen, a separate Scotland would require huge reserves”. The (potential) exodus from Scotland is growing: Tesco Bank has become the fifth bank to say it would move its head office from Scotland to England if Scots back independence. The bank, which employs 3,200 people in Scotland, said in a statement on its website: To ensure we provide long term continuity for customers after the transition is complete, our contingency plans include the creation of a new registered company, domiciled in England. While the creation of a new company would change the address of our registered headquarters, we do not expect there would be any immediate impact on colleagues at our existing centres. Scotland is an important market to us and will continue to be an important market regardless of the outcome of the referendum. Tyrie said in response to Carney’s letter: The governor’s letter demonstrates that, whatever currency arrangement is chosen, a separate Scotland would require huge reserves. The Governor noted that £15bn would be at the “upper end of the range” that Scotland might reasonably inherit as reserves. Scotland would need a multiple of that. The comparisons with Denmark and Hong Kong in the Governor’s note say it all. Meeting the shortfall in reserves means that Scotland would, as the Governor also pointed out, face ‘real fiscal costs’. Scotland’s ability to borrow would be heavily restricted. Obtaining the reserves would mean much higher taxes or lower spending, or both, for years to come. Bank of England governor Mark Carney yesterday added fuel to the debate when he said that an independent Scotland would need to build up billions of pounds worth of currency reserves if it wanted to keep the pound, without a formal currency union. He has sent the Bank’s work on currency sharing schemes to Andrew Tyrie, the chairman of the Treasury Committee. It’s a fact sheet with a number of tables that summarise the reserves held by countries that use currency boards or fixed peg. The read-across for Scotland varies widely, depending on whether the reserves are expressed as a percentage of GDP, a percentage of bank assets, or a percentage of broad money. Using the Bank of England’s figures, Tyrie’s team worked out that: · Scotland would need a total of £162bn of reserves to match Denmark’s ratio of reserves to broad money. · Scotland would need a total of £389bn of reserves to match Denmark’s ratio of reserves to bank deposits. · Scotland would need a total of £34bn of reserves to match Denmark’s ratio of reserves to GDP. · Scotland would need a total of £98bn of reserves to match Hong Kong’s ratio of reserves to broad money. · Scotland would need a total of £272bn of reserves to match Hong Kong’s ratio of reserves to bank deposits · Scotland would need a total of £155bn of reserves to match Hong Kong’s ratio of reserves to GDP The figures are calculated by applying Denmark and Hong Kong’s ratio of reserves to money supply, reserves to deposits and reserves to GDP to the money supply, deposits and GDP figures of Scotland. For instance, Denmark’s reserves to GDP ratio is 26% and Scotland’s GDP is £130bn; thus, to achieve a reserves to GDP ratio equivalent to Denmark’s, Scotland would require reserves totalling £34bn. A top Scottish law firm has moved its money out of Scottish banks for fear that a vote for independence would cause a run, writes Sean Farrell: According to a report in the Lawyer the unnamed firm has shifted its cash because it fears a similar reaction to when Slovak customers moved their savings to Czech banks after Czechoslovakia split in 1993. “We’re moving our cash to English banks,” a partner at the firm told The Lawyer. “When Czechoslovakia split the flow of capital was very quick. “We bank with all UK banks but we’re making sure all the big money is held in English-registered accounts rather than Scottish ones.” The Lawyer said Scotland’s leading corporate law firms had a slow start to the current financial year because their clients were putting investment and business decisions on hold because of the referendum. Unite has called on Lloyds Banking Group to clarify its position on jobs if Scotland votes for independence next week. A spokesperson from the union’s Scottish headquarters said: The thousands of Unite members working in RBS in Scotland, who have lived with years of job cuts and restructuring, and continue to be concerned about the company’s plans going forward, have been told directly by the chief executive that there is no intention to move operations and jobs, irrespective of what the outcome may be in the independence referendum on September 18. We now urge Lloyds bank to offer the same reassurance. It is vitally important that the people of Scotland can come to their decision over the future of their nation in an atmosphere of calm rationality. Lord Wolfson, the chief executive of Next and a Conservative peer, said the retail group would remain committed to Scotland whatever the outcome of next week’s vote, and refused to come down on one side or the other of the divide. He played down fears of rising costs, but said there was some concern about any new Scottish currency and what would happen to taxes in the case of independence. My colleague Zoe Wood reports: Lord Wolfson, who is a member of George Osborne’s inner circle, said: “Which ever way the vote goes Next will remain absolutely committed to Scotland, it’s an important part of our business - about 9% of turnover - and what ever happens we will continue to invest in Scotland. “Operationally we don’t forsee any big issues in terms of our systems, our transport, our logisitics - all those things will be very straightforward because we already operate in a separate currency in Eire.” Because the retailer’s warehouse is in Yorkshire, he added that he did not see any “internal” reason to increase costs. He went on: “We are concerned about what will happen to the currency because if the new Scottish currency devalues that will push up prices in Scotland. My second worry is taxes: no one can quite understands the financial situation of the new Scottish government will be and whether taxes will remain where they are. The third thing is financial sector jobs where it does look as though some of the big financial players are now talking seriously about having to relocate. There are well paid jobs and unlikely to be replaced with jobs that pay as much. “I think it’s a decision for people in Scotland. The reality is I have customers and staff on both sides of the debate so I don’t think it’s for us to come down on one side or the other. “I think all that business can do is be honest and frank about the implications of a yes vote.” Meanwhile Martin Gilbert, head of Aberdeen Asset Management, has said an independent Scotland would be a big success, and would prosper whatever the outcome of the referendum. Here is the statement from TSB in full. Although the implications of Scottish independence remain unclear, it is likely that in the event of a “yes” vote, TSB will establish additional legal entities in England. Any change in TSB’s legal structure would be taken in the interests of our customers and business. In the event of a “yes” vote, it is clear that independence will not happen straight away and there would be a period of time between the referendum and implementation of independence which we expect would provide sufficient time for us to consider and implement any necessary changes. TSB, which was spun off from Lloyds Banking Group last year, has become the fourth bank to say it will move some operations to England if Scots vote for independence, following similar announcements from RBS, Lloyds and National Australia Bank’s Clydesdale. TSB, which has 189 branches and employs almost 2,000 people in Scotland, said it would set up additional legal entities in England. Some 27% of its 4.7m customers are in Scotland. Remember that it was the two Scottish banks - RBS and HBOS (through Lloyds) that required taxpayers bailouts of over £70bn, writes independent City analyst Louise Cooper. It may be viewed as unjust if the whole of the UK picked up the tab to bailout the two Scottish banks only for them to become Scottish in the recovery. Maybe Alex Salmond should be grateful that RBS and Lloyds/HBOS have said they will move south of the border. Westminster may well have given Mr Salmond a £70bn invoice for bailing out the Scottish banks. If Salmond wants the credit of past North Sea oil revenue to be taken into account in Scotland’s new balance sheet, then past debits should be factored in too. John Lewis has warned about keeping its pricing policy the same if Scotland leaves. But what about the Royal Mail? Does its universal service obligation continue of Scotland goes it alone? Or will the Shetland Islands have to pay much closer to the real cost of delivering to them? There are so many implications of Scotland’s independence. Most of which will only be discovered if it happens. I was in Aberdeen for three days at the weekend. A couple of things struck me. Firstly that many people I met were still undecided. Secondly that any No voters were keeping quiet about it as Nationalistic fervour was gaining ground. And thirdly that Scotland does not want to go the way of the divisions of Northern Ireland. The divide seems to be getting deeper and the emotional debate heated. Although clearly the debate in Northern Ireland is religious as well as political, the divisions run deep. I fear for the future of unity within Scotland as the campaign becomes more bitter. There are so many uncertainties in this debate. Not least what happens to various company names? If Scotland votes yes, where does it leave RBS? It cannot continue as Royal Bank of Scotland? Does British Petroleum become the Rest of UK Petroleum? or RUKP? Feel free to send any suggestions of name changes and I’ll tweet the best efforts. The John Lewis chairman has waded into the Scotland debate, warning that prices will go up north of the border if the yes camp wins. As my colleague Sean Farrell reports, Sir Charlie Mayfield said the employee-owned retailer did not intend to reduce its commercial operations in Scotland, where it has nine stores, a contact centre and more than 3,000 employees. But he said that if Scotland votes for independence, retailers are unlikely to spread the higher operating costs of doing business there across the UK as they do now. He also warned there would be economic upheaval in the wake of a yes vote. From a business perspective there will be economic consequences to a Yes vote, not just in uncertainty but some of the turmoil we are hearing about. And it is also the case that it does cost more money to trade in parts of Scotland and therefore those hard costs, in the event of a yes vote, are more likely to be passed on. For various reasons – regulation and transport costs etc – it does currently cost more money to serve parts of Scotland. The Bank of England’s analysis of how countries such as Panama use another country’s currency has landed on the desk of Andrew Tyrie, chairman of the Treasury Select Committee, my colleague Angela Monaghan reports. The committee is hoping to make it public early this afternoon. It should shed some light on what sterlingisation might mean for an independent Scotland, further fueling the debate. Back to Scotland. Betfair’s Exchange is predicting a victory of the no camp. Whilst a high number of smaller bets have come on yes in recent weeks, the big money trades continue to go on no. The internet betting exchange says: Three-quarters of trades over £2000 have been on NO and two London-based customers have placed bets as high as £19,000 and £22,000 on NO in recent days, just after Scottish opinion polls indicated a big swing to YES. Scottish customers, who make up 20% of the overall participants in the market (compared to just 9% of the UK population), have made a significant number of bets on YES since the weekend, forcing brief contractions in the price. 78% of back bets from Scottish customers were on YES and they now account for 33% of the total back bets on YES whilst placing only 8% of the back bets on NO. But the overall weight of money is still on NO (£4m of the £5m matched), and yesterday’s Survation research for the Daily Record sparked a flurry of activity with NO backed into 1.25 (implying a 80% chance) and YES drifting to 5.0 (a 20% chance). Betfair spokesman James Midmer said: Punters’ betting decisions are formed from a variety of factors, with opinion polls being just one. Whilst the recent YouGov poll sparked a flurry of smaller YES trades the bigger money remained firmly on NO and this was backed up with yesterday’s Survation research for the Daily Record. The trends amongst Scottish customers are interesting, but accuracy can also come from a greater degree of detachment and it’s perhaps worth noting that the betting markets proved a far more accurate judge of the last US election (with no US based customers) than local opinion polls. Henry McDonald, our Ireland correspondent, reports that debt-burdened people in Northern Ireland owe over £3,000 more to credit card and loan companies compared to those in the rest of the UK. The average level of personal debt is £18,400 in the region, according to Stepchange - the nationwide charity that advises on debt. The UK average is £15,300, Stepchange noted in its survey of 2,000 people across Northern Ireland. It warns that debt owed on pay day loans and to shopping catalogue companies - both high interest - has increased “radically” before and during the age of austerity. StepChange pointed out that unemployment and reduced working hours were the “primary drivers” of the local debt problem. They said there was a “particularly worrying trend” among self-employed people in the region who had average debts of £36,000. Part of the reason StepChange says why Northern Ireland consumers are turning to loan companies for finance is because banks in the province are more stringent about lending. The main high street banks in Northern Ireland include two of the Irish Republic’s so called pillar banks, which had to be bailed out with tens of billions of euros from the Irish and European taxpayers. The debt levels are one of the main factors why consumer confidence and high street spend is still low in Northern Ireland compared to other parts of the UK. Analysts at Citi said about sterling: We see limited scope for much of a bounce heading into next week... should we see a ‘yes’ vote. The next poll is expected around the weekend from Yougov, where markets will watch on the previous ‘yes’ lead. Turning to the pound, the recent heavy sell-off has abated. Sterling recovered from a 10-month low against the dollar and also gained against the euro today, after a new Scottish poll suggested the ‘no’ camp is gaining the upper hand again. The poll, conducted by Survation on behalf of the Daily Record, showed 47% intend to vote ‘yes’ to independence while 53% plan to vote against. The figures exclude 10% of people who were undecided, however. Sterling strengthened 0.2% to $1.6242 against the dollar, after hitting $1.6051 yesterday, its lowest level since mid-November. Against the euro, it traded at 79.630p, well below the euro’s three month high of 80.66p struck yesterday. European stock markets are treading water at the moment. The FTSE 100 index is up nearly 4 points, or 0.05%, at 6833.58. Germany’s Dax has advanced some 14 points, or 0.15%, to 9714.29, while France’s CAC slipped almost 6 points, or 0.13%, to 4445.15. In London, shares in Royal Bank of Scotland and Lloyds Banking Group rallied after the banks said they would walk away from Scotland and move to London if the ‘yes’ camp prevails. RBS gained 5p, or 1.5%, to 347.2p while Lloyds climbed 0.6p, or 0.8%, to 73.81p. The Edinburgh-based insurer Standard Life, which yesterday said it would move parts of its business south of the border, including pensions and investments, was also among the biggest gainers on the FTSE 100. It added 6.1p, or 1.5%, to 413.5p. The Adam Smith Institute published a report in August saying Scotland’s use of the pound without a formal currency union could give it more stability than the rest of the UK. The free-market think tank argued “sterlingisation” along with banking reforms could lead to banks taking fewer risks and reduce the risk of future financial crises. Sam Bowman, research director at the institute and the author of the report, said Scotland was “almost uniquely primed for such a system of ‘adaptive sterlingisation”’. The examples of Panama and other dollarised Latin American economies are proof that countries can thrive when they unilaterally adopt another country’s currency. Combined with a flexible, adaptive banking system, the unilateral use of another country’s currency can instil a discipline in a country’s financial sector that neither a national currency nor a currency union can provide. Scotland’s banking system is almost uniquely primed for such a system of ‘adaptive sterlingisation’. The path outlined in this paper would go almost unnoticed by the average Scot - until the next big economic shock, when they might just wonder why their system was so much more stable than that of the country they’d left behind. The report noted that this would take Scotland back to the golden days of free banking of the 18th and 19th centuries. Between 1716 and 1844, Scotland had one of the world’s most stable and robust banking systems. It had no central bank, no government-backed lender of last resort, and no bank bailouts. When banks did fail, it was shareholders who were liable for paying back depositors, not taxpayers. The economy flourished. Mark Carney agreed to pass the Bank of England’s work on currency sharing schemes to the Treasury Committee “first thing” on Thursday morning, to show what level of reserves are needed. Clearly “first thing” means something else to the Bank than it does to the City. We are still waiting, and the Bank’s press office doesn’t know yet when the details will be released. The other big corporate news this morning is that Royal Bank of Scotland would move its head office from Scotland – where it has been based since 1727 – to London if Scotland backs independence. The news came after the other bailed-out bank with major operations in Scotland, Lloyds Banking Group, revealed last night it would set up legal entities in England to protect its credit rating, as our City editor Jill Treanor reports. Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers, has looked at the Morrisons numbers. Morrisons may have confounded its doubters by raising its dividend in contrast to Tesco’s recent cut, but there nonetheless remains a tortuous journey to anything resembling a full recovery. There are positive pockets within the update, such as a reduction in net debt, a well funded pension scheme and an improvement in working capital, all of which suggest financial stability. In addition, the company has returned to profitability after the previous full year loss, whilst the dividend hike adds to an existing yield of 6.7%, one of the highest within the FTSE100 and a clear attraction for income seekers. However, like for like sales, underlying and pre-tax profits are all sharply down on the corresponding period last year, the progress quoted in terms of the company’s online and convenience store presence is nascent, whilst the ongoing assault from the discounters continues to crimp margins. There may well be a recovery to come, and within Morrisons’ three year plan significant cash generation and cost savings are forecast. The share price has certainly reflected its difficulties, despite today’s spike, having fallen 40% over the last year, as opposed to a 4% rise in the wider FTSE100. To a large extent, investors’ patience has long since evaporated and the market consensus of the shares as a sell is likely to remain in place for the time being. Nick Bubb says about Ocado: The figures don’t look too bad, with gross retail sales up by 15.5%, although given the amount of extra capacity in the business it is hard to escape the feeling that Ocado should be growing more quickly. CEO Tim Steiner says “The retail environment is challenging with an increased level of promotional activity and price reductions across the industry. However, due to the strength of our offer, we expect to continue growing sales broadly in line with, or slightly ahead of, the online grocery market”. Well, there are some surprises in how retail shares have reacted to the flurry of results. Morrisons is the biggest riser on the FTSE 100 index, despite posting its worst results in eight years – presumably because despite the profit drop it is still paying an interim dividend of 4.03% a share, up 5%, and confirmed its to commitment to pay a full-year divi of at least 13.65p. Morrisons shares were up 7.1p, or 4%, at 183.7p in early trading. Next, which reported good results, is the biggest faller on the FTSE 100 – down 145p, or 2%, to 7020p. Perhaps profit-taking? On the FTSE 250, Ocado is the biggest gainer, up 19.4p, or 6.2%, at 331.1p and Argos owner Home Retail is the second-largest faller, down 5p or 2.7% at 182.89p. “Well, ‘Super Thursday’ has brought us “the Good, the Bad and the Ugly” in terms of interim profits (best defined as Next, John Lewis Partnership and Morrison’s), but it has also brought a reminder of the power of family shareholders with the return of Will Adderley as CEO of Dunelm...” says independent retail analyst Nick Bubb. Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone. There is a ton of retail news out this morning, and the Scottish independence referendum – now seven days away – still casts a long shadow over financial markets. Bank of England governor Mark Carney yesterday added fuel to the debate when he indicated that an independent Scotland would need to build up billions of pounds worth of currency reserves if it did not agree a currency union with the UK but wanted to keep the pound, as my colleague Graeme Wearden reported. More here. Carney promised to give the Treasury committee some proper financial details on how countries use another country’s currency successfully – i.e. how sterlingisation would work for Scotland. That’s likely to include details of what currency reserves you’d need as a percentage of GDP, as a percentage of bank assets, and a percentage of broad money. During the hearing, Carney suggested a 25% of GDP figure as a minimum. These details are expected sometime this morning. Let’s turn to retailers. Morrison’s half-year profits more than halved to £181m, with like-for-like sales excluding fuel and VAT down 7.4% in the first half. The profits are the lowest in eight years. The John Lewis Partnership shrugged off a decline at its Waitrose grocery chain to post an 8.6% rise in underlying first-half profits, on the back of buoyant department store sales. Online grocer Ocado reported gross retail sales up 15.5% in the third quarter but the size of the average order fell amid fierce competition. Fashion chain Next enjoyed a 19.3% rise in first-half profits, as total sales roared 10.3% ahead. Next is outperforming its rivals, notably Marks &amp; Spencer, on the back of strong online sales, a constant stream of new store openings and a foray into new product areas such as homewares and new overseas markets. At Home Retail Group, Argos sales rose 1.2% in the second quarter on a like-for-like basis while Homebase edged 0.1% higher. Homeware retailer Dunelm posted a 7.3% increase in full-year profits. Its chief executive Nick Wharton stepped down with immediate effect and will be replaced by executive deputy chairman Will Adderley.", 
      "headline": "Pound strengthens as Scottish exodus grows – business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "7068", 
      "charCount": "40744", 
      "trailText": "Rolling business and financial news through the day, as a flurry of retail announcements brings us the “the Good, the Bad and the Ugly” and Bank of England chief Mark Carney explains how sterlingisation would work for Scotland<br>", 
      "shortUrl": "https://gu.com/p/4xf74", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:25:20Z", 
      "firstPublicationDate": "2014-09-11T07:02:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-bf368bb2-317d-4f9b-82b2-f3f2075bd2a0\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410436550493/d3edcb8f-2866-4e3e-b088-1491d26c6c64-460x276.jpeg\" alt=\"First Minister Alex Salmond and Deputy First Minister Nicola Sturgeon with figures from across the Yes movement.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">First Minister Alex Salmond and Deputy First Minister Nicola Sturgeon with figures from across the Yes movement.</span> <span class=\"element-image__credit\">Photograph: Murdo MacLeod</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-14T07:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T16:53:40Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2014/sep/11/morrisons-posts-lowest-profits-in-eight-years-while-john-lewis-and-next-boom-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/11/vodafone-talk-liberty-global-ftse-down", 
    "sectionName": "Business", 
    "webTitle": "Vodafone dips on talk of Liberty Global interest, helping push FTSE 100 lower", 
    "fields": {
      "standfirst": "Investors cautious after disappointing Chinese inflation and US jobs claims figures", 
      "body": "<p>As markets fell back on a number of factors, <strong>Vodafone</strong> lost ground following reports it could be interested in Liberty Global, which is Europe's biggest cable operator.</p> <p>According to Bloomberg Vodafone said that Liberty - which owns Virgin Media - could be a good fit at the right price. Liberty, controlled by billionaire John Malone, is currently valued at around $33bn while Vodafone is worth around £50bn (87bn).</p> <p>But investors seemed taken aback by the idea, worrying that the \"right price\" may be too high and sending Vodafone shares down 1.6p to 203.45p.</p> <p>Overall the <strong>FTSE 100</strong> finished 30.49 points lower at 6799.62. The fall accelerated in the afternoon after higher than expected US weekly unemployment claims, ahead of Wednesday's Federal Reserve meeting.</p> <p>There was continuing uncertainty about the Scottish referendum, despite a new poll showing a majority against independence. The poll for the Daily Record helped Scottish linked shares recover some ground. Energy group <strong>SSE</strong> added 40p to £14.85, helped by RBC analysts raising their target price from £15 to £15.80.</p> <p><strong>Standard Life</strong> climbed 6p to 413.4p, <strong>Royal Bank of Scotland</strong> rose 3.8p to 346p and <strong>Lloyds Banking Group</strong> was lifted 0.85p to 74.08, despite both banks saying they might move their headquarters south of the border in the event of a yes vote.</p> <p>Investors were also unsettled by the fact that new EU sanctions against Russia over its role in Ukraine were due to come into effect on Friday, while weaker than expected Chinese inflation figures rekindled fears about the country's economic growth. With China a key consumer of commodities, mining shares were lower, with <strong>Fresnillo</strong> falling 23p to 819p and <strong>Antofagasta</strong> down 12p at 767p.</p> <p><strong>Next</strong> fell 215p to £69.50 despite a 19.3% rise in first half profits to £324m and confirmation of its July guidance of a full year profit of £775m to £815m. But the figures, impressive as they were, came in slightly below some expectations, and the retailer said part of its strong performance had come from external factors - such as the improving economy, low interest rates and availability of credit - which may not last into next year.</p> <p>But <strong>ITV</strong> added 4.4p to 216.8p after Credit Suisse moved its target price from 250p to 270p, with an outperform rating.</p> <p>On a busy day for retail results, Argos and Homebase owner <strong>Home Retail</strong> dropped 13.6p to 174p after like for like sales came in below expectations.</p> <p><strong>Ashmore</strong> fell 17.9p or 5% to 327p as the emerging market money manager reported a 34% fall in full year profits to £87.3m, hit by currency fluctuations.</p>", 
      "bodyText": "As markets fell back on a number of factors, Vodafone lost ground following reports it could be interested in Liberty Global, which is Europe's biggest cable operator. According to Bloomberg Vodafone said that Liberty - which owns Virgin Media - could be a good fit at the right price. Liberty, controlled by billionaire John Malone, is currently valued at around $33bn while Vodafone is worth around £50bn (87bn). But investors seemed taken aback by the idea, worrying that the \"right price\" may be too high and sending Vodafone shares down 1.6p to 203.45p. Overall the FTSE 100 finished 30.49 points lower at 6799.62. The fall accelerated in the afternoon after higher than expected US weekly unemployment claims, ahead of Wednesday's Federal Reserve meeting. There was continuing uncertainty about the Scottish referendum, despite a new poll showing a majority against independence. The poll for the Daily Record helped Scottish linked shares recover some ground. Energy group SSE added 40p to £14.85, helped by RBC analysts raising their target price from £15 to £15.80. Standard Life climbed 6p to 413.4p, Royal Bank of Scotland rose 3.8p to 346p and Lloyds Banking Group was lifted 0.85p to 74.08, despite both banks saying they might move their headquarters south of the border in the event of a yes vote. Investors were also unsettled by the fact that new EU sanctions against Russia over its role in Ukraine were due to come into effect on Friday, while weaker than expected Chinese inflation figures rekindled fears about the country's economic growth. With China a key consumer of commodities, mining shares were lower, with Fresnillo falling 23p to 819p and Antofagasta down 12p at 767p. Next fell 215p to £69.50 despite a 19.3% rise in first half profits to £324m and confirmation of its July guidance of a full year profit of £775m to £815m. But the figures, impressive as they were, came in slightly below some expectations, and the retailer said part of its strong performance had come from external factors - such as the improving economy, low interest rates and availability of credit - which may not last into next year. But ITV added 4.4p to 216.8p after Credit Suisse moved its target price from 250p to 270p, with an outperform rating. On a busy day for retail results, Argos and Homebase owner Home Retail dropped 13.6p to 174p after like for like sales came in below expectations. Ashmore fell 17.9p or 5% to 327p as the emerging market money manager reported a 34% fall in full year profits to £87.3m, hit by currency fluctuations.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "Vodafone dips on talk of Liberty Global interest, helping push FTSE 100 lower", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "447", 
      "charCount": "2556", 
      "trailText": "Investors cautious after disappointing Chinese inflation and US jobs claims figures", 
      "shortUrl": "https://gu.com/p/4xfp9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-11T16:14:36Z", 
      "main": "", 
      "commentCloseDate": "2014-09-18T16:14:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/11/vodafone-talk-liberty-global-ftse-down", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T16:14:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/11/vodafone-talk-liberty-global-ftse-down", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/sep/11/uk-companies-foreign-owned", 
    "sectionName": "Business", 
    "webTitle": "How many UK companies are actually foreign-owned?", 
    "fields": {
      "standfirst": "Five key points from ONS analysis of companies outside financial sector with non-UK owners", 
      "body": "<p>Cadbury, Jaguar Land Rover and Asda are among the big UK names owned by foreign companies. But beyond the high-profile cases, just how prevalent is foreign ownership of UK businesses, and what do they contribute to the economy?</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/abs/annual-business-survey/business-ownership-in-the-uk--2012/sty-abs-business-ownership.html\" title=\"\">The Office for National Statistics has published some analysis</a> of foreign-owned companies outside the financial sector, which account for around two-thirds of the UK economy.</p> <p>Here are the five key points made by the ONS.</p> <h2>Just 1% of companies are foreign-owned, but contribute 29% of UK gross value added</h2>  <figure class=\"element element-audio\" data-canonical-url=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3bVZIM2UxZjdaY2U2OC1NVzFvSE9uLU9uemFN/preview\"> <iframe src=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3bVZIM2UxZjdaY2U2OC1NVzFvSE9uLU9uemFN/preview\" width=\"460\" height=\"283\"></iframe> </figure>  <p>The ONS says the apparent discrepancy might be partly explained by the size of the companies and the sectors they tend to operate in. Gross value added measures the income generated by individual businesses minus the costs of goods and services used to create the income.</p> <h2>Number of foreign businesses has fallen but their economic contribution has increased</h2>  <figure class=\"element element-audio\" data-canonical-url=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3ZUdQUk1ua1JlSi1jajJlV01VNzBLeW1jUmhB/preview\"> <iframe src=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3ZUdQUk1ua1JlSi1jajJlV01VNzBLeW1jUmhB/preview\" width=\"460\" height=\"283\"></iframe> </figure>  <p>The number of foreign owned businesses decreased by 3% between 2009 and 2012, but their contribution to UK gross value added increased by 19%. This can be explained by a 10% drop in the number of micro-sized businesses – those employing fewer than 10 people – whereas there was actually an increase in the number of small, medium and large foreign-owned businesses which are likely to contribute more to the economy.</p> <h2>Fewer micro-sized businesses in foreign than UK ownership</h2>  <figure class=\"element element-audio\" data-canonical-url=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3enN5bnJxd1VWdFE3SWNhSDZVekluc3haZlIw/preview\"> <iframe src=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3enN5bnJxd1VWdFE3SWNhSDZVekluc3haZlIw/preview\" width=\"460\" height=\"283\"></iframe> </figure>  <p>The ONS says 42% of foreign-owned companies had fewer than 10 employees in 2012, compared with 89% of UK owned businesses. Foreign-owned companies were more likely to be large, with 10% employing at least 250 people compared with 0.3% of UK-owned businesses.</p> <h2>Construction businesses are more likely to be UK-owned</h2>  <figure class=\"element element-audio\" data-canonical-url=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3TUFBTmU0SS05alVJV19qd1Jxa2NORjVpNExB/preview\"> <iframe src=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3TUFBTmU0SS05alVJV19qd1Jxa2NORjVpNExB/preview\" width=\"460\" height=\"283\"></iframe> </figure>  <p>Just 4% of foreign-owned companies were in the UK construction sector in 2012, compared with 13% of UK-owned. This might be related to the fact that there tends to be more micro-sized business in construction than in other sectors, and foreign-owned UK businesses tend to be larger. However, there are more UK production and distribution companies in foreign ownership than in UK ownership.</p> <h2>US accounted for a quarter of UK companies in foreign ownership in 2012</h2>  <figure class=\"element element-audio\" data-canonical-url=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3R2l4QnJES2gtdjVTTHpkQnM2MDdUVmR0eG13/preview\"> <iframe src=\"https://docs.google.com/a/guardian.co.uk/file/d/0B5jUHMr__Rv3R2l4QnJES2gtdjVTTHpkQnM2MDdUVmR0eG13/preview\" width=\"460\" height=\"283\"></iframe> </figure>  <p>The US, Germany and the Netherlands were the three countries with the most UK businesses in 2012. But in terms of continents, the majority (54%) of foreign-owned businesses were owned from within Europe, with around a third (33%) owned from within North and South America.</p>", 
      "bodyText": "Cadbury, Jaguar Land Rover and Asda are among the big UK names owned by foreign companies. But beyond the high-profile cases, just how prevalent is foreign ownership of UK businesses, and what do they contribute to the economy? The Office for National Statistics has published some analysis of foreign-owned companies outside the financial sector, which account for around two-thirds of the UK economy. Here are the five key points made by the ONS. Just 1% of companies are foreign-owned, but contribute 29% of UK gross value added The ONS says the apparent discrepancy might be partly explained by the size of the companies and the sectors they tend to operate in. Gross value added measures the income generated by individual businesses minus the costs of goods and services used to create the income. Number of foreign businesses has fallen but their economic contribution has increased The number of foreign owned businesses decreased by 3% between 2009 and 2012, but their contribution to UK gross value added increased by 19%. This can be explained by a 10% drop in the number of micro-sized businesses – those employing fewer than 10 people – whereas there was actually an increase in the number of small, medium and large foreign-owned businesses which are likely to contribute more to the economy. Fewer micro-sized businesses in foreign than UK ownership The ONS says 42% of foreign-owned companies had fewer than 10 employees in 2012, compared with 89% of UK owned businesses. Foreign-owned companies were more likely to be large, with 10% employing at least 250 people compared with 0.3% of UK-owned businesses. Construction businesses are more likely to be UK-owned Just 4% of foreign-owned companies were in the UK construction sector in 2012, compared with 13% of UK-owned. This might be related to the fact that there tends to be more micro-sized business in construction than in other sectors, and foreign-owned UK businesses tend to be larger. However, there are more UK production and distribution companies in foreign ownership than in UK ownership. US accounted for a quarter of UK companies in foreign ownership in 2012 The US, Germany and the Netherlands were the three countries with the most UK businesses in 2012. But in terms of continents, the majority (54%) of foreign-owned businesses were owned from within Europe, with around a third (33%) owned from within North and South America.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "How many UK companies are actually foreign-owned?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2414", 
      "trailText": "<p><strong>Angela Monaghan</strong>: Five key points from ONS analysis of companies outside financial sector with non-UK owners</p>", 
      "shortUrl": "https://gu.com/p/4xfj4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-11T14:03:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446907149\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410442886377/Cadbury-chocolates-bar-009.jpg\" alt=\"Cadbury chocolates bar\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cadbury is owned by Mondelēz International, a US multinational confectionery, food and beverage conglomerate. Photograph: Roger Tooth for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-18T14:03:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/sep/11/uk-companies-foreign-owned", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T14:03:39Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/sep/11/uk-companies-foreign-owned", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/aldi-extend-uk-hq-70m-pounds", 
    "sectionName": "Business", 
    "webTitle": "Aldi extending UK HQ for £70m", 
    "fields": {
      "standfirst": "Discount supermarket also plans to double number of stores to 1,000 in six years", 
      "body": "<p>Aldi is spending £70m expanding its Warwickshire headquarters as it prepares to nearly double its stores in the UK by 2021.</p> <p>The German discounter has about 530 outlets in the UK and plans to have 1,000 in six years' time. Last year, the company opened 42 stores, with 54 more launching this year – creating 7,000 new jobs.</p> <p>Aldi is to lease a second building to accommodate additional staff until 2017 when it expects to complete the extension of its existing headquarters in Atherstone.</p> <p>The move comes as Aldi and fellow discount retailers including Lidl, B&amp;M Stores and Poundland are driving dramatic change in the grocery market as their combination of low prices and convenience tempts shoppers away from big supermarkets such as Tesco, Sainsbury's and Morrisons.</p> <p>Aldi, which first arrived in the UK in 1990, now controls nearly 5% of the grocery market, up from 3.7% a year ago, putting it almost in line with the upmarket grocer Waitrose. Sales are rising by around 30% according to data from Kantar Worldpanel, the market analysts, as more than half of Britons now buy at least some goods at a discount store.</p> <p>Roman Heini, group managing director of Aldi UK, said: \"In addition to opening new stores, we are making strong investment in our behind-the-scenes operations. This ensures we can successfully grow, while keeping our customers at the heart of everything we do.\"</p>", 
      "bodyText": "Aldi is spending £70m expanding its Warwickshire headquarters as it prepares to nearly double its stores in the UK by 2021. The German discounter has about 530 outlets in the UK and plans to have 1,000 in six years' time. Last year, the company opened 42 stores, with 54 more launching this year – creating 7,000 new jobs. Aldi is to lease a second building to accommodate additional staff until 2017 when it expects to complete the extension of its existing headquarters in Atherstone. The move comes as Aldi and fellow discount retailers including Lidl, B&amp;M Stores and Poundland are driving dramatic change in the grocery market as their combination of low prices and convenience tempts shoppers away from big supermarkets such as Tesco, Sainsbury's and Morrisons. Aldi, which first arrived in the UK in 1990, now controls nearly 5% of the grocery market, up from 3.7% a year ago, putting it almost in line with the upmarket grocer Waitrose. Sales are rising by around 30% according to data from Kantar Worldpanel, the market analysts, as more than half of Britons now buy at least some goods at a discount store. Roman Heini, group managing director of Aldi UK, said: \"In addition to opening new stores, we are making strong investment in our behind-the-scenes operations. This ensures we can successfully grow, while keeping our customers at the heart of everything we do.\"", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "Aldi extending UK HQ for £70m", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "236", 
      "charCount": "1381", 
      "trailText": "Discount supermarket also plans to double number of stores to 1,000 in six years", 
      "shortUrl": "https://gu.com/p/4xffk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446894329\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410435906400/Interior-of-Aldi-supermar-011.jpg\" alt=\"Interior of Aldi supermarket in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi is planning to double the number of its UK stores from 530 to 1,000 in six years' time. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-14T11:57:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/aldi-extend-uk-hq-70m-pounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T11:57:28Z", 
    "type": "article", 
    "id": "business/2014/sep/11/aldi-extend-uk-hq-70m-pounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/ocado-sales-rise-beats-forecast", 
    "sectionName": "Business", 
    "webTitle": "Ocado dismisses fears over Waitrose supply deal", 
    "fields": {
      "standfirst": "Finance director brands supermarket's relationship with online grocer as interdependent as Ocado reports surprise sales growth", 
      "body": "<p>Ocado has dismissed fears that Waitrose could stop supplying it by saying the John Lewis supermarket chain needed Ocado as much as Ocado needed Waitrose.</p> <p>Waitrose helped the online grocer launch in 2001 with a cash injection and has supplied products since Ocado started trading. <a href=\"http://www.theguardian.com/business/2011/feb/20/waitrose-ocado-home-deliveries\" title=\"\">Waitrose now competes with Ocado online in the south-east of England</a> and the companies' 10-year supply contract has a break clause in 2017, raising concerns that Waitrose could walk away.</p> <p>Duncan Tatton-Brown, Ocado's finance director, said: \"The arrangement, we believe, brings benefits to both parties. We are the biggest customer of Waitrose and we buy more of their products than anybody else. It means their business is bigger and they can negotiate better terms on products they buy for themselves and they earn money on the products we sell.</p> <p>\"We are not worried at all. We know there are different potential outcomes if either party decided to terminate.\"</p> <p>He said Ocado's own products made up a quarter of sales compared with just over 30% from Waitrose, and that selling more own-brand items was an alternative to Waitrose.</p> <p>Tatton-Brown declined to say whether Waitrose's <a href=\"http://www.theguardian.com/business/2014/sep/11/john-lewis-warns-price-rises-scotland-independence\" title=\"\">falling first-half profits in the toughest grocery market for a decade</a> made Ocado's business more important. \"Both parties will have contingency plans in case it doesn't continue. We think it will and we hope they will say that they think it will.\"</p> <p>On Thursday Ocado announced sales growth at the top end of expectations despite grim trading conditions for food retailers.</p> <p>Retail sales for the 12 weeks to 10 August increased 15.5% to £218.5m as the average number of orders per week rose 17.4% to 163,000. However, customers spent less per order – £111.64 compared with £113.54 a year earlier.</p> <p>Tatton-Brown said the smaller purchases were partly because of price pressure but also because customers were ordering more frequently, increasing total sales but reducing the average spend.</p> <p>The company's shares rose 3.4% to 322.5p – one of the biggest gainers in the FTSE 250 index.</p> <p><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2014/jul/01/ocado-profit-questions-waitrose\" title=\"\">Ocado posted its first pre-tax profit in the first half</a> of this year after 14 years of losses, but doubts remain whether its top-notch systems and strong customer service can withstand competition in the cut-throat grocery market.</p> <p>Ocado struck a deal with Morrisons last year to run the supermarket's belated entry to online sales. Total group sales, which include those for Morrisons, increased 22.5% to £231.9m.</p> <p>Morrisons' <a href=\"http://www.theguardian.com/business/2014/sep/11/morrisons-profits-slump-2014-supermarkets-dividend\" title=\"\">first-half profits more than halved</a> after it slashed prices and underlying sales continued to drop.</p> <p>Tatton-Brown said Ocado was not concerned about its partner's woes.</p> <p>\"We are not helping Morrisons with their overall business – we are helping them with their online business. Are we affected by the fact their supermarket sales are down? Not directly.\"</p> <p>He said there were no imminent announcements of further Morrisons-style partnerships but that Ocado was talking to lots of companies behind the scenes about running their online operations.</p> <p>Analysts at Numis, who recommend buying Ocado shares, said: \"Despite the tough UK trading backdrop, we remain positive on the shares, encouraged by the solid top-line progress and clear share gains, and seeing huge long-term potential for Ocado to benefit from the shift online and leverage its market-leading IP [technology].\"</p>", 
      "bodyText": "Ocado has dismissed fears that Waitrose could stop supplying it by saying the John Lewis supermarket chain needed Ocado as much as Ocado needed Waitrose. Waitrose helped the online grocer launch in 2001 with a cash injection and has supplied products since Ocado started trading. Waitrose now competes with Ocado online in the south-east of England and the companies' 10-year supply contract has a break clause in 2017, raising concerns that Waitrose could walk away. Duncan Tatton-Brown, Ocado's finance director, said: \"The arrangement, we believe, brings benefits to both parties. We are the biggest customer of Waitrose and we buy more of their products than anybody else. It means their business is bigger and they can negotiate better terms on products they buy for themselves and they earn money on the products we sell. \"We are not worried at all. We know there are different potential outcomes if either party decided to terminate.\" He said Ocado's own products made up a quarter of sales compared with just over 30% from Waitrose, and that selling more own-brand items was an alternative to Waitrose. Tatton-Brown declined to say whether Waitrose's falling first-half profits in the toughest grocery market for a decade made Ocado's business more important. \"Both parties will have contingency plans in case it doesn't continue. We think it will and we hope they will say that they think it will.\" On Thursday Ocado announced sales growth at the top end of expectations despite grim trading conditions for food retailers. Retail sales for the 12 weeks to 10 August increased 15.5% to £218.5m as the average number of orders per week rose 17.4% to 163,000. However, customers spent less per order – £111.64 compared with £113.54 a year earlier. Tatton-Brown said the smaller purchases were partly because of price pressure but also because customers were ordering more frequently, increasing total sales but reducing the average spend. The company's shares rose 3.4% to 322.5p – one of the biggest gainers in the FTSE 250 index. Ocado posted its first pre-tax profit in the first half of this year after 14 years of losses, but doubts remain whether its top-notch systems and strong customer service can withstand competition in the cut-throat grocery market. Ocado struck a deal with Morrisons last year to run the supermarket's belated entry to online sales. Total group sales, which include those for Morrisons, increased 22.5% to £231.9m. Morrisons' first-half profits more than halved after it slashed prices and underlying sales continued to drop. Tatton-Brown said Ocado was not concerned about its partner's woes. \"We are not helping Morrisons with their overall business – we are helping them with their online business. Are we affected by the fact their supermarket sales are down? Not directly.\" He said there were no imminent announcements of further Morrisons-style partnerships but that Ocado was talking to lots of companies behind the scenes about running their online operations. Analysts at Numis, who recommend buying Ocado shares, said: \"Despite the tough UK trading backdrop, we remain positive on the shares, encouraged by the solid top-line progress and clear share gains, and seeing huge long-term potential for Ocado to benefit from the shift online and leverage its market-leading IP [technology].\"", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "Ocado dismisses fears over Waitrose supply deal", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "541", 
      "charCount": "3333", 
      "trailText": "Finance director brands supermarket's relationship with online grocer as interdependent as Ocado reports surprise sales growth", 
      "shortUrl": "https://gu.com/p/4xf9x", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446875331\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410425104062/ocado-011.jpg\" alt=\"ocado\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado sales have risen. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-14T08:45:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/ocado-sales-rise-beats-forecast", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T11:14:00Z", 
    "type": "article", 
    "id": "business/2014/sep/11/ocado-sales-rise-beats-forecast", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/11/itv-shares-rise-retransmission-fee-boost", 
    "sectionName": "Business", 
    "webTitle": "ITV shares rise on hopes for boost from retransmission fees", 
    "fields": {
      "standfirst": "Credit Suisse says ITV's value could jump by £1.5bn if fees are introduced in the UK", 
      "body": "<p><strong>ITV</strong> shares are in demand after Credit Suisse issued a positive report on the outlook for the free-to-air broadcaster.</p> <p>The bank has moved its target price from 250p to 270p, with an outperform rating, helping ITV rise 3p to 215.4p. The report comes after culture secretary Sajid Javid said this week he would examine whether public service broadcasters should be allowed to charge cable and satellite operators to carry their transmissions.</p> <p>Credit Suisse analyst Omar Sheikh said:</p> <blockquote> We raise our 2014 earnings per share forecasts by 6% and our target to 270p. Our latest channel checks suggest UK ad trends remain strong, and we highlight that on our numbers, if retransmission fees were to be introduced in the UK, ITV's valuation could rise by £1.5bn or 38p per share. This suggests a potential core value for the group of close to 310p per share. We reiterate our long-standing outperform rating on the stock. <br> </blockquote> <p>On advertising trends the bank said its latest survey of UK media buyers suggested ITV family third quarter growth could reach 5.8% compared to guidance of 4% to 5%. Advertising growth next year could reach 6.7%, it added.</p> <p>And on the so-called retransmission fees, it said:</p> <blockquote> If we were to take the per subscriber monthly fees charged by US networks as a benchmark, we calculate ITV could generate £11m of incremental free cash flow in the first year, rising to £90m over the next decade. The net present value of this free cash flow stream is £1.5bn, or 38p per share. The impact of retransmission is not included in our forecasts or valuation of ITV at this point. <br> We think ITV deserves to trade at a premium valuation to European peers given (i) the relative strength of the UK advertising market; (ii) the strategic value of ITV Studios, and (iii) the potential for the introduction of retransmission fees. </blockquote>", 
      "bodyText": "ITV shares are in demand after Credit Suisse issued a positive report on the outlook for the free-to-air broadcaster. The bank has moved its target price from 250p to 270p, with an outperform rating, helping ITV rise 3p to 215.4p. The report comes after culture secretary Sajid Javid said this week he would examine whether public service broadcasters should be allowed to charge cable and satellite operators to carry their transmissions. Credit Suisse analyst Omar Sheikh said: We raise our 2014 earnings per share forecasts by 6% and our target to 270p. Our latest channel checks suggest UK ad trends remain strong, and we highlight that on our numbers, if retransmission fees were to be introduced in the UK, ITV's valuation could rise by £1.5bn or 38p per share. This suggests a potential core value for the group of close to 310p per share. We reiterate our long-standing outperform rating on the stock. On advertising trends the bank said its latest survey of UK media buyers suggested ITV family third quarter growth could reach 5.8% compared to guidance of 4% to 5%. Advertising growth next year could reach 6.7%, it added. And on the so-called retransmission fees, it said: If we were to take the per subscriber monthly fees charged by US networks as a benchmark, we calculate ITV could generate £11m of incremental free cash flow in the first year, rising to £90m over the next decade. The net present value of this free cash flow stream is £1.5bn, or 38p per share. The impact of retransmission is not included in our forecasts or valuation of ITV at this point. We think ITV deserves to trade at a premium valuation to European peers given (i) the relative strength of the UK advertising market; (ii) the strategic value of ITV Studios, and (iii) the potential for the introduction of retransmission fees.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "ITV shares rise on hopes for boost from retransmission fees", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "316", 
      "charCount": "1818", 
      "trailText": "Credit Suisse says ITV's value could jump by £1.5bn if fees are introduced in the UK", 
      "shortUrl": "https://gu.com/p/4xfcg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-11T11:03:40Z", 
      "main": "", 
      "commentCloseDate": "2014-09-18T10:30:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/11/itv-shares-rise-retransmission-fee-boost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T10:30:38Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/11/itv-shares-rise-retransmission-fee-boost", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/morrisons-profits-slump-2014-supermarkets-dividend", 
    "sectionName": "Business", 
    "webTitle": "Morrisons profits slump by 51% to £181m in first half of 2014", 
    "fields": {
      "bodyText": "The impact of the growing food price war and a dramatic shift in shopping habits were underlined yesterday as two of the UK's biggest supermarkets revealed a slump in profits. Morrisons' profits dived 51% over the summer after the Bradford-based chain slashed prices on 1,200 items by an average 17% in May. At the same time upmarket Waitrose's operating profits slipped 9.4% as it was also forced to invest in price cuts and store revamps. Ocado's sales increased by 15.5% in the 12 weeks to 10 August as it benefited from the switch to home deliveries. The number of orders placed soared by more than 17% – but some analysts expressed disappointment about the pace of growth as customers spent less per order – £111.64 compared with £113.54 a year earlier. All the major supermarkets are seeking to hold on to shoppers that are being lured away by the cheap prices of Aldi and Lidl, causing chains such as Asda and Tesco to launch a swath of price cuts on a basket of everyday items. The advance of Aldi was also emphasised as it announced plans to spend £70m on extending its UK headquarters as part of a plan to nearly double its UK stores to 1,000 by 2021, which means more than six store openings a month, every month, for the next six years. The pressure is expected to intensify after Tesco, the UK's biggest supermarket, brought in a new chief executive, Dave Lewis, who is expected to be much more aggressive on price than his predecessor. Yesterday it emerged that Morrisons is to spend nearly 25% more on price cuts between now and January than it spent during its high profile \"I'm Cheaper\" summer campaign. The supermarket invested £135m in price cuts and improving products in the first half but has £165m to play with in the all-important run up to Christmas. The vast majority of that investment is going on price cuts and the rest on improving the quality of own-label foods. Morrisons surprised analysts by increasing its dividend payout by 5%, despite the collapse in its first-half profits. But Dalton Philips, Morrisons' under-pressure chief executive, insisted there was \"a real sense the business is getting back on the front foot\". Profits were just £181m in the six months to 3 August. Philips said Morrisons had increased its dividend as a \"clear signal of confidence\" in his plan to take on the discounters. He has also extended opening hours. But Bruno Monteyne, an analyst at Bernstein Research, was unimpressed. He commented: \"This is not everyday low prices driving true [customer] traffic improvements, but desperate marketing activities and creative new measures creating the illusion of green shoots.\" Philips denied Morrisons was \"buying\" sales with heavy voucher campaigns but admitted Morrisons' efforts were unlikely to attract more shoppers or increase sales until at least the end of the year. \"It's still tough, really tough, but there are encouraging signs. We made our calls early and the whole business responded well and we are up for the fight,\" Philips said. Mark Price, Waitrose's boss said its MyWaitrose loyalty card, which offers shoppers a free cup of coffee every time they visit a store, had encouraged shoppers to visit twice as often and spend more each time and this had more than offset the costs of the scheme. He said profits had been hit by new store openings and refits as well as £10m on cutting the price of staples such as milk, eggs and butter. Like-for-like sales at Waitrose rose by just 1.3%, despite a 54% increase in online sales as the chain cut prices and battled to win business in the slowest grocery market for more than a decade.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive says supermarket 'made its calls early' to compete with low-cost rivals and has increased dividend by 5%", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Morrisons profits slump by 51% to £181m in first half of 2014", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xf98", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446888178\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410425748184/Morrisons-011.jpg\" alt=\"Morrisons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morrisons' underlying sales, which exclude new stores openings, VAT and fuel, slid 7.4% in the six months to 3 August. Photograph: Amer Ghazzal/  Demotix/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The impact of the growing food price war and a dramatic shift in shopping habits were underlined yesterday as two of the UK's biggest supermarkets revealed a slump in profits.</p> <p>Morrisons' profits dived 51% over the summer after the Bradford-based chain slashed prices on 1,200 items by an average 17% in May. At the same time upmarket Waitrose's operating profits slipped 9.4% as it was also forced to invest in price cuts and store revamps.</p> <p>Ocado's sales increased by 15.5% in the 12 weeks to 10 August as it benefited from the switch to home deliveries. The number of orders placed soared by more than 17% – but some analysts expressed disappointment about the pace of growth as customers spent less per order – £111.64 compared with £113.54 a year earlier.</p> <p>All the major supermarkets are seeking to hold on to shoppers that are being lured away by the cheap prices of Aldi and Lidl, causing chains such as Asda and Tesco to launch a swath of price cuts on a basket of everyday items.</p> <p>The advance of Aldi was also emphasised as it announced plans to spend £70m on extending its UK headquarters as part of a plan to nearly double its UK stores to 1,000 by 2021, which means more than six store openings a month, every month, for the next six years.</p> <p>The pressure is expected to intensify after Tesco, the UK's biggest supermarket, brought in a new chief executive, Dave Lewis, who is expected to be much more aggressive on price than his predecessor.</p> <p>Yesterday it emerged that Morrisons is to spend nearly 25% more on price cuts between now and January than it spent during its high profile \"I'm Cheaper\" summer campaign.</p> <p>The supermarket invested £135m in price cuts and improving products in the first half but has £165m to play with in the all-important run up to Christmas. The vast majority of that investment is going on price cuts and the rest on improving the quality of own-label foods.</p> <p>Morrisons surprised analysts by increasing its dividend payout by 5%, despite the collapse in its first-half profits. But Dalton Philips, Morrisons' under-pressure chief executive, insisted there was \"a real sense the business is getting back on the front foot\". Profits were just £181m in the six months to 3 August.</p> <p>Philips said Morrisons had increased its dividend as a \"clear signal of confidence\" in his plan to take on the discounters. He has also extended opening hours.</p> <p>But Bruno Monteyne, an analyst at Bernstein Research, was unimpressed. He commented: \"This is not everyday low prices driving true [customer] traffic improvements, but desperate marketing activities and creative new measures creating the illusion of green shoots.\"</p> <p>Philips denied Morrisons was \"buying\" sales with heavy voucher campaigns but admitted Morrisons' efforts were unlikely to attract more shoppers or increase sales until at least the end of the year. \"It's still tough, really tough, but there are encouraging signs. We made our calls early and the whole business responded well and we are up for the fight,\" Philips said.</p> <p>Mark Price, Waitrose's boss said its MyWaitrose loyalty card, which offers shoppers a free cup of coffee every time they visit a store, had encouraged shoppers to visit twice as often and spend more each time and this had more than offset the costs of the scheme. He said profits had been hit by new store openings and refits as well as £10m on cutting the price of staples such as milk, eggs and butter.</p> <p>Like-for-like sales at Waitrose rose by just 1.3%, despite a 54% increase in online sales as the chain cut prices and battled to win business in the slowest grocery market for more than a decade.</p>", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "charCount": "3607", 
      "wordcount": "625", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:40Z", 
      "trailText": "Chief executive says supermarket 'made its calls early' to compete with low-cost rivals and has increased dividend by 5%", 
      "commentCloseDate": "2014-09-14T08:56:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/morrisons-profits-slump-2014-supermarkets-dividend", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T08:56:14Z", 
    "type": "article", 
    "id": "business/2014/sep/11/morrisons-profits-slump-2014-supermarkets-dividend", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/11/ftse-scottish-shares-revival-next-falls", 
    "sectionName": "Business", 
    "webTitle": "FTSE slips despite Scottish shares reviving, with Next leading the fallers", 
    "fields": {
      "standfirst": "Retailer's results come in below expectations, sending shares lower", 
      "body": "<p>Despite Scottish shares mounting a mini-revival after a new poll, markets have edged lower as nervousness about the referendum in a week's time and the global outlook continues.</p> <p>The poll - for the Daily Record - showed a majority against independence ahead of the vote. Andy McLevey at Interactive Investor said:</p> <blockquote> Although the latest poll indicates a lead for those opposed to Scottish Independence the uncertainty surrounding the outcome of the referendum vote and potential repercussions continue to be a concern for investors and we can expect a nervy and potentially volatile week ahead. <br> </blockquote> <p>Even so, companies with Scottish links have rallied. <strong>Standard Life</strong> has been lifted 11.2p to 418.6p, <strong>Royal Bank of Scotland</strong> has risen 4.2p to 346.4p and <strong>Lloyds Banking Group</strong> is up 0.57p to 73.80p. <strong>SSE</strong> has added 30p to £14.75, helped by RBC analysts raising their target price from £15 to £15.80. RBC said:</p> <blockquote> SSE is potentially a significant winner from the introduction of the UK capacity market which we forecast will add just over £300m of EBITDA. This positive exposure to the UK capacity market, clarity on regulated networks and actions taken to correct the balance sheet net-off against continued political and retail market risk. <br> We see limited downside to our conservative assumptions. The double whammy of Scottish Independence and a Labour victory may not ultimately impact longer term profitability at SSE, although we recognise a potential hit to sentiment. </blockquote> <p>But <strong>Next</strong> is leading the losers, down 160p at £70.05. It reported a 19.3% rise in first half profits to £324m and repeated its July guidance of a full year profit of £775m to £815m. But the figures, impressive as they were, came in slightly below some expectations, and the retailer said part of its strong performance had come from external factors - such as the improving economy, low interest rates and availability of credit - which may not last into next year. Analyst Alistair Davies at Investec said:</p> <blockquote> Next has had a stellar first half, but numbers are a little short of consensus (£5m at a pretax profit level)... Within the numbers, retail had an exceptional first half – the strength of full price sales (up 8.6%) having a key role in improving the earnings before interest and tax margin by 180 basis points. Directory earnings rose 10.2%, but we note a 130 basis point decline in the operating margin with higher levels of advertising and change in sales mix all having a dilutive earnings margin effect. No changes to forecasts this morning. Hold. <br> </blockquote> <p>Overall the <strong>FTSE 100</strong> is down 4.64 points at 6825.47, with mining shares dipping as metal prices edged lower. Chinese inflation came in lower than expected, prompting concerns about future growth rates in the country, a key consumer of commodities. So <strong>Antofagasta</strong> has fallen 8.5p to 770.5p while <strong>Anglo American </strong>is down 13p at 1501.5p.</p> <p>On a busy day for retail results, <strong>Ocado</strong> is up 11.4p to 323.2p, while partner <strong>Morrisons </strong>has added 1.2p at 177.8p as it raised it dividend despite a 51% slump in first half profit, with some traders even reviving talk it could be a takeover target. But Argos and Homebase owner <strong>Home Retail</strong> is down 9.4p at 178.2p after like for like sales came in below expectations.</p> <p><strong>Arm</strong> has recovered 10.5p to 959.5p following Wednesday's dip on profit taking following the iPhone and watch launch from Apple, one of the chip designer's key customers.</p> <p>Among the mid-caps <strong>Ashmore</strong> has fallen 23.3p or nearly 7% to 321.6p as the emerging market money manager reported a 34% fall in full year profits to £87.3m, hit by currency fluctuations.</p>", 
      "bodyText": "Despite Scottish shares mounting a mini-revival after a new poll, markets have edged lower as nervousness about the referendum in a week's time and the global outlook continues. The poll - for the Daily Record - showed a majority against independence ahead of the vote. Andy McLevey at Interactive Investor said: Although the latest poll indicates a lead for those opposed to Scottish Independence the uncertainty surrounding the outcome of the referendum vote and potential repercussions continue to be a concern for investors and we can expect a nervy and potentially volatile week ahead. Even so, companies with Scottish links have rallied. Standard Life has been lifted 11.2p to 418.6p, Royal Bank of Scotland has risen 4.2p to 346.4p and Lloyds Banking Group is up 0.57p to 73.80p. SSE has added 30p to £14.75, helped by RBC analysts raising their target price from £15 to £15.80. RBC said: SSE is potentially a significant winner from the introduction of the UK capacity market which we forecast will add just over £300m of EBITDA. This positive exposure to the UK capacity market, clarity on regulated networks and actions taken to correct the balance sheet net-off against continued political and retail market risk. We see limited downside to our conservative assumptions. The double whammy of Scottish Independence and a Labour victory may not ultimately impact longer term profitability at SSE, although we recognise a potential hit to sentiment. But Next is leading the losers, down 160p at £70.05. It reported a 19.3% rise in first half profits to £324m and repeated its July guidance of a full year profit of £775m to £815m. But the figures, impressive as they were, came in slightly below some expectations, and the retailer said part of its strong performance had come from external factors - such as the improving economy, low interest rates and availability of credit - which may not last into next year. Analyst Alistair Davies at Investec said: Next has had a stellar first half, but numbers are a little short of consensus (£5m at a pretax profit level)... Within the numbers, retail had an exceptional first half – the strength of full price sales (up 8.6%) having a key role in improving the earnings before interest and tax margin by 180 basis points. Directory earnings rose 10.2%, but we note a 130 basis point decline in the operating margin with higher levels of advertising and change in sales mix all having a dilutive earnings margin effect. No changes to forecasts this morning. Hold. Overall the FTSE 100 is down 4.64 points at 6825.47, with mining shares dipping as metal prices edged lower. Chinese inflation came in lower than expected, prompting concerns about future growth rates in the country, a key consumer of commodities. So Antofagasta has fallen 8.5p to 770.5p while Anglo American is down 13p at 1501.5p. On a busy day for retail results, Ocado is up 11.4p to 323.2p, while partner Morrisons has added 1.2p at 177.8p as it raised it dividend despite a 51% slump in first half profit, with some traders even reviving talk it could be a takeover target. But Argos and Homebase owner Home Retail is down 9.4p at 178.2p after like for like sales came in below expectations. Arm has recovered 10.5p to 959.5p following Wednesday's dip on profit taking following the iPhone and watch launch from Apple, one of the chip designer's key customers. Among the mid-caps Ashmore has fallen 23.3p or nearly 7% to 321.6p as the emerging market money manager reported a 34% fall in full year profits to £87.3m, hit by currency fluctuations.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "FTSE slips despite Scottish shares reviving, with Next leading the fallers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "628", 
      "charCount": "3570", 
      "trailText": "Retailer's results come in below expectations, sending shares lower", 
      "shortUrl": "https://gu.com/p/4xf96", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-11T09:54:38Z", 
      "main": "", 
      "commentCloseDate": "2014-09-18T08:50:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/11/ftse-scottish-shares-revival-next-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T08:50:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/11/ftse-scottish-shares-revival-next-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/john-lewis-warns-price-rises-scotland-independence", 
    "sectionName": "Business", 
    "webTitle": "John Lewis warns of price rises if Scotland backs independence", 
    "fields": {
      "standfirst": "Chairman says retailers will stop spreading costs over UK but stresses firm would not cut operations in Scotland<br /><br /><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/11/scottish-independence-referendum-alex-salmond-holds-press-conference-live\" title=\"\">• Scottish independence referendum – latest developments</a>", 
      "body": "<p>The chairman of the John Lewis Partnership has warned that prices could increase in Scotland if there is a vote for independence at next week's referendum.</p> <p>Sir Charlie Mayfield said the employee-owned retailer did not intend to reduce its commercial operations in Scotland, where it has nine stores, a contact centre and more than 3,000 employees.</p> <p>But he said that if Scotland voted for independence retailers would be unlikely to spread the higher operating costs of doing business there across the UK as they do now. He warned: \"It's likely that in the event of a yes vote there will be business risks and economic uncertainty. What's happening in the market will clearly be a factor.\"</p> <p>\"The costs of doing business for most retailers are somewhat higher in Scotland than the rest of the UK but most retailers have one price across the UK. In the event of a yes vote that might change.\"</p> <p>Andy Street, the managing director of the John Lewis department store chain, added that the retailer's \"never knowingly undersold\" promise might also be affected if Scotland were to become a separate country. \"If it is in a different jurisdiction and prices in Scotland change overall then perhaps it would have to be 'never knowingly undersold in Scotland,'\" he said.</p> <p>Mayfield suggested there would be no change for shoppers immediately after a yes vote but as the countries diverged, particularly on currency, but also on regulation, pensions and tax, prices in Scotland would probably rise. \"It all adds up to an increase in the cost of doing business and I can't see prices staying the same,\" he said.</p> <p>But Mayfield added that the group would work to make sure it stayed as one partnership if Scotland became independent. \"We have built a thriving business for Waitrose and John Lewis that we are proud of and we want to maintain that and to grow and flourish and we what we would regret is an outcome that makes that harder to achieve.\"</p> <p>Mayfield is the latest business figure to step into what he said was a \"very, very fractious\" debate on Scottish independence. Sir Ian Cheshire, the boss of B&amp;Q owner <a href=\"http://www.theguardian.com/politics/2014/sep/10/scottish-independence-businesses-yes-no-camp\" title=\"\">Kingfisher, warned on Wednesday that prices would rise</a> and that business investment would stall after a yes vote and called on other company chiefs to speak out.</p> <p>The John Lewis chairman made his warning as the group said sales had picked up in August after the supermarket price war took its toll on its Waitrose grocery chain in the first half of the year.</p> <p>Pre-tax profits for the six months to 26 July, excluding exceptional items, increased by 11.8% to £130.6m but were flat when property profits of £11m were excluded. Increased business at the group's department stores made up for falling profits at Waitrose.</p> <p>The department stores' like-for-like sales rose by 8.2% as the revival in the housing market increased sales at its high-margin home division. Fashion and electricals also sold well.</p> <p>Like-for-like sales at Waitrose rose by 1.3%, despite a 54% increase in online grocery sales, as the chain cut prices and battled to win business in the slowest grocery market for more than a decade. Waitrose spent £10m on cutting the price of stables such as milk, eggs and butter alone in the six month period. It was forced to react as competitors including Tesco and Morrisons cut prices amid falling real wages, and the onslaught from the German discounters Aldi and Lidl. The major supermarkets are struggling to cope with a lacklustre market as shoppers try to waste less food by buying little and often at convenience stores or shop online.</p> <p>The fall in Waitrose's profit was partly down to pressure to cut prices but was also caused by investment in online sales and new and revamped stores, the group said.</p> <p>Mayfield said: \"The outlook in the grocery sector remains challenging and we expect that to continue to be the case for some time. In contrast, trading conditions in the non-food sector are more positive than has been the case for several years.\"</p>", 
      "bodyText": "The chairman of the John Lewis Partnership has warned that prices could increase in Scotland if there is a vote for independence at next week's referendum. Sir Charlie Mayfield said the employee-owned retailer did not intend to reduce its commercial operations in Scotland, where it has nine stores, a contact centre and more than 3,000 employees. But he said that if Scotland voted for independence retailers would be unlikely to spread the higher operating costs of doing business there across the UK as they do now. He warned: \"It's likely that in the event of a yes vote there will be business risks and economic uncertainty. What's happening in the market will clearly be a factor.\" \"The costs of doing business for most retailers are somewhat higher in Scotland than the rest of the UK but most retailers have one price across the UK. In the event of a yes vote that might change.\" Andy Street, the managing director of the John Lewis department store chain, added that the retailer's \"never knowingly undersold\" promise might also be affected if Scotland were to become a separate country. \"If it is in a different jurisdiction and prices in Scotland change overall then perhaps it would have to be 'never knowingly undersold in Scotland,'\" he said. Mayfield suggested there would be no change for shoppers immediately after a yes vote but as the countries diverged, particularly on currency, but also on regulation, pensions and tax, prices in Scotland would probably rise. \"It all adds up to an increase in the cost of doing business and I can't see prices staying the same,\" he said. But Mayfield added that the group would work to make sure it stayed as one partnership if Scotland became independent. \"We have built a thriving business for Waitrose and John Lewis that we are proud of and we want to maintain that and to grow and flourish and we what we would regret is an outcome that makes that harder to achieve.\" Mayfield is the latest business figure to step into what he said was a \"very, very fractious\" debate on Scottish independence. Sir Ian Cheshire, the boss of B&amp;Q owner Kingfisher, warned on Wednesday that prices would rise and that business investment would stall after a yes vote and called on other company chiefs to speak out. The John Lewis chairman made his warning as the group said sales had picked up in August after the supermarket price war took its toll on its Waitrose grocery chain in the first half of the year. Pre-tax profits for the six months to 26 July, excluding exceptional items, increased by 11.8% to £130.6m but were flat when property profits of £11m were excluded. Increased business at the group's department stores made up for falling profits at Waitrose. The department stores' like-for-like sales rose by 8.2% as the revival in the housing market increased sales at its high-margin home division. Fashion and electricals also sold well. Like-for-like sales at Waitrose rose by 1.3%, despite a 54% increase in online grocery sales, as the chain cut prices and battled to win business in the slowest grocery market for more than a decade. Waitrose spent £10m on cutting the price of stables such as milk, eggs and butter alone in the six month period. It was forced to react as competitors including Tesco and Morrisons cut prices amid falling real wages, and the onslaught from the German discounters Aldi and Lidl. The major supermarkets are struggling to cope with a lacklustre market as shoppers try to waste less food by buying little and often at convenience stores or shop online. The fall in Waitrose's profit was partly down to pressure to cut prices but was also caused by investment in online sales and new and revamped stores, the group said. Mayfield said: \"The outlook in the grocery sector remains challenging and we expect that to continue to be the case for some time. In contrast, trading conditions in the non-food sector are more positive than has been the case for several years.\"", 
      "byline": "Sean Farrell and Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "John Lewis warns of price rises if Scotland backs independence", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "687", 
      "charCount": "3961", 
      "trailText": "Chairman says retailers will stop spreading costs over UK but stresses firm would not cut operations in Scotland", 
      "shortUrl": "https://gu.com/p/4xf87", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446880710\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410422190317/A-couple-look-into-the-wi-011.jpg\" alt=\"A couple look into the window of a John Lewis store in Edinburgh, Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A couple look into the window of a John Lewis store in Edinburgh. Photograph: David Moir/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-14T07:57:30Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/john-lewis-warns-price-rises-scotland-independence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T07:57:30Z", 
    "type": "article", 
    "id": "business/2014/sep/11/john-lewis-warns-price-rises-scotland-independence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/11/rbs-will-leave-scotland-yes-vote", 
    "sectionName": "Business", 
    "webTitle": "RBS will leave Scotland if voters back independence", 
    "fields": {
      "standfirst": "Statement follows Lloyds saying it would quit as concern deepens for financial consequences for mortgages and retail operations<br /><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/11/scottish-independence-referendum-alex-salmond-holds-press-conference-live\" title=\"\">• Scottish independence referendum: all the latest developments </a>", 
      "body": "<p>Royal Bank of Scotland has drawn up plans to shift its head office from Scotland – where it has been based since 1727 – in the event that next week's independence referendum backs a break away from the rest of the UK.</p> <p>The announcement followed news that Lloyds Bank would also move its head office to England and a warning that mortgage lenders are preparing to restrict lending in the event of a yes vote as concerns deepen over the currency that an independent Scotland would use.</p> <p>Treasury sources had indicated on Wednesday night that such a move by RBS was likely after the other bailed-out bank with major operations in Scotland, Lloyds Banking Group, revealed it too would set up legal entities in England to protect its credit rating.</p> <p>The moves by the banks, which received £65bn of taxpayer bailouts in 2008 and 2009, follows a warning by another pillar of the Scottish financial community – Standard Life – that it would shift business to England. BP has also spoken of its concerns.</p> <p>Sir Charlie Mayfield, the chairman of the John Lewis Partnership, is the latest leading business figure to step into the debate, warning on Thursday that prices will rise in Scotland if it breaks away. But the employee-owned retailer does not intend to reduce its commercial operations in Scotland, where it has nine stores, a contact centre and more than 3,000 employees.</p> <p>The Bank of England governor, Mark Carney, faced intense scrutiny on Wednesday from MPs on the Treasury select committee about the financial implications for an independent Scotland.</p> <p>He stressed that Threadneedle Street had contingency plans in the face of concerns about capital flight from Scotland and indicated that a Scottish central bank could need at least 25%, and possibly more than 100%, of the nation's GDP in reserves if the first minister, Alex Salmond, decides to use sterling after independence without the support of Westminster.</p> <p>The precise amount of reserves needed to back an independent Scotland will depended on the size of the banking sector, at least 10 times the size of Scottish GDP.</p> <p>There had been mounting expectations that banks would shift their registered offices to seek the protection of the Bank of England – to protect customers and the bank's all-important credit ratings.</p> <p>Carney promised to provide a detailed analysis to the committee on Thursday morning of his comments on the approach taken by other countries.</p> <p>In a statement issued last night, Lloyds – which owns Bank of Scotland and is 25% owned by taxpayers – spelled out its contingency arrangements, which would be likely to involve moving its registered office from Scotland, where its Halifax Bank of Scotland business is registered. \"While the scale of potential change is currently unclear, we have contingency plans in place which include the establishment of new legal entities in England,\" it said.</p> <p>\"This is a legal procedure and there would be no immediate changes or issues which could affect our business or our customers,\" added Lloyds, which is the largest private-sector employer in Scotland with 17,000 staff.</p> <p>RBS said on Thursday: \"As set out in the risk disclosures in RBS's annual report, there are a number of material uncertainties arising from the Scottish referendum vote which could have a bearing on the bank's credit ratings, and the fiscal, monetary, legal and regulatory landscape to which it is subject. For this reason, RBS has undertaken contingency planning for the possible business implications of a yes vote. RBS believes that this is the responsible and prudent thing to do and something that its customers, staff and shareholders would expect it to do.</p> <p>\"As part of such contingency planning, RBS believes that it would be necessary to redomicile the bank's holding company and its primary rated operating entity (The Royal Bank of Scotland plc) to England. In the event of a yes vote, the decision to redomicile should have no impact on everyday banking services used by our customers throughout the British isles.</p> <p>\"However, RBS believes that it would be the most effective way to provide clarity to all our stakeholders and mitigate the risks previously identified in our annual report.\"</p> <p>Banks are also thought to be devising other contingency plans. One source said they may transport more bank notes to Scotland to \"ensure appropriate liquidity\" if customers want to withdraw more cash in the event of a yes vote.</p> <p>One housing industry insider said there has already been an impact on the housing market, with signs that the market for homes worth more than £600,000 – the top end of the market in Scotland – is drying up. At the same time, commercial property deals were being put on hold until the vote was known – and could be abandoned in the event of a yes vote.</p> <p>Some potential property buyers have inserted clauses into their offers saying \"subject to a no vote\", according to the mortgage broker Ray Boulger of John Charcol. He said: \"A yes vote will create massive problems in terms of how mortgages are denominated and regulated. We expect it to be much more difficult for Scottish borrowers to get mortgages post a yes vote.\"</p> <p>Other bankers are speaking of a pause in lending until the situation is clear. Lenders are refusing to comment publicly for fear of being accused of playing politics. But one said: \"Before that poll [the Sunday Times/YouGov poll that showed the yes campaign in the lead] it was interesting but not critical. Now we are watching things very, very closely. It – introduces huge uncertainty and one way of decreasing our exposure and risk would be to reduce the loan-to-value offered to borrowers.\"</p>", 
      "bodyText": "Royal Bank of Scotland has drawn up plans to shift its head office from Scotland – where it has been based since 1727 – in the event that next week's independence referendum backs a break away from the rest of the UK. The announcement followed news that Lloyds Bank would also move its head office to England and a warning that mortgage lenders are preparing to restrict lending in the event of a yes vote as concerns deepen over the currency that an independent Scotland would use. Treasury sources had indicated on Wednesday night that such a move by RBS was likely after the other bailed-out bank with major operations in Scotland, Lloyds Banking Group, revealed it too would set up legal entities in England to protect its credit rating. The moves by the banks, which received £65bn of taxpayer bailouts in 2008 and 2009, follows a warning by another pillar of the Scottish financial community – Standard Life – that it would shift business to England. BP has also spoken of its concerns. Sir Charlie Mayfield, the chairman of the John Lewis Partnership, is the latest leading business figure to step into the debate, warning on Thursday that prices will rise in Scotland if it breaks away. But the employee-owned retailer does not intend to reduce its commercial operations in Scotland, where it has nine stores, a contact centre and more than 3,000 employees. The Bank of England governor, Mark Carney, faced intense scrutiny on Wednesday from MPs on the Treasury select committee about the financial implications for an independent Scotland. He stressed that Threadneedle Street had contingency plans in the face of concerns about capital flight from Scotland and indicated that a Scottish central bank could need at least 25%, and possibly more than 100%, of the nation's GDP in reserves if the first minister, Alex Salmond, decides to use sterling after independence without the support of Westminster. The precise amount of reserves needed to back an independent Scotland will depended on the size of the banking sector, at least 10 times the size of Scottish GDP. There had been mounting expectations that banks would shift their registered offices to seek the protection of the Bank of England – to protect customers and the bank's all-important credit ratings. Carney promised to provide a detailed analysis to the committee on Thursday morning of his comments on the approach taken by other countries. In a statement issued last night, Lloyds – which owns Bank of Scotland and is 25% owned by taxpayers – spelled out its contingency arrangements, which would be likely to involve moving its registered office from Scotland, where its Halifax Bank of Scotland business is registered. \"While the scale of potential change is currently unclear, we have contingency plans in place which include the establishment of new legal entities in England,\" it said. \"This is a legal procedure and there would be no immediate changes or issues which could affect our business or our customers,\" added Lloyds, which is the largest private-sector employer in Scotland with 17,000 staff. RBS said on Thursday: \"As set out in the risk disclosures in RBS's annual report, there are a number of material uncertainties arising from the Scottish referendum vote which could have a bearing on the bank's credit ratings, and the fiscal, monetary, legal and regulatory landscape to which it is subject. For this reason, RBS has undertaken contingency planning for the possible business implications of a yes vote. RBS believes that this is the responsible and prudent thing to do and something that its customers, staff and shareholders would expect it to do. \"As part of such contingency planning, RBS believes that it would be necessary to redomicile the bank's holding company and its primary rated operating entity (The Royal Bank of Scotland plc) to England. In the event of a yes vote, the decision to redomicile should have no impact on everyday banking services used by our customers throughout the British isles. \"However, RBS believes that it would be the most effective way to provide clarity to all our stakeholders and mitigate the risks previously identified in our annual report.\" Banks are also thought to be devising other contingency plans. One source said they may transport more bank notes to Scotland to \"ensure appropriate liquidity\" if customers want to withdraw more cash in the event of a yes vote. One housing industry insider said there has already been an impact on the housing market, with signs that the market for homes worth more than £600,000 – the top end of the market in Scotland – is drying up. At the same time, commercial property deals were being put on hold until the vote was known – and could be abandoned in the event of a yes vote. Some potential property buyers have inserted clauses into their offers saying \"subject to a no vote\", according to the mortgage broker Ray Boulger of John Charcol. He said: \"A yes vote will create massive problems in terms of how mortgages are denominated and regulated. We expect it to be much more difficult for Scottish borrowers to get mortgages post a yes vote.\" Other bankers are speaking of a pause in lending until the situation is clear. Lenders are refusing to comment publicly for fear of being accused of playing politics. But one said: \"Before that poll [the Sunday Times/YouGov poll that showed the yes campaign in the lead] it was interesting but not critical. Now we are watching things very, very closely. It – introduces huge uncertainty and one way of decreasing our exposure and risk would be to reduce the loan-to-value offered to borrowers.\"", 
      "byline": "Jill Treanor, Patrick Collinson and Rupert Jones", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-12T00:00:00Z", 
      "headline": "RBS will leave Scotland if voters back independence", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "937", 
      "charCount": "5629", 
      "trailText": "Statement follows Lloyds saying it would quit as concern deepens for financial consequences for mortgages and retail operations", 
      "shortUrl": "https://gu.com/p/4xf7j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:37:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446880067\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410427924583/People-walk-past-a-branch-011.jpg\" alt=\"People walk past a branch of The Royal Bank of Scotland in central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS has drawn up contingency plans to leave Scotland if Scots back independence. Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-14T07:04:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/11/rbs-will-leave-scotland-yes-vote", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T07:04:30Z", 
    "type": "article", 
    "id": "business/2014/sep/11/rbs-will-leave-scotland-yes-vote", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/sep/11/advice-for-the-coalition-stop-scaring-voters-and-try-to-spread-some-cheer", 
    "sectionName": "Business", 
    "webTitle": "Advice for the Coalition: stop scaring voters and try to spread some cheer", 
    "fields": {
      "standfirst": "<p>The budget was delivered amid such rhetoric of gloom that even LNP voters became less confident about the economy</p>", 
      "body": "<p>Reviewing the government’s economic performance over its first year finds them having done little substantial to affect things one way or the other except for delivering a budget amid so much rhetoric of gloom that even Liberal party voters became less confident about the economic situation. <br></p> <p>It’s always a lot easier judging the political than economic performance of a government in its first year. On politics you can look at polls, compare statements and promises made prior to the election, and look at the amount of legislation passed, media gaffes etcetera. But judging how the economy has fared under the government requires working out how much impact the government has had – and that is tricky given how long it takes for a national economy to turn.</p> <p>The reality is in the past year the government hasn’t done much that would have had a significant impact on the economy. Yes it has removed the carbon price and the mining tax, but those two aspects, while figuring prominently in the Liberal party’s economic plan, have occurred too recently for them to have had an impact on anything like economic growth of employment.</p> <p>When we look at employment growth, prior to the 2013 election, monthly employment growth was slowing:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 1\">  <iframe src=\"https://charts.datawrapper.de/2pfZ2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>From September to December last year monthly employment growth did increase, so you could say the Abbott government was responsible, but what did they actually do in that time?</p> <p>Nothing.</p> <p>They hardly even sat in parliament let alone passed legislation. The first economic statement from the government only came at the end of December with the release of the mid-year economic and fiscal outlook (Myefo).</p> <p>And if we do praise them for that growth, what about the past six months in which monthly employment growth has again slowed, and annual growth looks to have hit a plateau?</p> <p>In<a href=\"http://www.petermartin.com.au/2013/04/austerity-why-it-is-suddenly-no-longer.html\"> April last year</a>, Joe Hockey suggested that the election of the Abbott government would spark a boon in confidence – he<a href=\"http://www.theaustralian.com.au/national-affairs/election-2013/joe-hockey-to-have-external-auditors-look-into-treasury-forecasts/story-fn9qr68y-1226714677368\"> even told consumers</a> “You can go forward and spend your hearts out because we’re going to have a good Christmas.”</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 2\">  <iframe src=\"https://charts.datawrapper.de/OdtgC/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>And we did go out and spend up big, but since December we have closed our wallets, with the quarterly growth in retail spending over the past three months lower than at any point since the September 2012 quarter when there was uncertainty over the introduction of the carbon price.</p> <p>It is not much of a shock to note that the decline in growth of retail spending coincided with Hockey beginning his pre-budget talk. And, not un-coincidentally, that was also when consumer confidence began to fall:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph\">  <iframe src=\"https://charts.datawrapper.de/wMgFg/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>Given the great store Joe Hockey and Tony Abbott placed on consumer confidence while in opposition, it is right that we judge them by their own criteria.</p> <p>In December 2011, Hockey<a href=\"http://www.joehockey.com/media/media-releases/details.aspx?r=126\"> stated</a> that fall in that month’s Westpac-Melbourne Institute index of consumer sentiment showed that “consumers have clearly lost confidence in the Labor government’s ability to deliver stable and consistent government.”</p> <p>He also suggested the index showed that “the government must reassess its plans to introduce both a carbon tax which will increase the price of everything, and a mining tax which will hold back Australia’s most successful export sector.”</p> <p>At that point the index was at 94.6 (where a score over 100 suggests consumers are on balance more confident, and the lower the score the less confident they are).</p> <p>Yesterday, the<a href=\"https://melbourneinstitute.com/downloads/media_release/2014/CSI/PressReleaseCSI20140913.pdf\"> September figures were released</a> showing the index was now at 94.0.</p> <p>It represented a 16.6 point drop in consumer sentiment since the September election. But while it would be easy to suggest this was evidence of the government’s poor performance, it is worth nothing the 12 month fall is less than occurred after the 2010 and 2007 elections:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 3\">  <iframe src=\"https://charts.datawrapper.de/C788g/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>In fact, since the 1996 election, only twice (1998 and 2001) has consumer sentiment increased in the 12 months after an election.</p> <p>The declines after the 2010 and 2013 elections are for mostly similar reasons – politics. Twelve months after the 2010 election, consumer sentiment was bitterly divided over the issue of the carbon tax. In August 2011, ALP voters had a consumer index score of 113.9 compared to Coalition voters who scored just 80.0. This month ALP voters scored 83.4 compared to Coalition voters on 109.5.</p> <p>It’s why consumer confidence can often be more a popularity poll of the government than an actual informed view of the economy – after the election, Coalition voters magically became more confident about the economy and ALP voters less:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 5\">  <iframe src=\"https://charts.datawrapper.de/bvFzU/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>What is interesting however is that in the past month the biggest fall in consumer sentiment occurred among Coalition voters, and they are now less confident than they have been at any time since the election.</p> <p>Even more damning though, is that the outlook for the economy over the next five years is at its worst level for 16 years and is down 28.6% on where it was 12 months ago:</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph six\">  <iframe src=\"https://charts.datawrapper.de/Qofqe/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>Despite the deficiencies of the consumer sentiment, for now it is the best indicator of the government’s performance, due to how little the government has actually done. For all the talk of a budget emergency, many of the major cuts and changes in the budget are to occur after the next election.</p> <p>Few if any of the economic positives can be claimed by the government. Last week, for example, the latest <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6321.0.55.001Main+Features1Jun%202014?OpenDocument\">industrial disputes</a> data revealed that annual days lost to strikes was below 100,000 for the second quarter in a row – the best result since 2007-08.</p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics graph 7\">  <iframe src=\"https://charts.datawrapper.de/0tc4S/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>But none of that is due to the Abbott government – the Fair Work Act hasn’t been changed, and legislation to do so is still <a href=\"http://www.aph.gov.au/Parliamentary_Business/Bills_Legislation/Bills_Search_Results/Result?bId=r5174\">before the Senate</a>. As a result it also can’t claim any credit for the increase in labour productivity noted <a href=\"http://www.theguardian.com/business/grogonomics/2014/sep/05/australias-gdp-risen-six-things\">in last week’s national accounts</a>.</p> <p>As<a href=\"http://www.theguardian.com/commentisfree/2014/aug/18/clueless-coalition-floundering-while-budget-bottom-line-worsens\"> Stephen Koukoulous</a> noted, there doesn’t seem to be much evidence of a economic plan. With employment dribbling along and little sense that the end of the carbon tax has spurred the confidence the government so assuredly believed would occur, the next year will be the real test for how well this government has handled the economy.</p> <p>If the past 12 months are any guide, the first thing the government should do is stop trying to scare voters and consumers about the economy and try and spread some confidence.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Reviewing the government’s economic performance over its first year finds them having done little substantial to affect things one way or the other except for delivering a budget amid so much rhetoric of gloom that even Liberal party voters became less confident about the economic situation. It’s always a lot easier judging the political than economic performance of a government in its first year. On politics you can look at polls, compare statements and promises made prior to the election, and look at the amount of legislation passed, media gaffes etcetera. But judging how the economy has fared under the government requires working out how much impact the government has had – and that is tricky given how long it takes for a national economy to turn. The reality is in the past year the government hasn’t done much that would have had a significant impact on the economy. Yes it has removed the carbon price and the mining tax, but those two aspects, while figuring prominently in the Liberal party’s economic plan, have occurred too recently for them to have had an impact on anything like economic growth of employment. When we look at employment growth, prior to the 2013 election, monthly employment growth was slowing: From September to December last year monthly employment growth did increase, so you could say the Abbott government was responsible, but what did they actually do in that time? Nothing. They hardly even sat in parliament let alone passed legislation. The first economic statement from the government only came at the end of December with the release of the mid-year economic and fiscal outlook (Myefo). And if we do praise them for that growth, what about the past six months in which monthly employment growth has again slowed, and annual growth looks to have hit a plateau? In April last year, Joe Hockey suggested that the election of the Abbott government would spark a boon in confidence – he even told consumers “You can go forward and spend your hearts out because we’re going to have a good Christmas.” And we did go out and spend up big, but since December we have closed our wallets, with the quarterly growth in retail spending over the past three months lower than at any point since the September 2012 quarter when there was uncertainty over the introduction of the carbon price. It is not much of a shock to note that the decline in growth of retail spending coincided with Hockey beginning his pre-budget talk. And, not un-coincidentally, that was also when consumer confidence began to fall: Given the great store Joe Hockey and Tony Abbott placed on consumer confidence while in opposition, it is right that we judge them by their own criteria. In December 2011, Hockey stated that fall in that month’s Westpac-Melbourne Institute index of consumer sentiment showed that “consumers have clearly lost confidence in the Labor government’s ability to deliver stable and consistent government.” He also suggested the index showed that “the government must reassess its plans to introduce both a carbon tax which will increase the price of everything, and a mining tax which will hold back Australia’s most successful export sector.” At that point the index was at 94.6 (where a score over 100 suggests consumers are on balance more confident, and the lower the score the less confident they are). Yesterday, the September figures were released showing the index was now at 94.0. It represented a 16.6 point drop in consumer sentiment since the September election. But while it would be easy to suggest this was evidence of the government’s poor performance, it is worth nothing the 12 month fall is less than occurred after the 2010 and 2007 elections: In fact, since the 1996 election, only twice (1998 and 2001) has consumer sentiment increased in the 12 months after an election. The declines after the 2010 and 2013 elections are for mostly similar reasons – politics. Twelve months after the 2010 election, consumer sentiment was bitterly divided over the issue of the carbon tax. In August 2011, ALP voters had a consumer index score of 113.9 compared to Coalition voters who scored just 80.0. This month ALP voters scored 83.4 compared to Coalition voters on 109.5. It’s why consumer confidence can often be more a popularity poll of the government than an actual informed view of the economy – after the election, Coalition voters magically became more confident about the economy and ALP voters less: What is interesting however is that in the past month the biggest fall in consumer sentiment occurred among Coalition voters, and they are now less confident than they have been at any time since the election. Even more damning though, is that the outlook for the economy over the next five years is at its worst level for 16 years and is down 28.6% on where it was 12 months ago: Despite the deficiencies of the consumer sentiment, for now it is the best indicator of the government’s performance, due to how little the government has actually done. For all the talk of a budget emergency, many of the major cuts and changes in the budget are to occur after the next election. Few if any of the economic positives can be claimed by the government. Last week, for example, the latest industrial disputes data revealed that annual days lost to strikes was below 100,000 for the second quarter in a row – the best result since 2007-08. But none of that is due to the Abbott government – the Fair Work Act hasn’t been changed, and legislation to do so is still before the Senate. As a result it also can’t claim any credit for the increase in labour productivity noted in last week’s national accounts. As Stephen Koukoulous noted, there doesn’t seem to be much evidence of a economic plan. With employment dribbling along and little sense that the end of the carbon tax has spurred the confidence the government so assuredly believed would occur, the next year will be the real test for how well this government has handled the economy. If the past 12 months are any guide, the first thing the government should do is stop trying to scare voters and consumers about the economy and try and spread some confidence.", 
      "headline": "Advice for the Coalition: stop scaring voters and try to spread some cheer", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1072", 
      "charCount": "6168", 
      "trailText": "The budget was delivered amid such rhetoric of gloom that even LNP voters became less confident about the economy", 
      "shortUrl": "https://gu.com/p/4xf5y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:33:43Z", 
      "firstPublicationDate": "2014-09-11T03:11:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-501d8bea-ba82-45a7-a10d-9b2b1c1a1f03\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/11/1410404183025/11dd014b-af8d-4002-9d7e-8226ceb74df4-460x276.jpeg\" alt=\"Shoppers in Sydney, Australia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers at Pitt Street Mall in Sydney. Consumer sentiment has dropped 16.6 points since the September election.</span> <span class=\"element-image__credit\">Photograph: Dan Himbrechts/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-14T03:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/sep/11/advice-for-the-coalition-stop-scaring-voters-and-try-to-spread-some-cheer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-11T03:11:53Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/sep/11/advice-for-the-coalition-stop-scaring-voters-and-try-to-spread-some-cheer", 
    "pillarName": "News"
  }
]