[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/armitt-power-blackouts-politicians-energy-crisis-infrastructure", 
    "sectionName": "Business", 
    "webTitle": "Blackouts are 'best possible thing' for UK energy crisis, says Labour adviser", 
    "fields": {
      "bodyText": "The man who masterminded London's highly successful Olympic Games has said power blackouts would be \"the best possible thing\" because they would force politicians to confront the looming energy crisis. Sir John Armitt, who is also advising the Labour Party on Britain's infrastructure needs, said the country was heading towards an energy-capacity crunch because ministers had failed to ensure the construction of new power stations to take over from decommissioned nuclear and coal plants. And as Britain faces a weekend of freezing weather there were new warnings about the proximity of a capacity crunch from Dieter Helm, a leading energy academic who believes ministers have underestimated future power demand. Angry business leaders dismissed Armitt's comments as irresponsible, but Armitt, who worked on the Sizewell-B nuclear reactor while at the construction group Laing, insisted new capacity was needed. \"In harsh political terms [blackouts] would be the best possible thing that could happen because this country is extremely good in a crisis,\" he told the construction industry magazine Building. He added: \"We are very close to being in a crisis when it comes to energy … the Central Electricity Generating Board used to say that a resilient network operated on a 25% capacity surplus. We're down to 4% because we've gone slower than we should have done on nuclear.\" His warning was given new impetus by Helm, who cited calculations by the Aurora Energy Consultancy, which show surplus energy capacity in 2015-16 could be close to zero – leaving the nation on the cusp of blackouts. \"We know what the calculations are on the supply side because no new kit [power plants] will be built before 2015-16, but on the supply side all official estimates have underestimated GDP [gross domestic product] growth and therefore energy demand,\" said Helm, who is professor of energy policy at Oxford University. \"The government must be praying for another recession,\" he added, saying Britain faced a \"Spitfire moment\" when ministers should immediately intervene to ensure all energy capacity was available for use as soon as possible, with a particular emphasis on mothballed gas-fired power stations. The comments from Armitt, who is credited with rescuing Britain's rail infrastructure when he was chief executive of Network Rail, were rejected by the manufacturers' organisation EEF, as well as by the National Grid, which runs most of England's pipes and pylons, and the government. A spokesman for EEF said it shared Armitt's concern about the lack of investment in new energy infrastructure but said alarmist comments would not help. \"It is extremely irresponsible to say that a blackout would be a good thing. But obviously the government does need to tackle shrinking capacity with an emphasis on price and energy security. It should really prioritise reliable and flexible generation rather than intermittent power such as offshore wind,\" he said. A spokeswoman for the Department of Energy &amp; Climate Change also dismissed talk of blackouts. \"Our priority is to keep the lights on both in the short and long term,\" said a spokeswoman. \"That is why we have legislated through the Energy Act 2013 to bring on the investment in new energy infrastructure that we need to replace power stations that are closing down. \"To increase security in the short-term, Ofgem and National Grid are consulting on the extension of measures that already exist to balance supply and demand. As a longer-term solution, we are introducing a Capacity Market in 2014 which will ensure new capacity is online by the winter of 2018-19.\" Tom Greatrex, shadow energy minister, said: \"Sir John Armitt is right to point out that the collapse in investment in clean energy since David Cameron became prime minister has put pressure on our energy infrastructure. \"Currently no single institution has responsibility for establishing our future energy needs or developing a strategy to meet them. The next Labour government will create a dedicated energy security board with statutory responsibility for providing advice to government and parliament on Britain's future energy needs and how best to meet them.\" The National Grid said it too agreed with Armitt that new investment was needed but said it believed the system could cope. \"Margins are tighter this year than in previous years, but our view is that the market has the capability to meet electricity and gas demand this winter,\" said a spokesman. \"We successfully managed similar levels back in 2008-08. We will continue to keep a watchful eye on the situation and take the necessary actions to keep the lights on.\" As a blast of Arctic weather was set to sweep in, Mark Todd, director of the price comparison site energyhelpline.com, urged customers to search for cheaper suppliers. \"Thermometers are set to take a plunge this weekend as Britain enters a period of chilly Arctic weather, forcing households to turn up their heating. \"Customers ought to think about preparing for the cold weather ahead by switching their energy tariff now to avoid crippling energy bills,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Olympics chief John Armitt believes only power cuts will force politicians to confront lack of energy infrastructure investment<br />", 
      "byline": "Terry Macalister, Energy editor", 
      "publication": "The Guardian", 
      "headline": "Blackouts are 'best possible thing' for UK energy crisis, says Labour adviser", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yn5h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426801539\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2014/1/10/1389384712172/electricity-pylons-near-S-011.jpg\" alt=\"electricity pylons near Sizewell, Suffolk, Britain - Aug 2006\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Armitt said: 'The Central Electricity Generating Board used to say a resilient network operated on a 25% surplus. We’re down to 4%.' Photo: Peter Lawson/Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The man who masterminded London's highly successful Olympic Games has said power blackouts would be \"the best possible thing\" because they would force politicians to confront the looming energy crisis.</p> <p>Sir John Armitt, who is also advising the Labour Party on Britain's infrastructure needs, said the country was heading towards an energy-capacity crunch because ministers had failed to ensure the construction of new power stations to take over from decommissioned nuclear and coal plants.</p> <p>And as Britain faces a weekend of freezing weather there were new warnings about the proximity of a capacity crunch from Dieter Helm, a leading energy academic who believes ministers have underestimated future power demand.</p> <p>Angry business leaders dismissed Armitt's comments as irresponsible, but Armitt, who worked on the Sizewell-B nuclear reactor while at the construction group Laing, insisted new capacity was needed.</p> <p>\"In harsh political terms [blackouts] would be the best possible thing that could happen because this country is extremely good in a crisis,\" he told the construction industry magazine Building.</p> <p>He added: \"We are very close to being in a crisis when it comes to energy … the Central Electricity Generating Board used to say that a resilient network operated on a 25% capacity surplus. We're down to 4% because we've gone slower than we should have done on nuclear.\"</p> <p>His warning was given new impetus by Helm, who cited calculations by the Aurora Energy Consultancy, which show surplus energy capacity in 2015-16 could be close to zero – leaving the nation on the cusp of blackouts.</p> <p>\"We know what the calculations are on the supply side because no new kit [power plants] will be built before 2015-16, but on the supply side all official estimates have underestimated GDP [gross domestic product] growth and therefore energy demand,\" said Helm, who is professor of energy policy at Oxford University.</p> <p>\"The government must be praying for another recession,\" he added, saying Britain faced a \"Spitfire moment\" when ministers should immediately intervene to ensure all energy capacity was available for use as soon as possible, with a particular emphasis on mothballed gas-fired power stations.</p> <p>The comments from Armitt, who is credited with rescuing Britain's rail infrastructure when he was chief executive of Network Rail, were rejected by the manufacturers' organisation EEF, as well as by the National Grid, which runs most of England's pipes and pylons, and the government.</p> <p>A spokesman for EEF said it shared Armitt's concern about the lack of investment in new energy infrastructure but said alarmist comments would not help.</p> <p>\"It is extremely irresponsible to say that a blackout would be a good thing. But obviously the government does need to tackle shrinking capacity with an emphasis on price and energy security. It should really prioritise reliable and flexible generation rather than intermittent power such as offshore wind,\" he said.</p> <p>A spokeswoman for the Department of Energy &amp; Climate Change also dismissed talk of blackouts. \"Our priority is to keep the lights on both in the short and long term,\" said a spokeswoman. \"That is why we have legislated through the Energy Act 2013 to bring on the investment in new energy infrastructure that we need to replace power stations that are closing down.</p> <p>\"To increase security in the short-term, Ofgem and National Grid are consulting on the extension of measures that already exist to balance supply and demand. As a longer-term solution, we are introducing a Capacity Market in 2014 which will ensure new capacity is online by the winter of 2018-19.\"</p> <p>Tom Greatrex, shadow energy minister, said: \"Sir John Armitt is right to point out that the collapse in investment in clean energy since David Cameron became prime minister has put pressure on our energy infrastructure.</p> <p>\"Currently no single institution has responsibility for establishing our future energy needs or developing a strategy to meet them. The next Labour government will create a dedicated energy security board with statutory responsibility for providing advice to government and parliament on Britain's future energy needs and how best to meet them.\"</p> <p>The National Grid said it too agreed with Armitt that new investment was needed but said it believed the system could cope.</p> <p>\"Margins are tighter this year than in previous years, but our view is that the market has the capability to meet electricity and gas demand this winter,\" said a spokesman. \"We successfully managed similar levels back in 2008-08. We will continue to keep a watchful eye on the situation and take the necessary actions to keep the lights on.\"</p> <p>As a blast of Arctic weather was set to sweep in, Mark Todd, director of the price comparison site energyhelpline.com, urged customers to search for cheaper suppliers. \"Thermometers are set to take a plunge this weekend as Britain enters a period of chilly Arctic weather, forcing households to turn up their heating.</p> <p>\"Customers ought to think about preparing for the cold weather ahead by switching their energy tariff now to avoid crippling energy bills,\" he said.</p>", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "charCount": "5124", 
      "wordcount": "823", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:59:37Z", 
      "trailText": "Olympics chief John Armitt believes only power cuts will force politicians to confront lack of energy infrastructure investment<br />", 
      "commentCloseDate": "2014-01-13T20:14:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/armitt-power-blackouts-politicians-energy-crisis-infrastructure", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T20:14:45Z", 
    "type": "article", 
    "id": "business/2014/jan/10/armitt-power-blackouts-politicians-energy-crisis-infrastructure", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jan/10/roulette-machines-high-street-bookmakers", 
    "sectionName": "Business", 
    "webTitle": "Roulette machines do not belong on the high street", 
    "fields": {
      "bodyText": "A generation ago the idea of allowing a fast-action form of electronic roulette to be played and promoted in bookmakers' shops across the land would have been regarded as absurd. Roulette is a fixed-odds game and the prevailing wisdom of a couple of centuries held that such casino games should be confined to casinos. There even used to be a \"24-hour rule\" on casino membership to ensure applicants, even millionaires, had time to cool off. That social arrangement worked reasonably well. Libertarian principles, including the right to risk your money on a game of chance, were respected. So, too, was the sensible idea that roulette, when played for potentially high stakes, should not be treated as an everyday pastime. It is impossible for a persistent player to beat the odds. The house's edge is small but set in stone. How Britain got into a position where there are now 33,000 electronic roulette wheels, coyly called fixed-odds betting terminals (FOBTs), in bookmakers' shops is well documented. Initially, it was almost by accident. In 2001 the Labour government abolished betting duty and introduced a tax on profits. That made low-margin games such as roulette viable for the operator. The bookies got around the rule that no betting was allowed on events hosted in their shops by arguing that the \"event\" – the drop of the ball – was taking place on a server elsewhere. Then parliament in 2005, in the midst of Labour ministers' brief and bizarre love-in with casinos, decided a limit of four FOBTs per shop would be a pragmatic fudge. Now FOBTs have come to dominate bookies' premises and complaints are rife. Spend time in a bookies and you can understand why. The shops have become charmless places dominated by flashing machines that each earn about £900 a week, on average, at no financial risk whatsoever to the operator. Only a small minority of players may be so-called \"problem gamblers,\" or even small-time drug dealers laundering cash. But FOBTs are light years away from traditional forms of betting. As Greg Wood, this paper's racing correspondent, put it this week, they are about \"the mechanical extraction of money,\" often from depressed neighbourhoods. Bookmakers are earning about £1.5bn a year from FOBTs. Ladbrokes makes almost half its UK retail profits from the machines. Finally, it is dawning on politicians that FOBTs, despite the tax receipts, may be a social ill. Ed Miliband has swallowed any embarrassment over Labour's past stupidity and wants councils to have new powers to control their spread. David Cameron promises to \"get to grips\" with the problem. Let's hope he does. Just as we now demand that banks concentrate on banking, rather than gouging their customers with useless products, it is reasonable to expect high-street bookies to focus on honest bookmaking rather than games of chance. The objections to reform are feeble. The internet, it is said, is awash with casino games. Yes, but many things happen on the internet that we wouldn't wish to see promoted on high streets. And the plea that FOBTs are no less addictive than other forms of gambling is simply naive. Most regular gamblers will confirm there's a world of difference between playing a touch-screen roulette wheel that spins every 20 seconds and having a flutter on the 3.30 at Ripon or taking a punt on England's next batting collapse. Shareholders in William Hill, Ladbrokes et al would be losers if FOBTs were to be banned, or their size of stake massively reduced from a maximum £100. Those investors have had a good run; they should count their blessings. The real losers would be shop staff since, as JP Morgan's analyst wrote this week, \"over time, the viability of the UK retail estates could come into question\". The welfare of staff is a legitimate worry for politicians but doesn't alter the basic point. Roulette is best played in casinos, or, given 21st century realities, at home. Allowing it on every high street was a mistake that should be reversed. But then not all gambling is bad … By way of demonstration that the above should not be taken as a wild-eyed rant against betting in general, it's time to report on this column's modest wager from a year ago. It was 7-2 at Paddy Power that Ocado's shares would outperform Tesco's in 2013. That seemed remarkably generous for a contest with only two runners. So it proved. Ocado's shares rose fivefold; Tesco's fell. The £70 winnings go to the Guardian and Observer Christmas appeal. Standard practice or conspiracy? \"It was totally my decision to leave,\" says Richard Meddings, no longer heir-apparent to Standard Chartered chief executive Peter Sands. \"After 11 years on the board of this bank and seven years as finance director it seems a natural time to step away.\" Fair enough, he's entitled to his New Year resolution to do something else. But, if this version of events is the full ticket, why do the members of Standard Chartered's pay committee think Meddings, aged 55 and thus not at the end of his career, should be allowed to keep a bucket-load of unvested incentive shares that are supposedly designed to encourage valued executives to stay at their posts? \"The committee has ... decided, given Richard's track record of performance over more than 10 years, to confer good leaver status to allow him to retain any unvested share awards,\" says the bank. At the current share price, that act of generosity is worth about £8m to Meddings, who could hardly complain about being badly paid in the first place. Not just Standard, but standard, practice at big banks some might argue. Really? The handout will encourage the widely-held suspicion in the City that an almighty boardroom row, rather than Meddings' personal epiphany, is the real story. Choose your own conspiracy theory. Is Meddings the fall-guy for Standard's £415m US fine in 2012 for sanctions-busting in Iran? Was there a row over Standard's need for fresh capital? Had the relationship between Sands and Meddings collapsed? Did the two men disagree over the bank's decision to merge its wholesale and consumer divisions, a shuffle that has seen wholesale boss Mike Rees handed the new post of deputy chief executive? All of those theories look more plausible than the notion that Meddings just fancied a change. Three years ago HSBC denied there was a boardroom bust-up right until the moment two senior heads rolled. JP Morgan should have spotted the Ponzi Still JP Morgan's collection of fines and settlements grows. The total is now an astonishing $29bn (£17bn) over the past three years after this week's $2bn settlement related to Bernie Madoff, above. The bank failed to tell US authorities about suspicions that now-convicted fraudster's investment returns might be \"too good to be true\". The US Securities &amp; Exchange Commission, with a would-be whistleblower banging on its door, was also asleep on the job. But JP Morgan, as Madoff's banker, was in a unique position to spot the Ponzi scheme. The fact that staff in various divisions had concerns going back to 1998 gives the affair its sting. Naturally, no JP Morgan executives were accused of wrongdoing. Thus shareholders will merely see yet another unfortunate episode from the past. Thus nobody of seniority, and certainly not chairman and chief executive Jamie Dimon, will feel obliged to offer a resignation. That's usually the way at JP Morgan.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bookmakers have become dominated by flashing machines that earn about £900 a week on average at no financial risk to the operator", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Roulette machines do not belong on the high street", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yn4x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426798428\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389377961286/Paddy-Power-shop-011.jpg\" alt=\"Paddy Power shop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gaming machines in a Paddy Power shop. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A generation ago the idea of allowing a fast-action form of electronic roulette to be played and promoted in bookmakers' shops across the land would have been regarded as absurd.</p> <p>Roulette is a fixed-odds game and the prevailing wisdom of a couple of centuries held that such casino games should be confined to casinos. There even used to be a \"24-hour rule\" on casino membership to ensure applicants, even millionaires, had time to cool off.</p> <p>That social arrangement worked reasonably well. Libertarian principles, including the right to risk your money on a game of chance, were respected. So, too, was the sensible idea that roulette, when played for potentially high stakes, should not be treated as an everyday pastime. It is impossible for a persistent player to beat the odds. The house's edge is small but set in stone.</p> <p>How Britain got into a position where there are now 33,000 electronic roulette wheels, coyly called fixed-odds betting terminals (FOBTs), in bookmakers' shops is well documented. Initially, it was almost by accident. In 2001 the Labour government abolished betting duty and introduced a tax on profits. That made low-margin games such as roulette viable for the operator.</p> <p>The bookies got around the rule that no betting was allowed on events hosted in their shops by arguing that the \"event\" – the drop of the ball – was taking place on a server elsewhere. Then parliament in 2005, in the midst of Labour ministers' brief and bizarre love-in with casinos, decided a limit of four FOBTs per shop would be a pragmatic fudge.</p> <p>Now FOBTs have come to dominate bookies' premises and complaints are rife. Spend time in a bookies and you can understand why. The shops have become charmless places dominated by flashing machines that each earn about £900 a week, on average, at no financial risk whatsoever to the operator.</p> <p>Only a small minority of players may be so-called \"problem gamblers,\" or even small-time drug dealers laundering cash. But FOBTs are light years away from traditional forms of betting. <a href=\"http://www.theguardian.com/sport/blog/2014/jan/05/bha-gambling-machines-betting-shops\" title=\"\">As Greg Wood, this paper's racing correspondent, put it this week</a>, they are about \"the mechanical extraction of money,\" often from depressed neighbourhoods. Bookmakers are earning about £1.5bn a year from FOBTs. Ladbrokes makes almost half its UK retail profits from the machines.</p> <p>Finally, it is dawning on politicians that FOBTs, despite the tax receipts, may be a social ill. Ed Miliband has swallowed any embarrassment over Labour's past stupidity and wants councils to have new powers to control their spread. David Cameron promises to \"get to grips\" with the problem.</p> <p>Let's hope he does. Just as we now demand that banks concentrate on banking, rather than gouging their customers with useless products, it is reasonable to expect high-street bookies to focus on honest bookmaking rather than games of chance.</p> <p>The objections to reform are feeble. The internet, it is said, is awash with casino games. Yes, but many things happen on the internet that we wouldn't wish to see promoted on high streets. And the plea that FOBTs are no less addictive than other forms of gambling is simply naive. Most regular gamblers will confirm there's a world of difference between playing a touch-screen roulette wheel that spins every 20 seconds and having a flutter on the 3.30 at Ripon or taking a punt on England's next batting collapse.</p> <p>Shareholders in William Hill, Ladbrokes et al would be losers if FOBTs were to be banned, or their size of stake massively reduced from a maximum £100. Those investors have had a good run; they should count their blessings. The real losers would be shop staff since, as JP Morgan's analyst wrote this week, \"over time, the viability of the UK retail estates could come into question\".</p> <p>The welfare of staff is a legitimate worry for politicians but doesn't alter the basic point. Roulette is best played in casinos, or, given 21st century realities, at home. Allowing it on every high street was a mistake that should be reversed.</p> <h2>But then not all gambling is bad …</h2> <p>By way of demonstration that the above should not be taken as a wild-eyed rant against betting in general, it's time to report on <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2013/feb/08/nils-pratley-on-finance\" title=\"\">this column's modest wager from a year ago</a>. It was 7-2 at Paddy Power that Ocado's shares would outperform Tesco's in 2013. That seemed remarkably generous for a contest with only two runners. So it proved. Ocado's shares rose fivefold; Tesco's fell. The £70 winnings go to <a href=\"http://www.theguardian.com/society/2013/dec/01/guardian-observer-christmas-appeal-2013-future-africa\" title=\"\">the Guardian and Observer Christmas appeal</a>.</p> <h2>Standard practice or conspiracy?</h2> <p>\"It was totally my decision to leave,\" <a href=\"http://www.theguardian.com/business/2014/jan/09/standard-chartered-shock-departure-finance-director-richard-meddings\" title=\"\">says Richard Meddings, no longer heir-apparent to Standard Chartered chief executive Peter Sands</a>. \"After 11 years on the board of this bank and seven years as finance director it seems a natural time to step away.\"</p> <p>Fair enough, he's entitled to his New Year resolution to do something else. But, if this version of events is the full ticket, why do the members of Standard Chartered's pay committee think Meddings, aged 55 and thus not at the end of his career, should be allowed to keep a bucket-load of unvested incentive shares that are supposedly designed to encourage valued executives to stay at their posts?</p> <p>\"The committee has&#xa0;... decided, given Richard's track record of performance over more than 10 years, to confer good leaver status to allow him to retain any unvested share awards,\" says the bank. At the current share price, that act of generosity is worth about £8m to Meddings, who could hardly complain about being badly paid in the first place.</p> <p>Not just Standard, but standard, practice at big banks some might argue. Really? The handout will encourage the widely-held suspicion in the City that an almighty boardroom row, rather than Meddings' personal epiphany, is the real story.</p> <p>Choose your own conspiracy theory. Is Meddings the fall-guy for Standard's £415m US fine in 2012 for sanctions-busting in Iran? Was there a row over Standard's need for fresh capital? Had the relationship between Sands and Meddings collapsed? Did the two men disagree over the bank's decision to merge its wholesale and consumer divisions, a shuffle that has seen wholesale boss Mike Rees handed the new post of deputy chief executive?</p> <p>All of those theories look more plausible than the notion that Meddings just fancied a change. Three years ago HSBC denied there was a boardroom bust-up right until the moment two senior heads rolled.</p> <h2><strong>JP Morgan should have spotted the Ponzi</strong></h2> <p>Still JP Morgan's collection of fines and settlements grows. The total is now an astonishing $29bn (£17bn) over the past three years after this week's $2bn settlement related to Bernie Madoff, above. The bank failed to tell US authorities about suspicions that now-convicted fraudster's investment returns might be \"too good to be true\".</p> <p>The US Securities &amp; Exchange Commission, with a would-be whistleblower banging on its door, was also asleep on the job. But JP Morgan, as Madoff's banker, was in a unique position to spot the Ponzi scheme. The fact that staff in various divisions had concerns going back to 1998 gives the affair its sting.</p> <p>Naturally, no JP Morgan executives were accused of wrongdoing. Thus shareholders will merely see yet another unfortunate episode from the past. Thus nobody of seniority, and certainly not chairman and chief executive Jamie Dimon, will feel obliged to offer a resignation. That's usually the way at JP Morgan.</p>", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "charCount": "7377", 
      "wordcount": "1233", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:04:01Z", 
      "trailText": "<p><strong>Nils Pratley: </strong>Bookmakers have become dominated by flashing machines that earn about £900 a week on average at no financial risk to the operator</p>", 
      "commentCloseDate": "2014-01-17T19:13:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jan/10/roulette-machines-high-street-bookmakers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T19:13:50Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jan/10/roulette-machines-high-street-bookmakers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/brick-shortage-threatens-construction-sector-recovery", 
    "sectionName": "Business", 
    "webTitle": "Brick shortage threatens construction sector's recovery hopes", 
    "fields": {
      "standfirst": "Industry survey highlights scarcity of materials as leading impediment to growth as ONS estimates sector's output fell 4% in November", 
      "body": "<p>A shortage of bricks and bricklayers has been highlighted as a threat to the construction sector's recovery after new figures revealed a surprise drop in output.</p> <p>Fears that builders cannot meet the rising demand for houses were fanned by an industry survey highlighting a scarcity of materials as a leading impediment to growth. The Royal Institution of Chartered Surveyors said almost 40% of the surveyors it polled cited shortages as a brake on activity. Echoing reports from housebuilders, they said bricks and concrete blocks in particular were in short supply. Skills shortages were also seen as hampering growth and bricklayers have been especially scarce after housebuilding picked up on the back of the government's Help to Buy scheme.</p> <p>The warning came as the Office for National Statistics (ONS) estimated that construction output fell 4% in November, the biggest drop in more than a year. The decline, alongside news that the manufacturing sector stalled in November, dampened hopes that the overall economy had picked up steam in the final quarter of 2013.</p> <p>Alan Clarke, economist at Scotiabank, described the construction numbers as \"very disappointing\". He said: \"This is bad news for fourth quarter GDP. The flat reading on industrial production, with downward revisions to the previous month, compounded the misery.\"</p> <p>The ONS said manufacturing output was unchanged in November from the previous month, defying predictions that it would pick up by 0.4%. The wider industrial sector, which also includes mining and utilities, was also flat on the month.</p> <p>Together the construction and industrial sectors make up just over a fifth of the economy and the downbeat news for November prompted several analysts to reassess a view that overall growth in the fourth quarter would match or beat the pace of 0.8% seen in the third.</p> <p>The National Institute of Economic and Social Research (NIESR) now estimates the economy grew 0.7% in the fourth quarter. Still, after a pick-up in growth over the whole year, the thinktank says GDP over 2013 was probably up by 1.9%, growing much faster than the 0.3% recorded in 2012. \"The level of GDP is now just 1.2% below its pre-recession peak [January 2008]. The economy is expected to expand at a reasonable pace in 2014,\" NIESR added.</p> <p>The official data contrasts with a number of upbeat business surveys for both construction and manufacturing. Housebuilders had a particularly strong finish to the year, according to the latest construction PMI survey. But builders have reported that the closure of brickworks in the recession has led to a shortage of materials and long waits for bricks needed to finish work created by the renewed surge in demand for houses.</p> <p>Housebuilder Redrow said last year that <a href=\"http://www.theguardian.com/business/2013/sep/18/shortage-bricks-workers-housebuilders-redrow\" title=\"\">many suppliers had been \"caught on the hop\"</a> by the sudden upturn in demand for bricks, blocks and roof tiles.</p> <p>The Construction Products Association said manufacturers have raised production and used imports as a temporary buffer as housing starts pick up pace.</p> <p>A spokesperson said: \"Brick production in November was 27% higher than a year earlier according to the latest statistics from the Department for Business … and all the major brick producers have stated that they will be operating over the winter period for the first time in five years. Furthermore, imports of bricks in Q3 were 39% higher than a year earlier.\"</p>", 
      "bodyText": "A shortage of bricks and bricklayers has been highlighted as a threat to the construction sector's recovery after new figures revealed a surprise drop in output. Fears that builders cannot meet the rising demand for houses were fanned by an industry survey highlighting a scarcity of materials as a leading impediment to growth. The Royal Institution of Chartered Surveyors said almost 40% of the surveyors it polled cited shortages as a brake on activity. Echoing reports from housebuilders, they said bricks and concrete blocks in particular were in short supply. Skills shortages were also seen as hampering growth and bricklayers have been especially scarce after housebuilding picked up on the back of the government's Help to Buy scheme. The warning came as the Office for National Statistics (ONS) estimated that construction output fell 4% in November, the biggest drop in more than a year. The decline, alongside news that the manufacturing sector stalled in November, dampened hopes that the overall economy had picked up steam in the final quarter of 2013. Alan Clarke, economist at Scotiabank, described the construction numbers as \"very disappointing\". He said: \"This is bad news for fourth quarter GDP. The flat reading on industrial production, with downward revisions to the previous month, compounded the misery.\" The ONS said manufacturing output was unchanged in November from the previous month, defying predictions that it would pick up by 0.4%. The wider industrial sector, which also includes mining and utilities, was also flat on the month. Together the construction and industrial sectors make up just over a fifth of the economy and the downbeat news for November prompted several analysts to reassess a view that overall growth in the fourth quarter would match or beat the pace of 0.8% seen in the third. The National Institute of Economic and Social Research (NIESR) now estimates the economy grew 0.7% in the fourth quarter. Still, after a pick-up in growth over the whole year, the thinktank says GDP over 2013 was probably up by 1.9%, growing much faster than the 0.3% recorded in 2012. \"The level of GDP is now just 1.2% below its pre-recession peak [January 2008]. The economy is expected to expand at a reasonable pace in 2014,\" NIESR added. The official data contrasts with a number of upbeat business surveys for both construction and manufacturing. Housebuilders had a particularly strong finish to the year, according to the latest construction PMI survey. But builders have reported that the closure of brickworks in the recession has led to a shortage of materials and long waits for bricks needed to finish work created by the renewed surge in demand for houses. Housebuilder Redrow said last year that many suppliers had been \"caught on the hop\" by the sudden upturn in demand for bricks, blocks and roof tiles. The Construction Products Association said manufacturers have raised production and used imports as a temporary buffer as housing starts pick up pace. A spokesperson said: \"Brick production in November was 27% higher than a year earlier according to the latest statistics from the Department for Business … and all the major brick producers have stated that they will be operating over the winter period for the first time in five years. Furthermore, imports of bricks in Q3 were 39% higher than a year earlier.\"", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "Brick shortage threatens construction sector's recovery hopes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "555", 
      "charCount": "3368", 
      "trailText": "Industry survey highlights scarcity of materials as leading impediment to growth as ONS estimates sector's output fell 4% in November", 
      "shortUrl": "https://gu.com/p/3yn55", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:04:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426796380\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389380396077/Bricklayer-laying-a-brick-011.jpg\" alt=\"Bricklayer laying a brick\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bricklayer laying a brick. According to Rics, bricklayers have been especially scarce after housebuilding picked up on the back of the government's Help to Buy scheme. Photograph: Chris Pancewicz/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/brick-shortage-threatens-construction-sector-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T19:00:44Z", 
    "type": "article", 
    "id": "business/2014/jan/10/brick-shortage-threatens-construction-sector-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/morrisons-price-cuts-online-service", 
    "sectionName": "Business", 
    "webTitle": "Morrisons launches price-cuts campaign and online grocery service", 
    "fields": {
      "bodyText": "Morrisons launched a price-cuts campaign on the same day that it delivered its first online grocery orders in Warwickshire. The supermarket chain, based in Bradford, had earlier in the week issued a profits warning after a dire Christmas in which underlying sales slumped 5.6%. It is hoping that its move online will deliver much needed growth. Dalton Philips, the chief executive, personally delivered the first order at 5.30am in a bright yellow Morrisons-liveried van, part of a fleet being run by Ocado, the online grocery specialist that is providing the logistical backbone for the service. First reviews of the service appeared positive. One of the first shoppers, Heather Lawson, the mother of a correspondent at Retail Week, a trade journal, said her delivery driver was \"obliging and friendly\", but there were a couple of substitutions, giving her items she did not want. She said she was impressed by the prices but felt some items were \"over-packaged\". Other commentators have pointed out that the service offers thousands fewer product options than rivals. Philips said Morrisons' lack of an online service was partly to blame for its poor Christmas, when many more shoppers opted for the convenience of home delivery. But he admitted that at least half the chain's fall in sales was the result of shoppers opting to buy more from discounters such as Aldi and Lidl than at previous Christmases. Morrisons was clearly attempting to fight back against that tide as it advertised price cuts on basics, including bananas and bread. Clive Black, a retail analyst at Shore Capital, said: \"Such a move is significant to our minds as it is the most tangible indication for some time that Morrisons is going to more aggressively and directly take on the hard discounters.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Supermarket hoping that move online will provide growth for the company after chain issued post-Christmas profit warning", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Morrisons launches price-cuts campaign and online grocery service", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yn46", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426793661\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389378008388/A-Morrisons-sign-is-seen--008.jpg\" alt=\"A Morrisons sign is seen outside a supermarket in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dalton Philips, Morrisons’ chief executive, said the lack of an online service was partly to blame for its poor Christmas. Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"http://www.morrisons.com/\" title=\"\">Morrisons</a> launched a price-cuts campaign on the same day that it delivered its first online grocery orders in Warwickshire. The supermarket chain, based in Bradford, had earlier in the week issued a profits warning after a dire Christmas in which underlying sales slumped 5.6%. It is hoping that its move online will deliver much needed growth.</p> <p><a href=\"http://www.theguardian.com/business/2010/jan/27/morrisons-new-chief\" title=\"\">Dalton Philips</a>, the chief executive, personally delivered the first order at 5.30am in a bright yellow Morrisons-liveried van, part of a fleet being run by <a href=\"http://www.ocado.com/webshop/startWebshop.do\" title=\"\">Ocado</a>, the online grocery specialist that is providing the logistical backbone for the service.</p> <p>First reviews of the service appeared positive. One of the first shoppers, Heather Lawson, the mother of a correspondent at <a href=\"http://www.retail-week.com/\" title=\"\">Retail Week</a>, a trade journal, said her delivery driver was \"obliging and friendly\", but there were a couple of substitutions, giving her items she did not want. She said she was impressed by the prices but felt some items were \"over-packaged\". Other commentators have pointed out that the service offers thousands fewer product options than rivals.</p> <p>Philips said Morrisons' lack of an online service was partly to blame for its poor Christmas, when many more shoppers opted for the convenience of home delivery. But he admitted that at least half the chain's fall in sales was the result of shoppers opting to buy more from discounters such as <a href=\"https://www.aldi.co.uk/en/\" title=\"\">Aldi </a>and <a href=\"http://www.lidl.co.uk/cps/rde/www_lidl_uk\" title=\"\">Lidl </a>than at previous Christmases.</p> <p>Morrisons was clearly attempting to fight back against that tide as it advertised price cuts on basics, including bananas and bread. <strong> </strong></p> <p>Clive Black, a retail analyst at <a href=\"http://www.shorecap.gg/\" title=\"\">Shore Capital</a>, said: \"Such a move is significant to our minds as it is the most tangible indication for some time that Morrisons is going to more aggressively and directly take on the hard discounters.\"</p>", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "charCount": "1776", 
      "wordcount": "294", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:14:19Z", 
      "trailText": "Supermarket hoping that move online will provide growth for the company after chain issued post-Christmas profit warning", 
      "commentCloseDate": "2014-01-13T18:25:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/morrisons-price-cuts-online-service", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T18:25:50Z", 
    "type": "article", 
    "id": "business/2014/jan/10/morrisons-price-cuts-online-service", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live", 
    "sectionName": "Business", 
    "webTitle": "US economy created just 74,000 new jobs in December; unemployment rate drops to 6.7% - as it happened", 
    "fields": {
      "standfirst": "<p>Weather blamed after America racks up its weakest job creation since January 2011</p>\n<p>&bull; <a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52cff5a8e4b06a3ace5301ae\">Surprisingly weak jobs data, although jobless rate falls again</a></p>\n<p>&bull; Labour force participation rate hits lowest since 1978</p>\n<p>&bull; <a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52d00a51e4b05abdd076ccb0\">Analysts baffled</a></p>\n<p>&bull; <a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52cfa35de4b0ef9175134db4\">Earlier: China overtakes US to become biggest goods trading nation</a></p>", 
      "body": "<div id=\"block-52d02acbe4b0c335f017dff7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T17:33:49.383Z\">5.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end week on positive note</h2>  <div class=\"block-elements\">  <p>Despite the confusing picture painted by t<a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52d007a5e4b06a3ace5301c5\">he US non-farm payroll numbers</a>, investors were in a positive mood at the end of the first full trading week of the year, <em>writes Nick Fletcher</em>. Michael van Dulken, head of research at Accendo Markets said:</p> <blockquote class=\"quoted\"> <p>{There will be} much discussion now whether the improvement in unemployment rate supports the US central bank’s plans to taper [its $75bn a month bond buying programme] or whether it will hold off from another measured reduction in January to see if December was an anomaly.</p> <p>Maybe today’s data will see tapering paused immediately before it really even gets started. We expected at least one pause in 2014 but not this early. With plenty of contradictory Fed member comments to come along with more inevitable poor data we’re unlikely to have seen the last of 2013’s taper-on/taper-off. Are you ready for the 2014 version: taper-pause/taper resume?</p> </blockquote> <p>But overall, with strong Chinese trade data and continuing hopes for a eurozone recovery, the markets moved higher:</p> <p><strong>• The FTSE 100 finished up 48.60 or 0.73% at 6739.94</strong></p> <p><strong>• Germany's Dax added 0.55% to 9473.24</strong></p> <p><strong>• France's Cac closed 0.6% better at 4250.60</strong></p> <p><strong>• Italy's FTSE MIB rose 0.34% to 19,569.00</strong></p> <p><strong>• Spain's Ibex ended 0.55% higher at 10,290.6</strong></p> <p>But on Wall Street, the Dow Jones Industrial Average has slipped 34 points or 0.21%.</p> <p>And on that note, it's time to finish for the evening and the week. Thanks for all your comments and we'll be back next week. Have a good weekend.</p> </div>   </div> <div id=\"block-52d026e4e4b0c335f017dff2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T16:59:29.311Z\">4.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A bit of ratings agency action:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/421687099947896832\">  <blockquote class=\"twitter-tweet\"><p>Fitch affirms <a href=\"https://twitter.com/search?q=%23Sweden&amp;src=hash\">#Sweden</a> at AAA. Sweden&#39;s &#39;Aaa&#39; Ratings Reflect Its High Governance and Human Development Indicators <a href=\"https://t.co/wKKwui9fF5\">https://t.co/wKKwui9fF5</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/statuses/421687099947896832\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52d01545e4b015b53c74452e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T16:03:14.449Z\">4.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in America, the president of the&#xa0;Richmond Federal Reserve has predicted that the Fed will not be swayed by one month's poor jobs data.</strong></p> <p>Richmond Federal Reserve President Jeffrey Lacker told reporters that he expects policymakers to discuss another $10bn tapering at their meeting later this month..</p> <p>Reuters has the quotes:</p> <blockquote class=\"quoted\"> <p>\"I would expect a similar reduction in pace to be discussed at the upcoming meeting,\" Lacker told reporters.\"It takes a lot more than one labor market report to be convincing that the trend has shifted and in my experience one employment report rarely has an effect by itself on monetary policy.\"</p> </blockquote> </div>   </div> <div id=\"block-52d012fee4b09a87497697f9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T15:43:36.928Z\">3.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ce816992-94a1-4533-865f-a2e6d0d2c370\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389368463470/d2e04832-a8ab-4fee-afa4-31cc86ff029e-460x327.jpeg\" alt=\"European Council President Herman van Rompuy, Latvian Prime Mininister Valdis Dombrovskis and European Commission Pesident Jose Manuel Barroso pose prior to their meeting to mark Latvia's eurozone accession in Riga, Latvia, on January 10, 2014.\" width=\"460\" height=\"327\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Council President Herman van Rompuy, Latvian Prime Mininister Valdis Dombrovskis and European Commission Pesident Jose Manuel Barroso at an event to mark Latvia's eurozone accession today. Photograph: ILMARS ZNOTINS/AFP/Getty Images</span> </figcaption> </figure>  <p>Over in Latvia, Eurocrats are celebrating its entry into the eurozone.</p> <p>European Council president Herman van Rompuy is claiming that Latvia's arrival shows that \"vitality\" of the euro. Lithuania will be next, he declared a few moments ago (<a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/140339.pdf\">speech online here</a>):</p> <blockquote class=\"quoted\"> <p>Only&#xa0;twelve years after the first introduction of euro banknotes and coins, the euro zone now has&#xa0;eighteen members and 333 million Europeans sharing the same currency.</p> <p>And I expect&#xa0;Lithuania to join already next year as the 19th member and completing the Baltic euro&#xa0;accession. In addition, the euro is the second most traded currency in the world and&#xa0;alongside the US dollar it is the most important reserve currency. Not bad for a 12 year&#xa0;old!</p> </blockquote> <p><em>Let's remember, though, that ECB president Mario Draghi warned yesterday that it's too early to declare the end of the eurozone debt crisis.....&#xa0;</em></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a2b366f5-f229-430b-981c-70bcb9dc0f9c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389368259577/b283a92b-1ba4-4645-8241-3b17fec4182e-460x307.jpeg\" alt=\"A cashier taking in Euro banknotes and picking small change from her cashier filled will rolls of coins in a Rimi supermarket in Riga, Latvia\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A cashier taking in Euro banknotes and picking small change from her cashier filled will rolls of coins in a Rimi supermarket in Riga, Latvia Photograph: VALDA KALNINA/EPA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T16:08:31.096Z\">at 4.08pm GMT</time></p>  </div> <div id=\"block-52d00f6ae4b015b53c744528\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T15:20:16.531Z\">3.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Capital Economics, though, reckons the Federal Reserve will&#xa0;not be alarmed that just 74,000 new jobs were created last month, given the bad weather.&#xa0;</p> <blockquote class=\"quoted\"> <p>We suspect that the unexpectedly weak 74,000 gain in non-farm payrolls in December is largely explained by the unseasonably severe winter weather last month.</p> <p>Under those circumstances, we still expect the Fed to reduce its monthly asset purchases by a further $10bn at the upcoming FOMC meeting later this month, particularly with the unemployment rate dropping to a five-year low of 6.7%.</p> </blockquote> </div>   </div> <div id=\"block-52d00a51e4b05abdd076ccb0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T15:02:04.405Z\">3.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Rob Carnell of ING says the US jobs report looks \"really bad, with some good bits\", making it generally \"baffling\".&#xa0;</p> <blockquote class=\"quoted\"> <p>In short, the figures look too inconsistent with other data to be taken too literally. We have become used to smaller fluctuations in payrolls payrolls in recent years, but we suspect that much of the weakness of this month’s figures will turn out to be simply noise, and will be reversed in the months ahead. For all the volatility of the components leading to the unemployment rate calculation, the trend decline there is hard to ignore.</p> </blockquote> <p>Carnell reckons there's less chance that the Federal Reserve will cut a&#xa0;second $10bn off its stimulus programme at this month's meeting:</p> <blockquote class=\"quoted\"> <p>Nevertheless, following the initial shock, both markets and the Fed will likely be inclined to wait for confirmation on the payrolls data, and a refutation of the declines in the unemployment rate before throwing the towel in on the US recovery story.</p> </blockquote> </div>   </div> <div id=\"block-52d007a5e4b06a3ace5301c5\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T14:49:50.697Z\">2.49pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary: US Non Farm Payroll disappoints</h2>  <div class=\"block-elements\">  <p><strong>The recovery in the US jobs market came to a grinding halt in December as businesses added just 74,000 new jobs, the lowest rise since January 2011, <em>writes Wall Street correspondent Dominic Rushe:</em></strong></p> <blockquote class=\"quoted\"> <p>The report from the US Department of Labor shocked economists on Friday who had been expecting the number to increase by at least 200,000. The report said the unemployment rate had dropped to to 6.7% in December, but the fall was explained almost entirely by people giving up on their search for work.</p> <p>Only 62.8% of the adult workforce participated in the jobs market in December, down 0.2 percentage points from the previous month. It was the lowest participation rate – the number of people employed or actively looking for work – since the 1970s.</p> <p>The sluggish growth in jobs was surprising. Other reports had indicated strong growth in the market and there are wider signs that the US’s economy is strengthening. The Labor Department even revised up its estimate of jobs growth for November, reporting a confirmed rise of 241,000, up from an initial estimate of 203,000. It said 200,000 jobs were added in October.</p> <p>The retail sector added the most jobs, at 55,000. Jobs were also gained in professional and business services, up 19,000, manufacturing, which added 9,000, and mining, which added 5,000.</p> <p>But weakness in the jobs market spread through a number of industries; information and construction lost jobs, the government shed jobs and in total, the service sector added just 90,000 jobs, well below the previous month’s figure of 175,000.</p> </blockquote> <h2>Here's the full story:&#xa0;<a href=\"http://www.theguardian.com/business/2014/jan/10/us-economy-adds-74000-jobs-december\">US unemployment rate drops to 6.7% but businesses add just 74,000 jobs</a></h2> </div>   </div> <div id=\"block-52d00529e4b06a3ace5301bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T14:39:33.435Z\">2.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>No panic on Wall Street. The Dow Jones index has inched up in early trading, currently 27 points or 0.16% higher at 16,471.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T14:39:58.104Z\">at 2.39pm GMT</time></p>  </div> <div id=\"block-52cffca7e4b05abdd076cca5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T14:17:04.557Z\">2.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Canadian employment data also worse than expected</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f7747a3a-aab6-4be6-96df-909cb04ec65d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389362579890/572fd885-1efb-4a6e-ba57-7d42249efc64-460x306.jpeg\" alt=\"22 Dec 2013, Toronto, Ontario, Canada --- Toronto, Canada. 22nd December 2013 -- Large trees fell across Toronto under the weight of the ice that coated them. Freezing rain clung to every surface across the Greater Toronto area, felling trees and power lines. -- Hundreds of thousands of people have been left without electrical services and heat just days before Christmas due to a massive ice storm that coated trees and power lines which collapsed under the burden.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Toronto on 22nd December 2013, when a snow storm gripped Canada. Photograph: Victor Biro/Demotix/Corbis</span> </figcaption> </figure>  <p><strong>There's also bad news on the jobs front from Canada, where 45,900 jobs were lost last month.</strong></p> <p>Statistics Canada reported that 60,000 full time workers lost their jobs in December, partly balanced by 15,000 new temporary hires.</p> <p>December brought bad weather to Canada. A massive ice storm brought down trees and power lines, leaving hundreds of thousands of people with heat and electricity in the run-up to Christmas.</p> <p><strong>Sebastien Galy of Societe Generale</strong> is concerned that more jobs were lost than anticipated:&#xa0;</p> <blockquote class=\"quoted\"> <p>While the weather effect may explain some of the US data, leaving workers technically out of the workforce, Canada’s economists are presumably better used to shutdown linked to cold weather.</p> <p>I remember quite well Hydro Quebec’s electric lines collapsing under the weight of ice in the 1990s.</p> <p>What is interesting is that temporary employment didn’t pick up. You need a significant amount of labour to clean-up the snow. The club rugby guys hit the road and the shovel if my days are any good memory.</p> <p>Full time employment was hit by the closure of plants in Ontario, but we can presume that Canadian economists can count beans so that it might be something more worrying.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T14:20:03.457Z\">at 2.20pm GMT</time></p>  </div> <div id=\"block-52cffdb1e4b06a3ace5301ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T14:06:00.696Z\">2.06pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There are plenty of economists on both sides of the pond with red faces, after followers of the 'dismal science' made a hash of predicting today's US jobs data. <a href=\"http://t.co/NfZ1Nnk7BC\">Here's an example</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/421643365893947393\">  <blockquote class=\"twitter-tweet\"><p>Email: &quot;Comment on NFP&quot; <a href=\"http://t.co/NfZ1Nnk7BC\">pic.twitter.com/NfZ1Nnk7BC</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/statuses/421643365893947393\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cffbfce4b06a3ace5301b8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:57:53.004Z\">1.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Bad weather in America last month is being blamed for putting a freeze on weak job creation, flags up Phil Izzo of the Wall Street Journal.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/philizzo/statuses/421639265932414976\">  <blockquote class=\"twitter-tweet\"><p>Weather likely played a big role in this bad jobs number. People not at work due to weather were highest December since 1977</p>&mdash; Phil Izzo (@philizzo) <a href=\"https://twitter.com/philizzo/statuses/421639265932414976\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/joebrusuelas/statuses/421641235749560320\">  <blockquote class=\"twitter-tweet\"><p>237,000 individuals were unable to work due to inclement weather, well above the Dec avg of 138K. Something to thing about re Dec NFP.</p>&mdash; Joseph Brusuelas (@joebrusuelas) <a href=\"https://twitter.com/joebrusuelas/statuses/421641235749560320\">January 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T14:06:09.874Z\">at 2.06pm GMT</time></p>  </div> <div id=\"block-52cffa86e4b05abdd076cca3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:55:39.895Z\">1.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Analyst <strong>Lorcan Roche Kelly,</strong> and <strong>Mike van Dulken of Accendo Markets</strong>, both reckon the Federal Reserve will resist cutting its quantitative easing programme again at this month's meeting:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/statuses/421638901996871680\">  <blockquote class=\"twitter-tweet\"><p>US unemployment rate drops but only because participation does too. And those working are working and earning less. Taper-pause, already?</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/statuses/421638901996871680\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/421638394385825792\">  <blockquote class=\"twitter-tweet\"><p>Taper &gt; Janopause</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/statuses/421638394385825792\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cff8d3e4b06a3ace5301b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:49:51.002Z\">1.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And the US government debt is strengthening in value, suggesting that investors think there's less chance that the Federal Reserve will cut its bond-buying stimulus plan again this month.</p> <p>This has pushed down the yield, or interest rate, on its debt by 6 basis points to 2.90% from 2.96%.</p> </div>   </div> <div id=\"block-52cff9a5e4b06a3ace5301b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:48:11.750Z\">1.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US jobs data sends shares down, gold up</h2>  <div class=\"block-elements\">  <p>Shares came off their best levels in Europe, and gold gained in value, after the weaker than expected US jobs data, writes our markets reporter,&#xa0;<strong>Nick Fletcher</strong>:</p> <blockquote class=\"quoted\"> <p>With non-farm payrolls rising by 74,000 in December compared to expectations of 177,000, the FTSE 100 - up around 76 points ahead of the figures - fell back to 6747.14, a rise of 55.80 points.</p> <p>On Wall Street, the Dow Jones Industrial Average was forecast to open down 35 point compared to a 55 points rise predicted ahead of the jobs report.</p> <p>Gold rose by 1.3% to $1,243 an ounce, while the pound climbed to $1.6456 from $1.6404 before the data.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T15:53:29.855Z\">at 3.53pm GMT</time></p>  </div> <div id=\"block-52cff7a4e4b06a3ace5301b0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:41:53.022Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Here's some instant reaction from Twitter</h2>  <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/421636302589554688\">  <blockquote class=\"twitter-tweet\"><p>US economy adds only 74,000 jobs in Dec, smallest rise in 3 years. Unemployment rate falls to 6.7%, lowest since Oct 2008.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/421636302589554688\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Neil_Irwin/statuses/421636247459618816\">  <blockquote class=\"twitter-tweet\"><p>Unemployment rate was 7.5% in June. now 6.7%. 80 basis points in seven months is pretty amazing.</p>&mdash; Neil Irwin (@Neil_Irwin) <a href=\"https://twitter.com/Neil_Irwin/statuses/421636247459618816\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BeckyQuick/statuses/421636053997338625\">  <blockquote class=\"twitter-tweet\"><p>Participation rate in the labor market fell to 62.8%, lowest level since 1978.</p>&mdash; Becky Quick (@BeckyQuick) <a href=\"https://twitter.com/BeckyQuick/statuses/421636053997338625\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/faisalislam/statuses/421636435394191360\">  <blockquote class=\"twitter-tweet\"><p>US jobs numbers have slipped in to the polar vortex</p>&mdash; Faisal Islam (@faisalislam) <a href=\"https://twitter.com/faisalislam/statuses/421636435394191360\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cff863e4b06a3ace5301b3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:41:25.994Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US labour force participation rate fell in December, from 63.0% to 62.8% -- the lowest rate in over 30 years, according to reports.</strong></p> <p>That shows more Americans dropped out of the employment market during the month, helping to pull down the unemployment rate.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T13:51:52.033Z\">at 1.51pm GMT</time></p>  </div> <div id=\"block-52cff69fe4b05abdd076cc9f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:35:08.315Z\">1.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This is the smallest number of new jobs created across US economy in one month since January 2011. Quite the opposite of what Wall Street had expected.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/statuses/421635533035802625\">  <blockquote class=\"twitter-tweet\"><p>WEIRD: US Unemployment 6.7% v 7.0% est and 7.0% prev but jobs +74K v 200K est and +241K prev (R+ from 203K). Participation rate 62% <a href=\"https://twitter.com/search?q=%23usd&amp;src=hash\">#usd</a></p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/statuses/421635533035802625\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cff5a8e4b06a3ace5301ae\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:32:52.858Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US unemployment data released.</h2>  <div class=\"block-elements\">  <p><strong>BREAKING: Just 74,000 new jobs were created in the US last month, according to the Non-Farm payroll.</strong></p> <p><strong>That's much smaller than economists had expected (the consensus was 197,000).</strong></p> <p><strong>However, November's NFP has been revised UP - from 203,000 to 241,000.</strong></p> <p><strong>And the US jobless rate has fallen to just 6.7%, down from 7%.</strong></p> <p><strong>Lots to digest here....</strong></p> </div>   </div> <div id=\"block-52cff4a6e4b05abdd076cc9e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:27:08.233Z\">1.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This Non-Farm Payroll is a biggie, says Bloomberg TV - with the chance that the US jobless rate could fall below 7%....</p> </div>   </div> <div id=\"block-52cff30ee4b06a3ace5301ad\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T13:23:03.946Z\">1.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Nearly time for non-farm payroll.....</h2>  <div class=\"block-elements\">  <p><strong>Right, nearly time for the big economic number of the day -- how many new jobs were created in America last month?</strong></p> <p>The US Non-Farm Payroll is issued in seven minutes time, and Wall Street economists are expecting a decent number of around 200,000. The unemployment rate could also fall.</p> <p>European stock markets have rallied today in anticipation of a bumper NFP. The bigger the number, the more chance that the US Federal Reserve keeps cutting its bond-buying stimulus programme....</p> <h2>Here's Associated Press preview:</h2> <blockquote class=\"quoted\"> <p>Healthy U.S. economic growth in the second half of last year has raised expectations that 2013 ended with a fifth straight month of solid hiring.</p> <p>Economists predict that employers added 196,000 jobs last month, according to a survey by FactSet. That would be nearly as strong as November's robust gain of 203,000. The unemployment rate is forecast to remain at a five-year low of 7 percent.</p> <p>The Labor Department will release the December employment report at 1330 GMT Friday.</p> <p>From August through November, the economy added an average of 204,000 jobs a month. Another month of 200,000 or so new jobs would suggest that employers are hiring at a sustained pace. That's what policymakers and job hunters have hoped for since the Great Recession ended more than 4½ years ago.</p> <p>\"I think the economy's finally moving into third gear here,\" said Ethan Harris, global economist at Bank of America Merrill Lynch.</p> <p>Steady job gains were a big reason the Federal Reserve decided last month to cut back on its monthly bond purchases, which are intended to lower long-term loan rates to stimulate spending and growth. The U.S. central bank is paring its bond buying to $75 billion a month from $85 billion. It is likely to further reduce its pace of purchases if the strong job gains continue.</p> <p>Recent data have painted a picture of an economy on the steady rise. Exports hit a record level in November, lowering the U.S. trade deficit. Businesses have ordered more manufactured goods. Auto sales reached a six-year high in 2013.</p> <p>Analysts now estimate that the economy expanded at a healthy annual rate of 3 percent to 3.5 percent in the October-December quarter. That's up from earlier forecasts of a 2 percent rate or less. It would follow a strong 4.1 percent growth rate reported for the July-September quarter.<br> If the economists' forecasts are accurate, the U.S. economy will have gained 2.27 million jobs in 2013 the most since 2005.</p> <p>Still, there have been some hints that last month might have been weaker than expected. The number of people seeking unemployment benefits spiked in December, which suggests that layoffs rose.</p> <p>Economists caution that those figures might have been distorted by the Thanksgiving and Christmas holidays, which can create unusual spikes in temporary job cuts. Applications for unemployment benefits have fallen back to pre-recession levels in the past two weeks.</p> </blockquote> </div>   </div> <div id=\"block-52cfe8b1e4b06a3ace5301a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T12:53:15.306Z\">12.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain's Cineworld chain</strong> is becoming Europe's second-largest cinema operator, after pulling off the takeover of&#xa0;Cinema City International.</p> <p>The deal gives Cineworld a platform in&#xa0;seven countries in central and eastern Europe and Israel.</p> <p>Here's the story:</p> <h2><a href=\"http://www.theguardian.com/business/2014/jan/10/cineworld-merger-europe-second-biggest-cinema-chain\"><strong>Cineworld merger widens vision as Europe's second biggest cinema chain</strong></a></h2> </div>   </div> <div id=\"block-52cfe167e4b06a3ace5301a2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T12:17:42.889Z\">12.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Schroders: UK growth slowed</h2>  <div class=\"block-elements\">  <p><strong>Azad Zangana, European economist at Schroders</strong>, believes <a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52cfc3ebe4b0ef9175134dbe\">today's disappointing UK manufacturing data</a> shows that economic growth slowed at the end of 2013.</p> <p>Schroders predicts that&#xa0;fourth-quarter GDP growth slowed to 0.5%, from the chunky 0.8% rise recorded for July-September.</p> <blockquote class=\"quoted\"> <p>At this stage, we believe the slowdown is in reaction to the weak demand in the previous quarter and the subsequent build-up of inventories. The slowdown in activity will help reduce those excess inventories; however, we only expect to see a slight acceleration in growth in the first quarter of this year.</p> </blockquote> <p>And that means UK interest rates probably won't rise until 2016, Zangana predicts</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBC_Joe_Lynam/statuses/421612276349550592\">  <blockquote class=\"twitter-tweet\"><p>Schroders pouring some water in UK economy punchbowl.  Q4 set to be weaker than expected&#10;<a href=\"http://t.co/U9QgEKNZU7\">http://t.co/U9QgEKNZU7</a></p>&mdash; Joe Lynam BBC Biz (@BBC_Joe_Lynam) <a href=\"https://twitter.com/BBC_Joe_Lynam/statuses/421612276349550592\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cfde69e4b05abdd076cc8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T12:10:38.913Z\">12.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Supermarket chain Morrisons</strong> has boldly entered the 21st Century with its first ever delivery of shopping ordered over that new-fangled Internet thingie (<em>it'll probably never catch on...</em>).&#xa0;</p> <p>Chief executive <strong>Dalton Phillips</strong> performed the inaugural drop, a day after hitting shareholders with a mini-profit warning.</p> <p>Morrison's suffered sliding sales in the run-up to Christmas, partly because it has failed to join the online shopping race.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVLauraK/statuses/421609553755504642\">  <blockquote class=\"twitter-tweet\"><p>Dalton Phillips doing Morrison&#39;s first online delivery! <a href=\"http://t.co/WIsn4pdiVO\">pic.twitter.com/WIsn4pdiVO</a></p>&mdash; Laura Kuenssberg (@ITVLauraK) <a href=\"https://twitter.com/ITVLauraK/statuses/421609553755504642\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lucytobin/statuses/421612339498987520\">  <blockquote class=\"twitter-tweet\"><p>Just had to check it was 2014.. PR: &quot;Morrisons has begun making its first online food deliveries..&quot;</p>&mdash; Lucy Tobin (@lucytobin) <a href=\"https://twitter.com/lucytobin/statuses/421612339498987520\">January 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T12:21:44.787Z\">at 12.21pm GMT</time></p>  </div> <div id=\"block-52cfd930e4b0e4fed2c94e4b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T11:36:38.514Z\">11.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Who's eating all the kale?</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2bcdcdce-3816-4664-b44b-78c7d26bf756\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389353757487/0896afff-d7d5-4809-8bc2-3c70449c0697-460x314.jpeg\" alt=\"Green Curly Kale.\" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Alamy</span> </figcaption> </figure>  <p><strong>John Lewis</strong> has reinforced its reputation as one of the winners of the Christmas, reporting a surge in sales in over the new year period.</p> <p>Takings across its department stores were up 23.6% in the week to 4th January, as bargain hunters jostled in the lighting, home accessories and gift aisles.</p> <p>As my colleague Jennifer Rankin reports, its supermarket arm also enjoyed a good week:</p> <blockquote class=\"quoted\"> <p>At Waitrose, New Year resolutions appeared to be kicking into full swing, as customers filled their baskets with vegetables, porridge oats and green tea.</p> <p>Sales of kale, the so-called&#xa0;super vegetable, currently flavour of the month with health-conscious celebrities, were up 58% on last year, while spinach sales rose 13%, garlic 15% and Savoy cabbage 17%. Sushi sales were reported to be up 343%.</p> </blockquote> <h2>Here's the story:&#xa0;<a href=\"http://www.theguardian.com/business/2014/jan/10/john-lewis-cracking-post-christmas-sales-waitrose\">John Lewis claims 'cracking' post-Christmas sales up 23%</a></h2> </div>   </div> <div id=\"block-52cfd84fe4b0e4fed2c94e4a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T11:26:33.046Z\">11.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d064b2d9-82e3-4471-8569-e661850838f6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389354307840/3bf3c041-99fe-4e1c-b1ee-6e19a7b53be1-460x307.jpeg\" alt=\"A motorcycle rider delivers goods in Shanghai on January 10, 2014.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A motorcycle rider delivering goods in Shanghai today. Photograph: PETER PARKS/AFP/Getty Images</span> </figcaption> </figure>  <p>Back on China, here's our news story on the country's charge to the top of the global trade rankings:&#xa0;</p> <h2><a href=\"http://www.theguardian.com/business/2014/jan/10/china-surpasses-us-world-largest-trading-nation\">China surpasses US as world's largest trading nation</a></h2> <blockquote class=\"quoted\"> <p>Beijing describes 2013 figures as 'a landmark milestone' as annual trade in good passes the $4tn mark for the first time</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T11:46:06.363Z\">at 11.46am GMT</time></p>  </div> <div id=\"block-52cfd1f5e4b0ef9175134dc9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T11:15:03.503Z\">11.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-cd06d540-9ec9-4496-a18b-bfc84957cd45\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389352234012/b0371339-3518-47f5-8cc5-a7ad857d13ee-460x170.png\" alt=\"European stock markets, morning, January 10 2014\" width=\"460\" height=\"170\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Europe's stock markets have turned higher, with traders anticipating a strong US employment report in just over two hour's time.</p> <p>The FTSE 100 has rallied near 1%, with most mining stocks rising following the news that China's imports jumped strongly in December (<a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52cfa35de4b0ef9175134db4\"><strong>see opening post</strong></a>).</p> <p>Toby Morris of CMC Markets explains:&#xa0;</p> <blockquote class=\"quoted\"> <p>A surge in Chinese imports has provided a welcome boost for the miners this morning, who trade higher despite the news of a whopping $1.7bln impairment for Aluminium giant Alcoa, reported just after the closing bell yesterday.&#xa0;</p> <p>The import data gives China the mantle of the world’s biggest trader of goods and helps to dampen concerns over the outlook for growth amid key economic reform. </p> </blockquote> </div>   </div> <div id=\"block-52cfc9c9e4b0e4fed2c94e3f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T10:28:24.426Z\">10.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>David Kern</strong>, chief economist at the British Chambers of Commerce (BCC), has warned that&#xa0;the UK recovery is not secure.</p> <p>With Britain's manufacturing and industrial production stalling in November, there's no reason to raise borrowing costs yet (<em>a point he also made yesterday</em>).&#xa0;</p> <blockquote class=\"quoted\"> <p>Although longer-term comparisons show solid annual growth, these monthly figures are disappointing. It is a timely reminder that the recovery is not yet secure, and should also dampen the clamour for an early rise in interest rates.</p> <p>The government must continue to implement measures to boost growth, to ensure that the UK economy is on firmer ground before any such step is introduced.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenChu_/statuses/421585730138161152\">  <blockquote class=\"twitter-tweet\"><p>A reminder of just how far off their pre-recession peaks construction and industrial production still are: <a href=\"http://t.co/ORFfsPHltn\">pic.twitter.com/ORFfsPHltn</a></p>&mdash; Ben Chu (@BenChu_) <a href=\"https://twitter.com/BenChu_/statuses/421585730138161152\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cfc3ebe4b0ef9175134dbe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T10:08:30.928Z\">10.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Flat UK manufacturing output dampens recovery hopes (a little)</h2>  <div class=\"block-elements\">  <p>Our economics reporter&#xa0;<strong>Katie Allen</strong>&#xa0;has analysed<a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52cfc031e4b0e4fed2c94e35\"><strong> today's disappointing UK manufacturing data</strong></a>, and reports:</p> <p>Official figures have poured some cold water on hopes that the UK’s economic recovery gathered steam in the final quarter of 2013.</p> <p>Manufacturers and the wider industrial sector failed to clock up any growth in November, defying forecasts for modest growth. Meanwhile construction output fell sharply, according to the data from the Office for National Statistics.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/november-2013/stb-iop-nov-2013.html\"><strong>The ONS said</strong></a>&#xa0;output in the manufacturing sector, which makes up a tenth of the economy, was unchanged in November, marking the weakest performance since August.&#xa0;Economists in a Reuters poll had forecast growth of 0.4%.</p> <p>The wider industrial sector, which also includes utilities and mining, was also flat, again defying forecasts for a 0.4% increase in output.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3eeed7f6-4cef-48ee-9679-809eab78df4c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389348448209/59394807-a1c3-4411-8c9d-746252682eaf-460x363.png\" alt=\"UK industrial production, to November 2013\" width=\"460\" height=\"363\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: /ONS</span> </figcaption> </figure>  <p>Output in the construction sector, around 6% of the economy, was <a href=\"http://www.ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/november-2013/index.html\"><strong>estimated to have fallen 4% on the month</strong></a>, its biggest drop since June 2012.</p> <p>The ONS said both sub-sectors of construction contributed to the monthly drop with new work falling 3.9% and repair &amp; maintenance by 4.2%.<br><strong>James Knightley at ING Financial Markets comments:</strong></p> <blockquote class=\"quoted\"> <p>“Taking all these reports together, it suggests 4Q13 GDP is likely to come in just below 1%QoQ rather than just above.”</p> </blockquote> <p><strong>Samuel Tombs at Capital Economics added:</strong></p> <blockquote class=\"quoted\"> <p>“November’s weak industrial production figures signal that GDP growth in the fourth quarter is unlikely to be quite as strong as the business surveys have indicated. Both industrial production and manufacturing output were unchanged on October’s level. This suggests that overall production in the fourth quarter as a whole is likely to have grown by about 0.6% or 0.7% on the previous quarter. While this would fall short of the stellar 2% quarterly growth rates indicated by the CIPS and CBI industrial surveys, at least it would match the third quarter’s 0.6% expansion. Provided, then, that growth in services output has not slowed – which looks unlikely given the surveys – Q4 GDP growth should at least match Q3’s 0.8% gain. And looking ahead, with a recovery in real incomes set to support further growth in consumer spending and signs that firms are gearing up to invest, 2014 should be a year of continued expansion in industrial production.”</p> </blockquote> <p>And here's <strong>Chris Williamson of Markit</strong> (whose PMI surveys have been very positive recently)</p> <blockquote class=\"quoted\"> <p>“Weaker than expected output of the industrial sector and a surprise drop in construction industry output in November suggests fourth quarter economic growth could come in lower than the surveys are indicating. Nevertheless, the economy remains firmly in recovery mode, and a rebound from this current bout of weakness looks likely in coming months.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T10:17:19.946Z\">at 10.17am GMT</time></p>  </div> <div id=\"block-52cfc031e4b0e4fed2c94e35\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T09:45:42.787Z\">9.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">But UK industrial production disappoints</h2>  <div class=\"block-elements\">  <p>Oh dear - Britain's industrial sector failed to grow its output in November.</p> <p>The ONS just reported that manufacturing and industrial production were both flat month-on month in November, which surprised economists who expected a 0.4% rise.</p> <p><em><strong>More to follow....</strong></em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/421576157729800194\">  <blockquote class=\"twitter-tweet\"><p>UK industrial production worse than any estimate this month - <a href=\"http://t.co/ZQalWBGNyX\">pic.twitter.com/ZQalWBGNyX</a></p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/421576157729800194\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cfbde5e4b0ef9175134db9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T09:39:20.865Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spanish industrial production rises</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-cbd7b782-939f-4fe9-a84f-e96ab299b951\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389346700848/e4831c0f-4e86-43b4-b1ab-6ab9f789dbb3-460x282.png\" alt=\"Spanish industrial production, November 2013\" width=\"460\" height=\"282\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Spain's National Statistics Institute</span> </figcaption> </figure>  <p>More good news for the eurozone -- new manufacturing data from Spanish shows a 2.6% jump in industrial output in November, on an annual basis.</p> <p>That shows a bounce-back from October's 1.3% decline.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/421569215078752256\">  <blockquote class=\"twitter-tweet\"><p>Spanish industrial production jumps 2.6% in November, the biggest rise in over 2 years: <a href=\"http://t.co/szwSE89Yw2\">pic.twitter.com/szwSE89Yw2</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/421569215078752256\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cfbe56e4b0e4fed2c94e32\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T09:33:58.546Z\">9.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>While AFP's <strong>Juergen Baetz</strong> isn't surprised that Germany has kept its AAA credit rating (<a href=\"https://flexible.gutools.co.uk/admin/\"><strong>see 8.50am</strong></a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/statuses/421570453832867840\">  <blockquote class=\"twitter-tweet\"><p>As expected, S&amp;P confirms top-notch AAA rating for Germany, even if its leader currently has to use crutches to make headway...</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/statuses/421570453832867840\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cfbd54e4b0e4fed2c94e31\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T09:29:51.302Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economist Shaun Richards agrees that the French manufacturing data is more encouraging than the monthly PMI surveys:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/421568410359586816\">  <blockquote class=\"twitter-tweet\"><p>Manufacturing output in <a href=\"https://twitter.com/search?q=%23France&amp;src=hash\">#France</a> rose by 0.2% in November contradicting the <a href=\"https://twitter.com/search?q=%23PMI&amp;src=hash\">#PMI</a> reading of 48.4 which indicated a contraction <a href=\"https://twitter.com/search?q=%23Euro&amp;src=hash\">#Euro</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/421568410359586816\">January 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/421567744425721858\">  <blockquote class=\"twitter-tweet\"><p>Better economic news for <a href=\"https://twitter.com/search?q=%23France&amp;src=hash\">#France</a> as industrial production in November rose by 1.3% on October however y-o-y was up only 0.1% <a href=\"https://twitter.com/search?q=%23Euro&amp;src=hash\">#Euro</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/421567744425721858\">January 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52cfb5e9e4b0ef9175134db8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T09:27:17.196Z\">9.27am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French double-dip recession off the menu?</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1c06e4a4-7e94-478b-b85f-95ad857a5405\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389345864198/63a5d089-c52d-4e33-b731-d48ddffd205f-460x298.png\" alt=\"French manufacturing data, to November 2013\" width=\"460\" height=\"298\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French manufacturing data, to November 2013 Photograph: /INSEE</span> </figcaption> </figure>  <p><strong>Is the French economy doing better than we feared, and fending off the risk of a new slump?</strong></p> <p>The latest manufacturing data, released this morning, have beaten expectations -- with industrial output jumping by 1.3% month-on-month in December. That's smashed forecasts of a 0.4% rise.</p> <p>The wider measure of manufacturing output also rose, by 0.2%, according to INSEE, led by higher activity in mining and quarrying; energy; water supply; waste management; transport equipment; and coke production (<a href=\"http://www.insee.fr/en/themes/info-rapide.asp?id=10&amp;date=20140110\">here's the full report</a>).</p> <p>The news came as the French central bank reiterated that it expects the country's economic output increased by 0.5% in the final quarter of 2013. That would avert a new recession (GDP fell by 0.1% in the third-quarter).</p> </div>   </div> <div id=\"block-52cfbbdee4b0e4fed2c94e30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T09:23:43.918Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This graph, via IG's Stan Shamu, shows how China's exports have been growing pretty steadily since the shock of the 2008 financial crisis.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9e5ab165-6edf-4269-9484-f5d05b387546\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389345809601/386c1f97-5bdc-4841-8b01-dbe4bdfec522-460x279.png\" alt=\"Chinese exports\" width=\"460\" height=\"279\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Bloomberg</span> </figcaption> </figure> </div>   </div> <div id=\"block-52cfb396e4b0e4fed2c94e2e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T08:50:15.781Z\">8.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Germany saw its AAA credit rating reaffirmed by Standard &amp; Poor's this morning</strong>.</p> <p>S&amp;P also maintained a 'stable' rating on Germany, saying Europe's largest economy was well-placed to handle any shocks:</p> <blockquote class=\"quoted\"> <p>The ratings on Germany reflect our view of its modern, highly diversified, and competitive economy, and the government's track record of prudent fiscal policies and expenditure discipline.</p> <p>Furthermore, we believe the German economy has demonstrated its ability to absorb large economic and financial shocks.</p> </blockquote> </div>   </div> <div id=\"block-52cfb12ee4b0e4fed2c94e2c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T08:47:01.799Z\">8.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Stock markets open higher</h2>  <div class=\"block-elements\">  <p><strong>The European stock markets have all risen in early trading, after today's Chinese trade data showed an&#xa0;8.3% jump in imports last month.</strong></p> <p>The FTSE 100 is up 32 points at 6724, a gain of 0.5%, while the Spanish and Italian markets lead the way, up around 0.7%. <em>Investor confidence in the eurozone periphery appears to be growing....</em></p> </div>   </div> <div id=\"block-52cfac4be4b0e4fed2c94e2a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T08:35:42.601Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">China overtakes US for goods trading - what the analysts say</h2>  <div class=\"block-elements\">  <p><strong>Some economists are critical of the quality of China's economic data, suggesting it can be distorted by political pressure and the sheer challenge of tracking activity across the country. </strong></p> <p>Companies can also invent exports as a way of circumventing controls on cross-border transactions -- something&#xa0;Beijing has been clamping down on.</p> <p><strong>Sun Junwei, China economist at HSBC in Beijing</strong>, reckons <a href=\"http://www.theguardian.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live#block-52cfa35de4b0ef9175134db4\"><strong>the record-breaking figures announced today</strong></a> are probably more reliable than before, saying:</p> <blockquote class=\"quoted\"> <p>Recent measures could be working to squeeze out these fake trade activities.</p> <p>We actually think these activities would be relatively contained this year compared with last year.&#xa0;</p> </blockquote> <p><strong>Rajiv Biswas, chief economist Asia-Pacific at IHS</strong>, predicts that the&#xa0;gap between the overall trade of China and the US will probably be close to $250bn.&#xa0;</p> <blockquote class=\"quoted\"> <p>\"That is a significant difference and it is unlikely that any adjustment to the final figures will alter the position of the two countries.\"</p> </blockquote> <p>That's via BBC News.</p> <p>I mentioned in the opening post that China's trade surplus for December shrank by more than expected -- well,<strong> I</strong><strong>G's Stan Shamu</strong> calls it a \"high-quality miss\"</p> <blockquote class=\"quoted\"> <p>While the headline reading was weak, it was a high quality miss once dissected. Imports were up 8.3%, smashing expectations of 5% and showing the second highest nominal reading ever recorded. While exports missed estimates at +4.3% (versus +5% expected), the value of exports was the highest ever recorded.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T11:04:13.020Z\">at 11.04am GMT</time></p>  </div> <div id=\"block-52cfa35de4b0ef9175134db4\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-10T08:05:10.550Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">China 'overtakes US' to become biggest trading nation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-e817fc6d-8f0b-4753-b167-51453761d47d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389339977543/9cdeb2b7-22a3-4d1a-883b-4cf9817df7ac-460x307.jpeg\" alt=\"Containers are piled up at the China (Shanghai) Pilot Free Trade Zone at the Yangshan Deep Water Port in Shanghai, China.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Yangshan Deep Water Port in Shanghai, China. Photograph: Eugene Hoshiko/AP</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of events across the financial markets, the global economy, the eurozone, and the business world.</strong></p> <p>We start with the news that China has overtaken the US to become the world's biggest trading nation, according to figures released in Beijing earlier today.</p> <p>China's annual trade in goods passed the $4trn (£2.4trn) mark for the first time in 2013, up 7.6% after another year of rising imports and exports.&#xa0;And with America having traded&#xa0;$3.57tn in the first 11 months of last year, it means China is extremely confident it has claimed the crown.</p> <p><strong>Zheng Yuesheng</strong>, spokesman for China's Customs administration, declared:</p> <blockquote class=\"quoted\"> <p>It is very likely that China overtook the US to become the world's largest trading country in goods in 2013 for the first time.</p> </blockquote> <p>adding:</p> <blockquote class=\"quoted\"> <p>This is a landmark milestone for our nation’s foreign trade development.</p> </blockquote> <p>China overtook the US despite its economic growth slowing last year, and in the face of Europe's economic woes and some turbulence in emerging markets.</p> <p>Some reports have suggested China had taken the top spot a year earlier -- but&#xa0;<strong>Yuesheng </strong>says this is the first data that proves it<strong>.</strong></p> <p>Is it the first time ever, though? Possibly not -- the <a href=\"http://www.ft.com/cms/s/0/7c2dbd70-79a6-11e3-b381-00144feabdc0.html?siteedition=uk#axzz2pnvjxoz4\"><strong>Financial Times delves back into the archives:</strong></a></p> <blockquote class=\"quoted\"> <p>Some historians argue China was the world’s largest trading nation during the Qing dynasty (which lasted from 1644-1912) despite the ambivalence of Chinese emperors toward foreign trade.</p> </blockquote> <p>Either way, definitely a moment in China's economic history.</p> <p>China's biggest trading partner was the <strong>EU</strong>, followed by <strong>America</strong>, the <strong>Association of Southeast Asian Nations (Asean)</strong>, <strong>Hong Kong</strong> and <strong>Japan</strong>.</p> <p>Today's data also showed&#xa0;that exports were up just 4.3% year-on-year in December, while imports rose 8.3%. <a href=\"http://uk.reuters.com/article/2014/01/10/uk-china-economy-trade-idUKBREA0905G20140110\"><strong>Analysts suggested a clampdown on dodgy speculative trading disguised as exports was to blame</strong></a>.</p> <p><strong>This meant that&#xa0;China's trade surplus in December fell 17.4% to $25.64bn (£15.5bn), smaller than expected.</strong> But seen positively, it could suggest the country is rebalancing away from exports and towards more consumption (<em>I'll post some analyst reaction shortly</em>).</p> <h2>Coming up....</h2> <p>The trade data comes hours before the released of America's employment data for December. Analysts expect a pretty decent number, with perhaps more than 200,000 new jobs created across the US last month.</p> <p>Stock markets are expected to rise a little this morning ahead of the data, which is released at 1.30pm GMT (8.30am on the East Coast).</p> <p>We also have the latest UK Christmas trading figures to chew through -- with John Lewis and JD Sports both upbeat (<em>more shortly</em>).&#xa0;And we'll also have an eye on Greece, as usual.</p> <p><strong>I'll be tracking all the action through the day....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-10T08:16:15.012Z\">at 8.16am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Despite the confusing picture painted by the US non-farm payroll numbers, investors were in a positive mood at the end of the first full trading week of the year, writes Nick Fletcher. Michael van Dulken, head of research at Accendo Markets said: {There will be} much discussion now whether the improvement in unemployment rate supports the US central bank’s plans to taper [its $75bn a month bond buying programme] or whether it will hold off from another measured reduction in January to see if December was an anomaly. Maybe today’s data will see tapering paused immediately before it really even gets started. We expected at least one pause in 2014 but not this early. With plenty of contradictory Fed member comments to come along with more inevitable poor data we’re unlikely to have seen the last of 2013’s taper-on/taper-off. Are you ready for the 2014 version: taper-pause/taper resume? But overall, with strong Chinese trade data and continuing hopes for a eurozone recovery, the markets moved higher: • The FTSE 100 finished up 48.60 or 0.73% at 6739.94 • Germany's Dax added 0.55% to 9473.24 • France's Cac closed 0.6% better at 4250.60 • Italy's FTSE MIB rose 0.34% to 19,569.00 • Spain's Ibex ended 0.55% higher at 10,290.6 But on Wall Street, the Dow Jones Industrial Average has slipped 34 points or 0.21%. And on that note, it's time to finish for the evening and the week. Thanks for all your comments and we'll be back next week. Have a good weekend. A bit of ratings agency action: Back in America, the president of the Richmond Federal Reserve has predicted that the Fed will not be swayed by one month's poor jobs data. Richmond Federal Reserve President Jeffrey Lacker told reporters that he expects policymakers to discuss another $10bn tapering at their meeting later this month.. Reuters has the quotes: \"I would expect a similar reduction in pace to be discussed at the upcoming meeting,\" Lacker told reporters.\"It takes a lot more than one labor market report to be convincing that the trend has shifted and in my experience one employment report rarely has an effect by itself on monetary policy.\" Over in Latvia, Eurocrats are celebrating its entry into the eurozone. European Council president Herman van Rompuy is claiming that Latvia's arrival shows that \"vitality\" of the euro. Lithuania will be next, he declared a few moments ago (speech online here): Only twelve years after the first introduction of euro banknotes and coins, the euro zone now has eighteen members and 333 million Europeans sharing the same currency. And I expect Lithuania to join already next year as the 19th member and completing the Baltic euro accession. In addition, the euro is the second most traded currency in the world and alongside the US dollar it is the most important reserve currency. Not bad for a 12 year old! Let's remember, though, that ECB president Mario Draghi warned yesterday that it's too early to declare the end of the eurozone debt crisis..... Capital Economics, though, reckons the Federal Reserve will not be alarmed that just 74,000 new jobs were created last month, given the bad weather. We suspect that the unexpectedly weak 74,000 gain in non-farm payrolls in December is largely explained by the unseasonably severe winter weather last month. Under those circumstances, we still expect the Fed to reduce its monthly asset purchases by a further $10bn at the upcoming FOMC meeting later this month, particularly with the unemployment rate dropping to a five-year low of 6.7%. Rob Carnell of ING says the US jobs report looks \"really bad, with some good bits\", making it generally \"baffling\". In short, the figures look too inconsistent with other data to be taken too literally. We have become used to smaller fluctuations in payrolls payrolls in recent years, but we suspect that much of the weakness of this month’s figures will turn out to be simply noise, and will be reversed in the months ahead. For all the volatility of the components leading to the unemployment rate calculation, the trend decline there is hard to ignore. Carnell reckons there's less chance that the Federal Reserve will cut a second $10bn off its stimulus programme at this month's meeting: Nevertheless, following the initial shock, both markets and the Fed will likely be inclined to wait for confirmation on the payrolls data, and a refutation of the declines in the unemployment rate before throwing the towel in on the US recovery story. The recovery in the US jobs market came to a grinding halt in December as businesses added just 74,000 new jobs, the lowest rise since January 2011, writes Wall Street correspondent Dominic Rushe: The report from the US Department of Labor shocked economists on Friday who had been expecting the number to increase by at least 200,000. The report said the unemployment rate had dropped to to 6.7% in December, but the fall was explained almost entirely by people giving up on their search for work. Only 62.8% of the adult workforce participated in the jobs market in December, down 0.2 percentage points from the previous month. It was the lowest participation rate – the number of people employed or actively looking for work – since the 1970s. The sluggish growth in jobs was surprising. Other reports had indicated strong growth in the market and there are wider signs that the US’s economy is strengthening. The Labor Department even revised up its estimate of jobs growth for November, reporting a confirmed rise of 241,000, up from an initial estimate of 203,000. It said 200,000 jobs were added in October. The retail sector added the most jobs, at 55,000. Jobs were also gained in professional and business services, up 19,000, manufacturing, which added 9,000, and mining, which added 5,000. But weakness in the jobs market spread through a number of industries; information and construction lost jobs, the government shed jobs and in total, the service sector added just 90,000 jobs, well below the previous month’s figure of 175,000. Here's the full story: US unemployment rate drops to 6.7% but businesses add just 74,000 jobs No panic on Wall Street. The Dow Jones index has inched up in early trading, currently 27 points or 0.16% higher at 16,471. There's also bad news on the jobs front from Canada, where 45,900 jobs were lost last month. Statistics Canada reported that 60,000 full time workers lost their jobs in December, partly balanced by 15,000 new temporary hires. December brought bad weather to Canada. A massive ice storm brought down trees and power lines, leaving hundreds of thousands of people with heat and electricity in the run-up to Christmas. Sebastien Galy of Societe Generale is concerned that more jobs were lost than anticipated: While the weather effect may explain some of the US data, leaving workers technically out of the workforce, Canada’s economists are presumably better used to shutdown linked to cold weather. I remember quite well Hydro Quebec’s electric lines collapsing under the weight of ice in the 1990s. What is interesting is that temporary employment didn’t pick up. You need a significant amount of labour to clean-up the snow. The club rugby guys hit the road and the shovel if my days are any good memory. Full time employment was hit by the closure of plants in Ontario, but we can presume that Canadian economists can count beans so that it might be something more worrying. There are plenty of economists on both sides of the pond with red faces, after followers of the 'dismal science' made a hash of predicting today's US jobs data. Here's an example: Bad weather in America last month is being blamed for putting a freeze on weak job creation, flags up Phil Izzo of the Wall Street Journal. Analyst Lorcan Roche Kelly, and Mike van Dulken of Accendo Markets, both reckon the Federal Reserve will resist cutting its quantitative easing programme again at this month's meeting: And the US government debt is strengthening in value, suggesting that investors think there's less chance that the Federal Reserve will cut its bond-buying stimulus plan again this month. This has pushed down the yield, or interest rate, on its debt by 6 basis points to 2.90% from 2.96%. Shares came off their best levels in Europe, and gold gained in value, after the weaker than expected US jobs data, writes our markets reporter, Nick Fletcher: With non-farm payrolls rising by 74,000 in December compared to expectations of 177,000, the FTSE 100 - up around 76 points ahead of the figures - fell back to 6747.14, a rise of 55.80 points. On Wall Street, the Dow Jones Industrial Average was forecast to open down 35 point compared to a 55 points rise predicted ahead of the jobs report. Gold rose by 1.3% to $1,243 an ounce, while the pound climbed to $1.6456 from $1.6404 before the data. The US labour force participation rate fell in December, from 63.0% to 62.8% -- the lowest rate in over 30 years, according to reports. That shows more Americans dropped out of the employment market during the month, helping to pull down the unemployment rate. This is the smallest number of new jobs created across US economy in one month since January 2011. Quite the opposite of what Wall Street had expected. BREAKING: Just 74,000 new jobs were created in the US last month, according to the Non-Farm payroll. That's much smaller than economists had expected (the consensus was 197,000). However, November's NFP has been revised UP - from 203,000 to 241,000. And the US jobless rate has fallen to just 6.7%, down from 7%. Lots to digest here.... This Non-Farm Payroll is a biggie, says Bloomberg TV - with the chance that the US jobless rate could fall below 7%.... Right, nearly time for the big economic number of the day -- how many new jobs were created in America last month? The US Non-Farm Payroll is issued in seven minutes time, and Wall Street economists are expecting a decent number of around 200,000. The unemployment rate could also fall. European stock markets have rallied today in anticipation of a bumper NFP. The bigger the number, the more chance that the US Federal Reserve keeps cutting its bond-buying stimulus programme.... Here's Associated Press preview: Healthy U.S. economic growth in the second half of last year has raised expectations that 2013 ended with a fifth straight month of solid hiring. Economists predict that employers added 196,000 jobs last month, according to a survey by FactSet. That would be nearly as strong as November's robust gain of 203,000. The unemployment rate is forecast to remain at a five-year low of 7 percent. The Labor Department will release the December employment report at 1330 GMT Friday. From August through November, the economy added an average of 204,000 jobs a month. Another month of 200,000 or so new jobs would suggest that employers are hiring at a sustained pace. That's what policymakers and job hunters have hoped for since the Great Recession ended more than 4½ years ago. \"I think the economy's finally moving into third gear here,\" said Ethan Harris, global economist at Bank of America Merrill Lynch. Steady job gains were a big reason the Federal Reserve decided last month to cut back on its monthly bond purchases, which are intended to lower long-term loan rates to stimulate spending and growth. The U.S. central bank is paring its bond buying to $75 billion a month from $85 billion. It is likely to further reduce its pace of purchases if the strong job gains continue. Recent data have painted a picture of an economy on the steady rise. Exports hit a record level in November, lowering the U.S. trade deficit. Businesses have ordered more manufactured goods. Auto sales reached a six-year high in 2013. Analysts now estimate that the economy expanded at a healthy annual rate of 3 percent to 3.5 percent in the October-December quarter. That's up from earlier forecasts of a 2 percent rate or less. It would follow a strong 4.1 percent growth rate reported for the July-September quarter. If the economists' forecasts are accurate, the U.S. economy will have gained 2.27 million jobs in 2013 the most since 2005. Still, there have been some hints that last month might have been weaker than expected. The number of people seeking unemployment benefits spiked in December, which suggests that layoffs rose. Economists caution that those figures might have been distorted by the Thanksgiving and Christmas holidays, which can create unusual spikes in temporary job cuts. Applications for unemployment benefits have fallen back to pre-recession levels in the past two weeks. Britain's Cineworld chain is becoming Europe's second-largest cinema operator, after pulling off the takeover of Cinema City International. The deal gives Cineworld a platform in seven countries in central and eastern Europe and Israel. Here's the story: Cineworld merger widens vision as Europe's second biggest cinema chain Azad Zangana, European economist at Schroders, believes today's disappointing UK manufacturing data shows that economic growth slowed at the end of 2013. Schroders predicts that fourth-quarter GDP growth slowed to 0.5%, from the chunky 0.8% rise recorded for July-September. At this stage, we believe the slowdown is in reaction to the weak demand in the previous quarter and the subsequent build-up of inventories. The slowdown in activity will help reduce those excess inventories; however, we only expect to see a slight acceleration in growth in the first quarter of this year. And that means UK interest rates probably won't rise until 2016, Zangana predicts Supermarket chain Morrisons has boldly entered the 21st Century with its first ever delivery of shopping ordered over that new-fangled Internet thingie (it'll probably never catch on...). Chief executive Dalton Phillips performed the inaugural drop, a day after hitting shareholders with a mini-profit warning. Morrison's suffered sliding sales in the run-up to Christmas, partly because it has failed to join the online shopping race. John Lewis has reinforced its reputation as one of the winners of the Christmas, reporting a surge in sales in over the new year period. Takings across its department stores were up 23.6% in the week to 4th January, as bargain hunters jostled in the lighting, home accessories and gift aisles. As my colleague Jennifer Rankin reports, its supermarket arm also enjoyed a good week: At Waitrose, New Year resolutions appeared to be kicking into full swing, as customers filled their baskets with vegetables, porridge oats and green tea. Sales of kale, the so-called super vegetable, currently flavour of the month with health-conscious celebrities, were up 58% on last year, while spinach sales rose 13%, garlic 15% and Savoy cabbage 17%. Sushi sales were reported to be up 343%. Here's the story: John Lewis claims 'cracking' post-Christmas sales up 23% Back on China, here's our news story on the country's charge to the top of the global trade rankings: China surpasses US as world's largest trading nation Beijing describes 2013 figures as 'a landmark milestone' as annual trade in good passes the $4tn mark for the first time Europe's stock markets have turned higher, with traders anticipating a strong US employment report in just over two hour's time. The FTSE 100 has rallied near 1%, with most mining stocks rising following the news that China's imports jumped strongly in December (see opening post). Toby Morris of CMC Markets explains: A surge in Chinese imports has provided a welcome boost for the miners this morning, who trade higher despite the news of a whopping $1.7bln impairment for Aluminium giant Alcoa, reported just after the closing bell yesterday. The import data gives China the mantle of the world’s biggest trader of goods and helps to dampen concerns over the outlook for growth amid key economic reform. David Kern, chief economist at the British Chambers of Commerce (BCC), has warned that the UK recovery is not secure. With Britain's manufacturing and industrial production stalling in November, there's no reason to raise borrowing costs yet (a point he also made yesterday). Although longer-term comparisons show solid annual growth, these monthly figures are disappointing. It is a timely reminder that the recovery is not yet secure, and should also dampen the clamour for an early rise in interest rates. The government must continue to implement measures to boost growth, to ensure that the UK economy is on firmer ground before any such step is introduced. Our economics reporter Katie Allen has analysed today's disappointing UK manufacturing data, and reports: Official figures have poured some cold water on hopes that the UK’s economic recovery gathered steam in the final quarter of 2013. Manufacturers and the wider industrial sector failed to clock up any growth in November, defying forecasts for modest growth. Meanwhile construction output fell sharply, according to the data from the Office for National Statistics. The ONS said output in the manufacturing sector, which makes up a tenth of the economy, was unchanged in November, marking the weakest performance since August. Economists in a Reuters poll had forecast growth of 0.4%. The wider industrial sector, which also includes utilities and mining, was also flat, again defying forecasts for a 0.4% increase in output. Output in the construction sector, around 6% of the economy, was estimated to have fallen 4% on the month, its biggest drop since June 2012. The ONS said both sub-sectors of construction contributed to the monthly drop with new work falling 3.9% and repair &amp; maintenance by 4.2%. James Knightley at ING Financial Markets comments: “Taking all these reports together, it suggests 4Q13 GDP is likely to come in just below 1%QoQ rather than just above.” Samuel Tombs at Capital Economics added: “November’s weak industrial production figures signal that GDP growth in the fourth quarter is unlikely to be quite as strong as the business surveys have indicated. Both industrial production and manufacturing output were unchanged on October’s level. This suggests that overall production in the fourth quarter as a whole is likely to have grown by about 0.6% or 0.7% on the previous quarter. While this would fall short of the stellar 2% quarterly growth rates indicated by the CIPS and CBI industrial surveys, at least it would match the third quarter’s 0.6% expansion. Provided, then, that growth in services output has not slowed – which looks unlikely given the surveys – Q4 GDP growth should at least match Q3’s 0.8% gain. And looking ahead, with a recovery in real incomes set to support further growth in consumer spending and signs that firms are gearing up to invest, 2014 should be a year of continued expansion in industrial production.” And here's Chris Williamson of Markit (whose PMI surveys have been very positive recently) “Weaker than expected output of the industrial sector and a surprise drop in construction industry output in November suggests fourth quarter economic growth could come in lower than the surveys are indicating. Nevertheless, the economy remains firmly in recovery mode, and a rebound from this current bout of weakness looks likely in coming months.” Oh dear - Britain's industrial sector failed to grow its output in November. The ONS just reported that manufacturing and industrial production were both flat month-on month in November, which surprised economists who expected a 0.4% rise. More to follow.... More good news for the eurozone -- new manufacturing data from Spanish shows a 2.6% jump in industrial output in November, on an annual basis. That shows a bounce-back from October's 1.3% decline. While AFP's Juergen Baetz isn't surprised that Germany has kept its AAA credit rating (see 8.50am). Economist Shaun Richards agrees that the French manufacturing data is more encouraging than the monthly PMI surveys: Is the French economy doing better than we feared, and fending off the risk of a new slump? The latest manufacturing data, released this morning, have beaten expectations -- with industrial output jumping by 1.3% month-on-month in December. That's smashed forecasts of a 0.4% rise. The wider measure of manufacturing output also rose, by 0.2%, according to INSEE, led by higher activity in mining and quarrying; energy; water supply; waste management; transport equipment; and coke production (here's the full report). The news came as the French central bank reiterated that it expects the country's economic output increased by 0.5% in the final quarter of 2013. That would avert a new recession (GDP fell by 0.1% in the third-quarter). This graph, via IG's Stan Shamu, shows how China's exports have been growing pretty steadily since the shock of the 2008 financial crisis. Germany saw its AAA credit rating reaffirmed by Standard &amp; Poor's this morning. S&amp;P also maintained a 'stable' rating on Germany, saying Europe's largest economy was well-placed to handle any shocks: The ratings on Germany reflect our view of its modern, highly diversified, and competitive economy, and the government's track record of prudent fiscal policies and expenditure discipline. Furthermore, we believe the German economy has demonstrated its ability to absorb large economic and financial shocks. The European stock markets have all risen in early trading, after today's Chinese trade data showed an 8.3% jump in imports last month. The FTSE 100 is up 32 points at 6724, a gain of 0.5%, while the Spanish and Italian markets lead the way, up around 0.7%. Investor confidence in the eurozone periphery appears to be growing.... Some economists are critical of the quality of China's economic data, suggesting it can be distorted by political pressure and the sheer challenge of tracking activity across the country. Companies can also invent exports as a way of circumventing controls on cross-border transactions -- something Beijing has been clamping down on. Sun Junwei, China economist at HSBC in Beijing, reckons the record-breaking figures announced today are probably more reliable than before, saying: Recent measures could be working to squeeze out these fake trade activities. We actually think these activities would be relatively contained this year compared with last year. Rajiv Biswas, chief economist Asia-Pacific at IHS, predicts that the gap between the overall trade of China and the US will probably be close to $250bn. \"That is a significant difference and it is unlikely that any adjustment to the final figures will alter the position of the two countries.\" That's via BBC News. I mentioned in the opening post that China's trade surplus for December shrank by more than expected -- well, IG's Stan Shamu calls it a \"high-quality miss\" While the headline reading was weak, it was a high quality miss once dissected. Imports were up 8.3%, smashing expectations of 5% and showing the second highest nominal reading ever recorded. While exports missed estimates at +4.3% (versus +5% expected), the value of exports was the highest ever recorded. Good morning, and welcome to our rolling coverage of events across the financial markets, the global economy, the eurozone, and the business world. We start with the news that China has overtaken the US to become the world's biggest trading nation, according to figures released in Beijing earlier today. China's annual trade in goods passed the $4trn (£2.4trn) mark for the first time in 2013, up 7.6% after another year of rising imports and exports. And with America having traded $3.57tn in the first 11 months of last year, it means China is extremely confident it has claimed the crown. Zheng Yuesheng, spokesman for China's Customs administration, declared: It is very likely that China overtook the US to become the world's largest trading country in goods in 2013 for the first time. adding: This is a landmark milestone for our nation’s foreign trade development. China overtook the US despite its economic growth slowing last year, and in the face of Europe's economic woes and some turbulence in emerging markets. Some reports have suggested China had taken the top spot a year earlier -- but Yuesheng says this is the first data that proves it. Is it the first time ever, though? Possibly not -- the Financial Times delves back into the archives: Some historians argue China was the world’s largest trading nation during the Qing dynasty (which lasted from 1644-1912) despite the ambivalence of Chinese emperors toward foreign trade. Either way, definitely a moment in China's economic history. China's biggest trading partner was the EU, followed by America, the Association of Southeast Asian Nations (Asean), Hong Kong and Japan. Today's data also showed that exports were up just 4.3% year-on-year in December, while imports rose 8.3%. Analysts suggested a clampdown on dodgy speculative trading disguised as exports was to blame. This meant that China's trade surplus in December fell 17.4% to $25.64bn (£15.5bn), smaller than expected. But seen positively, it could suggest the country is rebalancing away from exports and towards more consumption (I'll post some analyst reaction shortly). Coming up.... The trade data comes hours before the released of America's employment data for December. Analysts expect a pretty decent number, with perhaps more than 200,000 new jobs created across the US last month. Stock markets are expected to rise a little this morning ahead of the data, which is released at 1.30pm GMT (8.30am on the East Coast). We also have the latest UK Christmas trading figures to chew through -- with John Lewis and JD Sports both upbeat (more shortly). And we'll also have an eye on Greece, as usual. I'll be tracking all the action through the day....", 
      "headline": "US economy created just 74,000 new jobs in December; unemployment rate drops to 6.7% - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4385", 
      "charCount": "25745", 
      "trailText": "Monthly non-farm payroll shows December was the weakest month for new job creation since January 2011", 
      "shortUrl": "https://gu.com/p/3ymc5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:27:06Z", 
      "firstPublicationDate": "2014-01-10T08:13:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-ff5e2204-78f0-4572-af79-f897f1e464d6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/9/1386601052723/d9d62a59-2a65-4477-9fd9-872d0174d956-620x372.jpeg\" alt=\"us weather ice\" width=\"620\" height=\"372\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bad weather in December blamed for surprisingly small number of new jobs being created in America during December : Jim Lo Scalzo/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T08:15:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T17:33:49Z", 
    "type": "liveblog", 
    "id": "business/2014/jan/10/china-becomes-worlds-biggest-goods-trader-us-jobs-report-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jan/10/ftse-finishes-week-upbeat-rsa-insurance", 
    "sectionName": "Business", 
    "webTitle": "FTSE finishes week on high note, with RSA in the spotlight", 
    "fields": {
      "bodyText": "Widespread flooding is never good news for insurers, of course, but that was not the only problem washing over RSA Insurance. Following news late last year of accounting irregularities in its Irish business, RSA tried to draw a line under the scandal on Thursday by releasing a report by PwC which concluded it was an isolated incident, albeit one which will cost the insurer £200m. A number of executive heads subsequently rolled, and RSA is considering legal action against its former auditor Deloitte. The black hole in its finances meant RSA's dividend was already under threat, and analysts believe it will have to raise some £450m, either with a cash call or by selling assets. So the floods could hardly have come at a worse time, and chairman Martin Scicluna admitted the severe weather would put more pressure on its profits and its payout to shareholders. The group issued three profit warnings in the six weeks before Christmas, partly due to the Irish problems, and analyst Barrie Cornes at Panmure Gordon reckoned the storms could knock another £35m off earnings. However the insurer's problems also reignited speculation it could face a takeover bid, with analysts tipping Aviva or a consortium led by Scandanavia's Sampo as possible predators. So despite its troubles, RSA's share ended at 98.35p on Friday, up 0.4p on the day and 6.2p on the week. Overall, leading shares ended the first full trading week of 2014 on a positive note, as investors pinned their hopes on a global recovery continuing in the new year. There were no surprises from the latest meetings of the Bank of England and the European Central Bank, while a successful Irish bond auction helped sentiment towards the eurozone as a whole. Chinese trade data on Friday showing the country overtaking the US was also taken as a positive sign. But unexpectedly weak US non-farm payrolls took some of the shine off, with analysts saying the figures reduced the chances of the US Federal Reserve cutting back its $75bn a month bond buying programme again in the near future. The FTSE 100 finished at 6739.94, up 48.60 points on the day and around 9 points higher on the week. Retailers were in the spotlight, with poor Christmas trading updates from Tesco, Morrisons, and Mothercare among others. Tesco lost 2.55p to 321.80p on Friday as HSBC, Deutsche Bank and Barclays all cut their price target but Morrisons recovered 1.6p to 236.1p after earlier falls. But Mothercare lost another 10.75p to 274.25p, a 153p slump on the week. But Burberry added 52p to £14.73 after the positive trade figures from China on Friday and a report from Swatch, which owns luxury brands like Omega and Breguet, that it expected strong growth this year, dampening fears of slowdown in emerging markets. Mining shares were also lifted by the day's strong trade data from China, a key consumer of commodities. Glencore Xstrata added 9.1p to 318.75p while Rio Tinto rose 25p to £31.40, BHP Billiton was 8.5p better at 1780.5p and Anglo American added 23p to 1249.5p. Tullow Oil was the biggest riser in the leading index on Friday, up 64.5p at 909.5p on speculation that Norway's Statoil could be circling. The company's shares had been on the slide after a series of disappointments, which analysts said could leave it vulnerable to a takeover. Housebuilders were in demand after a positive trading update earlier in the week from Persimmon, up 80p at £13.54 as HSBC raised its profit estimates for 2013 to 2016 by 5%-17% and its target price from £13.95 to £15. Taylor Wimpey added 5.8p to 120p while Bovis Homes rose 35.5p to 850p. But banks fell back after the Financial Conduct Authority said they had only paid out a fraction of the £3bn set aside to compensate small firms mis-sold interest-rate hedging products. Lloyds Banking Group lost 2.22p to 83.04p, Royal Bank of Scotland dropped 3.3p to 356.9p and Barclays fell 0.8p to 283.6p. Standard Chartered, which was on the slide on Thursday after the surprise departure of finance director Richard Meddings, recovered 3p to 1286.5p. But Berenberg analysts repeated a sell recommendation on the bank, which also announced the merger of its wholesale and consumer divisions. Berenberg said: A month after a poor trading update and two months after the strategy day a new group structure has surprisingly been announced. The conference call to explain these changes left us, and seemingly the market, even more concerned that there are deeper issues. Uncertainties about capital and now strategy/management will cause Standard Chartered to trade at an increased discount to peers, in our view. These issues need to be resolved before we would want exposure to [the bank]. Arm lost 25.5p to 972p. On Thursday Deutsche Bank reduced its recommendation from buy to hold, and a day later Goldman Sachs removed the chip maker from its conviction buy list. The bank kept the company as a buy but lowered its earnings per share forecasts by 6% for 2014 and 4% for 2015. It said: We lower our near-term forecasts to reflect: 1) the continuing inventory correction in Smartphones (also echoed in profit warnings from HTC and Samsung), impacting our near-term Royalty forecasts; 2) latest currency movements, as stronger sterling represents a source of lower reported growth; and 3) our view that Arm's licensing pipeline (reflected in a 60% backlog increase over the past two years and a 45% revenue increase) is driving additional hiring at Arm, increasing our operating expenditure forecasts. Outsourcing group Capita climbed 21p to £10.43 after UBS moved from neutral to buy, while among the mid-caps Homeserve is up 15.8p to 274.8p after a recommendation from the same bank. On Capita UBS said: While some sector peers saw tough trading in 2013 as a result of issues with the UK government, Capita was not impacted and had secured £2.9bn of major contracts when it reported its November interim management statement, down on the record £4bn in 2012, but well above the £1bn- £2bn long-term average. We see almost 6% of our 8% forecast 2014 organic growth as already underpinned and expect good contract news momentum to continue in the near term. In a generally positive note on the oil sector, analysts at Exane BNP Paribas have raised their rating on Royal Dutch Shell, on the prospects of improvement under its new chief executive, but reduced their recommendation on BP. Exane moved from neutral to outperform on Shell, whose A shares climbed 45p to £21.90, saying: We see the arrival of Ben Van Beurden as chief executive as an opportunity for the market to reassess Shell. While we see Beurden bringing continuity - we do not see scope for a strategic revolution - we do believe that the combination of more active disposals, a more shareholder friendly approach with increasing distributions and more capital discipline could get the stock going. But on BP, up 1.7p to 497p, it said: The BP story remains anchored around (1) a sustained improvement in cashflow generation and (2) the removal of the uncertainties around Macondo. While management has undoubtedly made progress on these fronts over the past year, this progress is more gradual than we had anticipated and we still feel there is limited visibility post 2014. Following the outperformance of the stock and more limited valuation support, we now see a more balanced risk/reward proposition in BP. Finally, Royal Mail celebrated its third month as a public company with more accusations from Labour it was sold on the cheap. It also unveiled price rises of up to 1% for its biggest customers but said they could see savings if they improved their forecasts of how much mail they would send. Royal Mail closed at 583p, up 22p, despite a sell note from Cantor Fitzgerald earlier in the week. The shares now stand at a 77% premium to the 330p flotation price.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Insurer said to be possible bid target after Irish problems and flood costs", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "FTSE finishes week on high note, with RSA in the spotlight", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yn23", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>Widespread flooding is never good news for insurers, of course, but that was not the only problem washing over <strong>RSA Insurance</strong>.</p> <p>Following news late last year of accounting irregularities in its Irish business, RSA tried to draw a line under the scandal on Thursday by releasing a report by PwC which concluded it was an isolated incident, albeit one which will cost the insurer £200m. A number of executive heads subsequently rolled, and RSA is considering legal action against its former auditor Deloitte.</p> <p>The black hole in its finances meant RSA's dividend was already under threat, and analysts believe it will have to raise some £450m, either with a cash call or by selling assets.</p> <p>So the floods could hardly have come at a worse time, and chairman Martin Scicluna admitted the severe weather would put more pressure on its profits and its payout to shareholders. The group issued three profit warnings in the six weeks before Christmas, partly due to the Irish problems, and analyst Barrie Cornes at Panmure Gordon reckoned the storms could knock another £35m off earnings.</p> <p>However the insurer's problems also reignited speculation it could face a takeover bid, with analysts tipping Aviva or a consortium led by Scandanavia's Sampo as possible predators.</p> <p>So despite its troubles, RSA's share ended at 98.35p on Friday, up 0.4p on the day and 6.2p on the week.</p> <p>Overall, leading shares ended the first full trading week of 2014 on a positive note, as investors pinned their hopes on a global recovery continuing in the new year. There were no surprises from the latest meetings of the Bank of England and the European Central Bank, while a successful Irish bond auction helped sentiment towards the eurozone as a whole. Chinese trade data on Friday showing the country overtaking the US was also taken as a positive sign. But unexpectedly weak US non-farm payrolls took some of the shine off, with analysts saying the figures reduced the chances of the US Federal Reserve cutting back its $75bn a month bond buying programme again in the near future.</p> <p>The <strong>FTSE 100</strong> finished at 6739.94, up 48.60 points on the day and around 9 points higher on the week.</p> <p>Retailers were in the spotlight, with poor Christmas trading updates from <strong>Tesco</strong>, <strong>Morrisons</strong>, and <strong>Mothercare</strong> among others.</p> <p>Tesco<strong> </strong>lost 2.55p to 321.80p on Friday as HSBC, Deutsche Bank and Barclays all cut their price target but Morrisons recovered 1.6p to 236.1p after earlier falls. But Mothercare lost another 10.75p to 274.25p, a 153p slump on the week.</p> <p>But <strong>Burberry</strong> added 52p to £14.73 after the positive trade figures from China on Friday and a report from Swatch, which owns luxury brands like Omega and Breguet, that it expected strong growth this year, dampening fears of slowdown in emerging markets.</p> <p>Mining shares were also lifted by the day's strong trade data from China, a key consumer of commodities.</p> <p><strong>Glencore Xstrata</strong> added 9.1p to 318.75p while <strong>Rio Tinto</strong> rose 25p to £31.40, <strong>BHP Billiton</strong> was 8.5p better at 1780.5p and <strong>Anglo American</strong> added 23p to 1249.5p.</p> <p><strong>Tullow Oil</strong> was the biggest riser in the leading index on Friday, up 64.5p at 909.5p on speculation that Norway's Statoil could be circling. The company's shares had been on the slide after a series of disappointments, which analysts said could leave it vulnerable to a takeover.</p> <p>Housebuilders were in demand after a positive trading update earlier in the week from <strong>Persimmon</strong>, up 80p at £13.54 as HSBC raised its profit estimates for 2013 to 2016 by 5%-17% and its target price from £13.95 to £15. <strong>Taylor Wimpey</strong> added 5.8p to 120p while <strong>Bovis Homes</strong> rose 35.5p to 850p.</p> <p>But banks fell back after the Financial Conduct Authority said they had only paid out a fraction of the £3bn set aside to compensate small firms mis-sold interest-rate hedging products. <strong>Lloyds Banking Group</strong> lost 2.22p to 83.04p, <strong>Royal Bank of Scotland</strong> dropped 3.3p to 356.9p and <strong>Barclays</strong> fell 0.8p to 283.6p.</p> <p><strong>Standard Chartered</strong>, which was on the slide on Thursday after the surprise departure of finance director Richard Meddings, recovered 3p to 1286.5p. But Berenberg analysts repeated a sell recommendation on the bank, which also announced the merger of its wholesale and consumer divisions. Berenberg said:</p> <blockquote> <p>A month after a poor trading update and two months after the strategy day a new group structure has surprisingly been announced. The conference call to explain these changes left us, and seemingly the market, even more concerned that there are deeper issues. Uncertainties about capital and now strategy/management will cause Standard Chartered to trade at an increased discount to peers, in our view. These issues need to be resolved before we would want exposure to [the bank].</p> </blockquote> <p><strong>Arm</strong> lost 25.5p to 972p. On Thursday Deutsche Bank reduced its recommendation from buy to hold, and a day later Goldman Sachs removed the chip maker from its conviction buy list. The bank kept the company as a buy but lowered its earnings per share forecasts by 6% for 2014 and 4% for 2015. It said:</p> <blockquote> <p>We lower our near-term forecasts to reflect: 1) the continuing inventory correction in Smartphones (also echoed in profit warnings from HTC and Samsung), impacting our near-term Royalty forecasts; 2) latest currency movements, as stronger sterling represents a source of lower reported growth; and 3) our view that Arm's licensing pipeline (reflected in a 60% backlog increase over the past two years and a 45% revenue increase) is driving additional hiring at Arm, increasing our operating expenditure forecasts. </p> </blockquote> <p>Outsourcing group <strong>Capita</strong> climbed 21p to £10.43 after UBS moved from neutral to buy, while among the mid-caps <strong>Homeserve</strong> is up 15.8p to 274.8p after a recommendation from the same bank. On Capita UBS said:</p> <blockquote> <p>While some sector peers saw tough trading in 2013 as a result of issues with the UK government, Capita was not impacted and had secured £2.9bn of major contracts when it reported its November interim management statement, down on the record £4bn in 2012, but well above the £1bn- £2bn long-term average. We see almost 6% of our 8% forecast 2014 organic growth as already underpinned and expect good contract news momentum to continue in the near term.</p> </blockquote> <p>In a generally positive note on the oil sector, analysts at Exane BNP Paribas have raised their rating on <strong>Royal Dutch Shell</strong>, on the prospects of improvement under its new chief executive, but reduced their recommendation on <strong>BP</strong>.</p> <p>Exane moved from neutral to outperform on Shell, whose A shares climbed 45p to £21.90, saying:</p> <blockquote> <p>We see the arrival of Ben Van Beurden as chief executive as an opportunity for the market to reassess Shell. While we see Beurden bringing continuity - we do not see scope for a strategic revolution - we do believe that the combination of more active disposals, a more shareholder friendly approach with increasing distributions and more capital discipline could get the stock going.</p> </blockquote> <p>But on BP, up 1.7p to 497p, it said:</p> <blockquote> <p>The BP story remains anchored around (1) a sustained improvement in cashflow generation and (2) the removal of the uncertainties around Macondo. While management has undoubtedly made progress on these fronts over the past year, this progress is more gradual than we had anticipated and we still feel there is limited visibility post 2014. Following the outperformance of the stock and more limited valuation support, we now see a more balanced risk/reward proposition in BP. </p> </blockquote> <p>Finally, <strong>Royal Mail</strong> celebrated its third month as a public company with more accusations from Labour it was sold on the cheap. It also unveiled price rises of up to 1% for its biggest customers but said they could see savings if they improved their forecasts of how much mail they would send.</p> <p>Royal Mail closed at 583p, up 22p, despite a sell note from Cantor Fitzgerald earlier in the week. The shares now stand at a 77% premium to the 330p flotation price.</p>", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "charCount": "7829", 
      "wordcount": "1356", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:05:03Z", 
      "trailText": "<p>Insurer said to be possible bid target after Irish problems and flood costs</p>", 
      "commentCloseDate": "2014-01-17T17:10:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jan/10/ftse-finishes-week-upbeat-rsa-insurance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T17:10:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jan/10/ftse-finishes-week-upbeat-rsa-insurance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/edf-energy-consumer-champion-rebrand-laughable-fuel-poverty", 
    "sectionName": "Business", 
    "webTitle": "EDF consumer champion rebrand is 'laughable', says fuel poverty group", 
    "fields": {
      "standfirst": "Energy supplier seeking to distance itself from big six, claiming it has the right to be seen differently by consumers", 
      "body": "<p>EDF Energy has been accused of a pursuing a \"laughable\" new marketing strategy after it saying it should be allowed to leave the much-vilified big six energy supplier group and rebrand itself as a consumer champion.</p> <p>The move by the French-owned company is just one of a host of initiatives launched in 2014 by major power suppliers in a bid to rid themselves of an untrustworthy image in the eyes of consumers.</p> <p>Martin Stead, the marketing director at EDF Energy, told the trade publication Marketing that the energy supplier does not like the continued association with its rivals.</p> <p>\"How about we have a big five and we are actually the champion trying to do the right thing for customers to bear down on the bad things the industry is doing,\" he told them.</p> <p>Stead claims that EDF has a right to be treated and seen differently after winning new customers by launching a series of initiatives such as ending termination fees, keeping prices down relatively low and pushing for greater openness through the creation of a single unit price for energy - like the one at petrol stations.</p> <p>But the idea that EDF Energy should not be one of the big six and be seen instead as a consumer champion was described as \"frankly laughable\" by the Fuel Poverty Action group.</p> <p>\"Perhaps EDF executives are not aware that the company made nearly a billion pounds in profits in six months last year, but still put its prices up at the end of the year, or perhaps they have never read the messages posted on their social media pages, full of customers fed up with waiting for refunds or distressed at being put on a meter,\" said Clare Welton, a group spokeswoman.</p> <p>\"Presumably in the face of widespread criticism and dislike of the big six, EDF want to clean up their image. The only way they could do this would be to truly put people and planet's needs before their profits, and it is incredibly unlikely they, or any of the big six, will ever do that.,\" Dale Vince, founder of the small independent supplier Ecotricity, was also dismissive. \"The public are not stupid and will judge the big six by actions not words. Just abandoning the label will not change anything. Wasn't it EDF which was accused of blackmail before Christmas by threatening to put up prices if government did not reduce green levies?\"</p> <p>Meanwhile another of the major suppliers, npower, has started a major marketing campaign with newspaper adverts to run over the next three months emphasising how it is making things better for customers.</p> <p>A spokeswoman for the company, which is owned by RWE of Germany, said it was putting customers at the centre of the conversation but accepted the trust issue had to be tackled with actions, not just words.</p> <p>She said that money saved from ending the sponsorship deal with the Football League at the end of last season has been pumped into more practical actions such asredesigning bills. British Gas has also been rolling out a series of new initiatives including a scheme for <a href=\"http://www.theguardian.com/commentisfree/2013/aug/02/free-power-saturdays-british-gas-centrica\" title=\"\">free power on Saturdays</a>.</p>", 
      "bodyText": "EDF Energy has been accused of a pursuing a \"laughable\" new marketing strategy after it saying it should be allowed to leave the much-vilified big six energy supplier group and rebrand itself as a consumer champion. The move by the French-owned company is just one of a host of initiatives launched in 2014 by major power suppliers in a bid to rid themselves of an untrustworthy image in the eyes of consumers. Martin Stead, the marketing director at EDF Energy, told the trade publication Marketing that the energy supplier does not like the continued association with its rivals. \"How about we have a big five and we are actually the champion trying to do the right thing for customers to bear down on the bad things the industry is doing,\" he told them. Stead claims that EDF has a right to be treated and seen differently after winning new customers by launching a series of initiatives such as ending termination fees, keeping prices down relatively low and pushing for greater openness through the creation of a single unit price for energy - like the one at petrol stations. But the idea that EDF Energy should not be one of the big six and be seen instead as a consumer champion was described as \"frankly laughable\" by the Fuel Poverty Action group. \"Perhaps EDF executives are not aware that the company made nearly a billion pounds in profits in six months last year, but still put its prices up at the end of the year, or perhaps they have never read the messages posted on their social media pages, full of customers fed up with waiting for refunds or distressed at being put on a meter,\" said Clare Welton, a group spokeswoman. \"Presumably in the face of widespread criticism and dislike of the big six, EDF want to clean up their image. The only way they could do this would be to truly put people and planet's needs before their profits, and it is incredibly unlikely they, or any of the big six, will ever do that.,\" Dale Vince, founder of the small independent supplier Ecotricity, was also dismissive. \"The public are not stupid and will judge the big six by actions not words. Just abandoning the label will not change anything. Wasn't it EDF which was accused of blackmail before Christmas by threatening to put up prices if government did not reduce green levies?\" Meanwhile another of the major suppliers, npower, has started a major marketing campaign with newspaper adverts to run over the next three months emphasising how it is making things better for customers. A spokeswoman for the company, which is owned by RWE of Germany, said it was putting customers at the centre of the conversation but accepted the trust issue had to be tackled with actions, not just words. She said that money saved from ending the sponsorship deal with the Football League at the end of last season has been pumped into more practical actions such asredesigning bills. British Gas has also been rolling out a series of new initiatives including a scheme for free power on Saturdays.", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "EDF consumer champion rebrand is 'laughable', says fuel poverty group", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "523", 
      "charCount": "2989", 
      "trailText": "Energy supplier seeking to distance itself from big six, claiming it has the right to be seen differently by consumers", 
      "shortUrl": "https://gu.com/p/3ympe", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:57:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426779160\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389369313467/EDF-s-move-away-from-big--009.jpg\" alt=\"EDF’s move away from big six branded ‘laughable’ by fuel poverty campaigners\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The bix six. EDF marketing director Martin Stead, said: 'How about we have a big five and we are actually the champion trying to do the right thing.' Photograph: PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T16:24:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/edf-energy-consumer-champion-rebrand-laughable-fuel-poverty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T16:24:08Z", 
    "type": "article", 
    "id": "business/2014/jan/10/edf-energy-consumer-champion-rebrand-laughable-fuel-poverty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/jan/10/us-jobs-figures-put-fed-in-fix", 
    "sectionName": "Business", 
    "webTitle": "US jobs figures leave Fed in a fix", 
    "fields": {
      "standfirst": "Federal Reserve only recently cited improving jobs market as one reason for reining in monthly stimulus to US economy", 
      "body": "<p>The latest jobs figures from the US leave the Federal Reserve with a real headache.</p> <p>Only last month the US central bank cited an improving jobs market as one reason for beginning to throttle back on the monthly stimulus it has been providing to the world's biggest economy. Monthly asset purchases have been cut from $85bn to $75bn and a further $10bn tapering was expected at the Fed's next meeting at the end of this month.</p> <p>That decision looks far less clear cut following news that the US economy created just 74,000 new jobs in December. To say this came as a shock to the financial markets is a bit of an understatement. Wall Street had been expecting non-farm payrolls to be up by almost 200,000 last month and was caught with its pants down.</p> <p>The instant response was to blame the weather, but this was not a factor cited when analysts were coming up with their bullish jobs forecasts ahead of the announcement from the labour department. Indeed, it has only been since the turn of the year that the US has been gripped by the big freeze, suggesting that the January non-farm payrolls won't look too clever either.</p> <p>An alternative theory was that the worse-than-expected jobs data amounted to noise in the system, and that revisions over the coming months would paint a rather more encouraging picture. Somewhat confusingly, although jobs growth was anaemic in December, the same month saw a sharp drop in the unemployment rate from 7% to 6.7%.</p> <p>It would be a blow to the Fed's credibility to abandon its tapering programme after just a month, so the likely outcome of the meeting at the end of January is that the next $10bn cut in monthly asset purchases will go ahead.</p> <p>But the central bank is alive to the fact that perhaps the best measure of the health of the labour market, the participation rate, is at its weakest for 35 years. There are still 1.3 million fewer Americans in work than there were before the recession began six years ago, and a further 6.6m jobs would be needed to keep pace with the increased size of the workforce since 2008. The drop in unemployment is largely the result of people dropping out of the labour market because they have given up hope of finding a job.</p> <p>So make no mistake, this is not an economy firing on all cylinders. While the December payrolls may be a statistical quirk, the recovery in employment has been slow and poor by US standards. The Fed knows that. Expect its new chair, Janet Yellen, to take a suck-it-and-see approach to the taper, and to be even more committed to keeping interest rates low.</p>", 
      "bodyText": "The latest jobs figures from the US leave the Federal Reserve with a real headache. Only last month the US central bank cited an improving jobs market as one reason for beginning to throttle back on the monthly stimulus it has been providing to the world's biggest economy. Monthly asset purchases have been cut from $85bn to $75bn and a further $10bn tapering was expected at the Fed's next meeting at the end of this month. That decision looks far less clear cut following news that the US economy created just 74,000 new jobs in December. To say this came as a shock to the financial markets is a bit of an understatement. Wall Street had been expecting non-farm payrolls to be up by almost 200,000 last month and was caught with its pants down. The instant response was to blame the weather, but this was not a factor cited when analysts were coming up with their bullish jobs forecasts ahead of the announcement from the labour department. Indeed, it has only been since the turn of the year that the US has been gripped by the big freeze, suggesting that the January non-farm payrolls won't look too clever either. An alternative theory was that the worse-than-expected jobs data amounted to noise in the system, and that revisions over the coming months would paint a rather more encouraging picture. Somewhat confusingly, although jobs growth was anaemic in December, the same month saw a sharp drop in the unemployment rate from 7% to 6.7%. It would be a blow to the Fed's credibility to abandon its tapering programme after just a month, so the likely outcome of the meeting at the end of January is that the next $10bn cut in monthly asset purchases will go ahead. But the central bank is alive to the fact that perhaps the best measure of the health of the labour market, the participation rate, is at its weakest for 35 years. There are still 1.3 million fewer Americans in work than there were before the recession began six years ago, and a further 6.6m jobs would be needed to keep pace with the increased size of the workforce since 2008. The drop in unemployment is largely the result of people dropping out of the labour market because they have given up hope of finding a job. So make no mistake, this is not an economy firing on all cylinders. While the December payrolls may be a statistical quirk, the recovery in employment has been slow and poor by US standards. The Fed knows that. Expect its new chair, Janet Yellen, to take a suck-it-and-see approach to the taper, and to be even more committed to keeping interest rates low.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "US jobs figures leave Fed in a fix", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "460", 
      "charCount": "2553", 
      "trailText": "Federal Reserve only recently cited improving jobs market as one reason for reining in monthly stimulus to US economy", 
      "shortUrl": "https://gu.com/p/3ymz5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T22:40:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426774495\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389367369425/Janet-Yellen-chair-of-the-011.jpg\" alt=\"Janet Yellen, chair of the Federal Reserve\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new Federal Reserve chair, Janet Yellen, is likely to continue tapering stimulus to the US economy despite the latest figures.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/jan/10/us-jobs-figures-put-fed-in-fix", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T15:23:41Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/jan/10/us-jobs-figures-put-fed-in-fix", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/us-economy-adds-74000-jobs-december", 
    "sectionName": "Business", 
    "webTitle": "Number of Americans looking for work at lowest level since 1970s", 
    "fields": {
      "standfirst": "<ul>\n<li>Unemployment rate falls to 6.7% but only 74,000 jobs added</li>\n<li>Big rise in number of people dropping out of jobs market</li>\n<li>Participation rate at lowest level for 40 years</li>\n</ul>", 
      "body": "<p>The recovery in the US jobs market came to a grinding halt in December as businesses added just 74,000 new jobs, the lowest rise since January 2011.</p> <p>The report from the US Department of Labor shocked economists on Friday who had been expecting the number to increase by at least 200,000. The report said the unemployment rate had dropped to to 6.7% in December, but the fall was explained almost entirely by people giving up on their search for work.</p> <p>Only 62.8% of the adult workforce participated in the jobs market in December, down 0.2 percentage points from the previous month. It was the lowest participation rate – the number of people employed or actively looking for work – since the 1970s.</p> <p>The White House called for Congress to move to extend long-term unemployment benefits. The benefits, which ended last year, are now the subject of a fierce partisan debate in Washington.</p> <p>Jason Furman, chairman of the White House council of economic advisers said the economy was still improving despite the weak jobs numbers but there was “a lot more work to do”, saying that long-unemployment was an&#xa0;“immediate and pressing challenge”.</p> <p>John Boehner,&#xa0;Republican House speaker, said:&#xa0;“Today’s disappointing report shows, once again, that the president’s policies are failing too many Americans, many of whom have simply stopped looking for work.”</p> <p>The sluggish growth in jobs was surprising. Other reports had indicated strong growth in the market and there are wider signs that the US’s economy is strengthening. The Labor Department even revised up its estimate of jobs growth for November, reporting a confirmed rise of 241,000, up from an initial estimate of 203,000. It said 200,000 jobs were added in October.</p> <p>The retail sector added the most jobs, at 55,000. Jobs were also gained in professional and business services, up 19,000, manufacturing, which added 9,000, and mining, which added 5,000.</p> <p>But weakness in the jobs market spread through a number of industries; information and construction lost jobs, the government shed jobs and in total, the service sector added just 90,000 jobs, well below the previous month’s figure of 175,000.</p> <p>“The economy, based on any number of other indicators, has been picking up steam of late which makes today’s number … curious,” Dan Greenhaus chief global strategist at broker BTIG wrote in a note to clients.</p> <p>The report will be closely studied by the Federal Reserve, which last month started unwinding its $85bn-a-month economic stimulus programme, known as quantitative easing. At the time the Fed said it believed the recovery in the US economy was now sufficiently strong for it to cut back on its massive bond buying programme. </p> <p>Before Friday's report, there had been positive signs that the US economy and the jobs market were strengthening. On Thursday ADP, the giant US payroll processor, reported that the private sector ended 2013 on a roll, adding 238,000 new jobs, the strongest growth of the year. The figure followed several months of good growth and indicated a broad-based recovery in the jobs market. Small businesses, seen as an engine of jobs growth, added 108,000 positions.</p> <p>ADP’s report came as outplacement firm Challenger, Gray &amp; Christmas reported that the number of announced job cuts fell 3% last year to 509,051, the fewest layoffs reported by the firm since 1997. December’s layoffs, 30,623, were 6% lower than December 2012’s layoffs.</p> <p>“The recovery has been slow, but every year since the recession has been better than the previous one,” said John Challenger, chief executive officer of Challenger, Gray &amp; Christmas.</p> <p>“The coming year will hopefully see improved conditions for small and medium sized businesses that have struggled so far in this economy. Big businesses, on the other hand, have done rather well, regardless of the industry,” he said.</p> <p>The unemployment rate declined almost a full percentage point in 2013 ending the year at 7% – nearly twice the 0.5-point decline during 2012. The fall was, however, driven in part by people effectively giving up on their job searches.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The recovery in the US jobs market came to a grinding halt in December as businesses added just 74,000 new jobs, the lowest rise since January 2011. The report from the US Department of Labor shocked economists on Friday who had been expecting the number to increase by at least 200,000. The report said the unemployment rate had dropped to to 6.7% in December, but the fall was explained almost entirely by people giving up on their search for work. Only 62.8% of the adult workforce participated in the jobs market in December, down 0.2 percentage points from the previous month. It was the lowest participation rate – the number of people employed or actively looking for work – since the 1970s. The White House called for Congress to move to extend long-term unemployment benefits. The benefits, which ended last year, are now the subject of a fierce partisan debate in Washington. Jason Furman, chairman of the White House council of economic advisers said the economy was still improving despite the weak jobs numbers but there was “a lot more work to do”, saying that long-unemployment was an “immediate and pressing challenge”. John Boehner, Republican House speaker, said: “Today’s disappointing report shows, once again, that the president’s policies are failing too many Americans, many of whom have simply stopped looking for work.” The sluggish growth in jobs was surprising. Other reports had indicated strong growth in the market and there are wider signs that the US’s economy is strengthening. The Labor Department even revised up its estimate of jobs growth for November, reporting a confirmed rise of 241,000, up from an initial estimate of 203,000. It said 200,000 jobs were added in October. The retail sector added the most jobs, at 55,000. Jobs were also gained in professional and business services, up 19,000, manufacturing, which added 9,000, and mining, which added 5,000. But weakness in the jobs market spread through a number of industries; information and construction lost jobs, the government shed jobs and in total, the service sector added just 90,000 jobs, well below the previous month’s figure of 175,000. “The economy, based on any number of other indicators, has been picking up steam of late which makes today’s number … curious,” Dan Greenhaus chief global strategist at broker BTIG wrote in a note to clients. The report will be closely studied by the Federal Reserve, which last month started unwinding its $85bn-a-month economic stimulus programme, known as quantitative easing. At the time the Fed said it believed the recovery in the US economy was now sufficiently strong for it to cut back on its massive bond buying programme. Before Friday's report, there had been positive signs that the US economy and the jobs market were strengthening. On Thursday ADP, the giant US payroll processor, reported that the private sector ended 2013 on a roll, adding 238,000 new jobs, the strongest growth of the year. The figure followed several months of good growth and indicated a broad-based recovery in the jobs market. Small businesses, seen as an engine of jobs growth, added 108,000 positions. ADP’s report came as outplacement firm Challenger, Gray &amp; Christmas reported that the number of announced job cuts fell 3% last year to 509,051, the fewest layoffs reported by the firm since 1997. December’s layoffs, 30,623, were 6% lower than December 2012’s layoffs. “The recovery has been slow, but every year since the recession has been better than the previous one,” said John Challenger, chief executive officer of Challenger, Gray &amp; Christmas. “The coming year will hopefully see improved conditions for small and medium sized businesses that have struggled so far in this economy. Big businesses, on the other hand, have done rather well, regardless of the industry,” he said. The unemployment rate declined almost a full percentage point in 2013 ending the year at 7% – nearly twice the 0.5-point decline during 2012. The fall was, however, driven in part by people effectively giving up on their job searches.", 
      "headline": "Number of Americans looking for work at lowest level since 1970s", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "691", 
      "charCount": "4066", 
      "trailText": "December jobless rate partly due to Americans giving up job search as Labor Department blames cold weather to slow hiring", 
      "shortUrl": "https://gu.com/p/3ymkm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:40:17Z", 
      "firstPublicationDate": "2014-01-10T13:43:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a6f60d02-0ea3-4bb9-8f82-af46e2f6d908\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389361377261/eab7efe3-966c-49f1-832a-3854ff5a1a2d-460x276.jpeg\" alt=\"New York stock exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders on the floor of the New York stock exchange on Wednesday. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T13:45:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/us-economy-adds-74000-jobs-december", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T15:07:34Z", 
    "type": "article", 
    "id": "business/2014/jan/10/us-economy-adds-74000-jobs-december", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/jan/10/china-worlds-largest-trader-links", 
    "sectionName": "Business", 
    "webTitle": "China's status as world's largest trader built on dense cobweb of links", 
    "fields": {
      "standfirst": "With most products made from imported materials and demand rising at home and abroad, China is likely to retain crown", 
      "body": "<p>Soya beans from Brazil are the fuel that Chinese workers need to see them through the day making the flatscreen TVs watched in the favelas of São Paulo.</p> <p>It's one element of China's dense cobweb of trade links that has propelled the world's second largest economy to be crowned the world's biggest trading nation.</p> <p>China is Brazil's largest trading partner, and such is the importance of the relationship that the two countries signed a currency swap deal last year designed to allow each to continue trading should world financial markets freeze, as they did in 2008. The deal made clear that Beijing is working hard to prevent another banking crash getting in the way of feeding its 1.2 billion people.</p> <p>The extent of China's global trade and even the size of its economy is the subject of much debate in the west. The figures released on Friday imply that export demand weakened in December, while domestic demand picked up speed. This fits with the central committee's plans to wean the economy off exports and shift production to domestic needs.</p> <p>But analysis of the data by the consultants Capital Economics shows that, once distortions from the previous year are taken into account, the opposite is true. Foreign demand is healthy, and domestic demand is still subdued.</p> <p>\"The slowdown should not raise concerns about the state of foreign demand. It simply reflects the fact that exports surged in December 2012 as over-invoicing began to have a significant impact on the customs data. Looked at in seasonally-adjusted month on month terms, last month's export data were actually fairly encouraging,\" it said.</p> <p>A World Bank report in 2008 questioned the purchasing power of average Chinese incomes after previous estimates of the country's stellar rise. It said per capita income in US dollars was 40% lower than previously estimated. A review by a group of economists, published in the latest Economic Journal, takes the World Bank figure and pushes it back up to 30%.</p> <p>Monthly economic figures produced by Chinese state agencies are also hotly contested by analysts, many of whom believe that over-production of goods with increasing amounts of debt are a bigger problem for the economy than officials will admit.</p> <p>These disputes aside, there is a consensus that exports will continue to grow over the next year and the trade surplus built up over the last two decades will inflate further. The world wants Chinese goods.</p> <p>Chinese people also increasingly want Chinese goods. It's still the case that middle-income Chinese families are deeply suspicious of stuff made at home, which is why many buy their cosmetics and medicines from Korea and prefer western brands when safety is an issue. But during the country's biggest online shopping day of the year on 11 November – also the biggest in the world – the Wall Street Journal reported that the online trading site Alibaba.com recorded 35.2bn yuan (£3.5bn) in transactions. The sale illustrated the rising power of Chinese brands, with the smartphone maker Xiaomi and the electronics and appliances supplier Haier Electronics among the top sellers.</p> <p>While most Chinese products are made from imported raw materials and demand at home and abroad is accelerating, Beijing is unlikely to surrender its crown as number one trading nation.</p> <p>Apart from the US, the only loser is likely to be the Brazilian environment, which is being destroyed for soya production, albeit at a slower rate than in the early part of the century.</p> <p>A Brazilian moratorium in 2005 ruled that soya grown on deforested land would not be exported. The moratorium covers 90% of Brazil's soybean exports, much of which is sold to China's pig farming industry. It runs out this month.</p>", 
      "bodyText": "Soya beans from Brazil are the fuel that Chinese workers need to see them through the day making the flatscreen TVs watched in the favelas of São Paulo. It's one element of China's dense cobweb of trade links that has propelled the world's second largest economy to be crowned the world's biggest trading nation. China is Brazil's largest trading partner, and such is the importance of the relationship that the two countries signed a currency swap deal last year designed to allow each to continue trading should world financial markets freeze, as they did in 2008. The deal made clear that Beijing is working hard to prevent another banking crash getting in the way of feeding its 1.2 billion people. The extent of China's global trade and even the size of its economy is the subject of much debate in the west. The figures released on Friday imply that export demand weakened in December, while domestic demand picked up speed. This fits with the central committee's plans to wean the economy off exports and shift production to domestic needs. But analysis of the data by the consultants Capital Economics shows that, once distortions from the previous year are taken into account, the opposite is true. Foreign demand is healthy, and domestic demand is still subdued. \"The slowdown should not raise concerns about the state of foreign demand. It simply reflects the fact that exports surged in December 2012 as over-invoicing began to have a significant impact on the customs data. Looked at in seasonally-adjusted month on month terms, last month's export data were actually fairly encouraging,\" it said. A World Bank report in 2008 questioned the purchasing power of average Chinese incomes after previous estimates of the country's stellar rise. It said per capita income in US dollars was 40% lower than previously estimated. A review by a group of economists, published in the latest Economic Journal, takes the World Bank figure and pushes it back up to 30%. Monthly economic figures produced by Chinese state agencies are also hotly contested by analysts, many of whom believe that over-production of goods with increasing amounts of debt are a bigger problem for the economy than officials will admit. These disputes aside, there is a consensus that exports will continue to grow over the next year and the trade surplus built up over the last two decades will inflate further. The world wants Chinese goods. Chinese people also increasingly want Chinese goods. It's still the case that middle-income Chinese families are deeply suspicious of stuff made at home, which is why many buy their cosmetics and medicines from Korea and prefer western brands when safety is an issue. But during the country's biggest online shopping day of the year on 11 November – also the biggest in the world – the Wall Street Journal reported that the online trading site Alibaba.com recorded 35.2bn yuan (£3.5bn) in transactions. The sale illustrated the rising power of Chinese brands, with the smartphone maker Xiaomi and the electronics and appliances supplier Haier Electronics among the top sellers. While most Chinese products are made from imported raw materials and demand at home and abroad is accelerating, Beijing is unlikely to surrender its crown as number one trading nation. Apart from the US, the only loser is likely to be the Brazilian environment, which is being destroyed for soya production, albeit at a slower rate than in the early part of the century. A Brazilian moratorium in 2005 ruled that soya grown on deforested land would not be exported. The moratorium covers 90% of Brazil's soybean exports, much of which is sold to China's pig farming industry. It runs out this month.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "China's status as world's largest trader built on dense cobweb of links", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "617", 
      "charCount": "3699", 
      "trailText": "With most products made from imported materials and demand rising at home and abroad, China is likely to retain crown", 
      "shortUrl": "https://gu.com/p/3ymm4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:50:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426768677\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389363960715/Chinese-shipping-containe-011.jpg\" alt=\"Chinese shipping containers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The trade surplus China has built up over the past two decades is only likely to increase further. Photograph: Lucy Nicholson/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-17T14:26:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/jan/10/china-worlds-largest-trader-links", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T14:26:42Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/jan/10/china-worlds-largest-trader-links", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jan/10/morrisons-online-service-break-up-tesco", 
    "sectionName": "Business", 
    "webTitle": "Morrisons rises on break-up talk but Tesco dips on downgrades", 
    "fields": {
      "standfirst": "As Morrisons launches online service analysts say it could be cut back to regional grocer", 
      "body": "<p>As <strong>Morrisons</strong> belatedly launches an online shopping service, its shares are also playing catch-up.</p> <p>Following Thursday's surprise warning, the supermarket lost around 8% but they have recovered a small part of that decline, adding 2p or nearly 1% to 236.5p.</p> <p>Analysts at Cantor Fitzgerald meanwhile have suggested the company could be broken up. Cantor's Mike Dennis moved from sell to buy, saying:</p> <blockquote> The rationale for this is: 1) net asset value per share is 230p or 98% of the current share price and we see Morrisons as being vulnerable to a break up by outside interests. <br> 2) If the Competition Commission allowed it we believe that the company assets could be sold off and that the property review in March could show that 300 Morrisons stores are worth £25m each or £7.5bn equal to 95% of the current enterprise value.  3) Morrisons would still have 195 25,000 square foot stores, 100 convenience stores, Kiddicare and a manufacturing operation probably worth over £3bn. Morrisons would again become a small regional supermarket group possibly run by previous management or the return of Ken Morrison.  4) Current store margins excluding fuel are probably close to 5.6% despite reported trading margins being closer to 4.5% this year, or £785m, which still shows that Morrisons has a very profitable store operation. On this basis, even with another £60m of additional costs linked with on-line, Morrisons could maintain two times cover on a 13p dividend in 2014/15 which means that the yield on the shares is 5.6%.  5) Morrisons 2015 estimated enterprise value/earnings is now 9.9 times, not totally distressed, but also with limited downside risk given food price inflation is 2%, new space is still contributing 2%-3% and the consumer has marginally improving household income via rising employment. We believe Morrisons can achieve £700m plus pretax profit in 2014/15 and 25p plus of earnings per share so supporting a held dividend of 13p. </blockquote> <p><strong>Tesco</strong>, however, has lost 3.6p to 320.75p as HSBC, Deutsche Bank and Barclays all cut their price target following the group's festive trading update.</p>", 
      "bodyText": "As Morrisons belatedly launches an online shopping service, its shares are also playing catch-up. Following Thursday's surprise warning, the supermarket lost around 8% but they have recovered a small part of that decline, adding 2p or nearly 1% to 236.5p. Analysts at Cantor Fitzgerald meanwhile have suggested the company could be broken up. Cantor's Mike Dennis moved from sell to buy, saying: The rationale for this is: 1) net asset value per share is 230p or 98% of the current share price and we see Morrisons as being vulnerable to a break up by outside interests. 2) If the Competition Commission allowed it we believe that the company assets could be sold off and that the property review in March could show that 300 Morrisons stores are worth £25m each or £7.5bn equal to 95% of the current enterprise value. 3) Morrisons would still have 195 25,000 square foot stores, 100 convenience stores, Kiddicare and a manufacturing operation probably worth over £3bn. Morrisons would again become a small regional supermarket group possibly run by previous management or the return of Ken Morrison. 4) Current store margins excluding fuel are probably close to 5.6% despite reported trading margins being closer to 4.5% this year, or £785m, which still shows that Morrisons has a very profitable store operation. On this basis, even with another £60m of additional costs linked with on-line, Morrisons could maintain two times cover on a 13p dividend in 2014/15 which means that the yield on the shares is 5.6%. 5) Morrisons 2015 estimated enterprise value/earnings is now 9.9 times, not totally distressed, but also with limited downside risk given food price inflation is 2%, new space is still contributing 2%-3% and the consumer has marginally improving household income via rising employment. We believe Morrisons can achieve £700m plus pretax profit in 2014/15 and 25p plus of earnings per share so supporting a held dividend of 13p. Tesco, however, has lost 3.6p to 320.75p as HSBC, Deutsche Bank and Barclays all cut their price target following the group's festive trading update.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-10T00:00:00Z", 
      "headline": "Morrisons rises on break-up talk but Tesco dips on downgrades", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "355", 
      "charCount": "2091", 
      "trailText": "As Morrisons launches online service analysts say it could be cut back to regional grocer", 
      "shortUrl": "https://gu.com/p/3ymm5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-01-10T14:18:24Z", 
      "main": "", 
      "commentCloseDate": "2014-01-17T14:18:24Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jan/10/morrisons-online-service-break-up-tesco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T14:18:24Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jan/10/morrisons-online-service-break-up-tesco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/jan/10/manufacturing-construction-fragility-economic-recovery", 
    "sectionName": "Business", 
    "webTitle": "Manufacturing and construction figures show fragility of economic recovery", 
    "fields": {
      "standfirst": "Latest ONS figures reveal that Britain's economy is increasingly unbalanced and continues to depend on stimulus", 
      "body": "<p>Manufacturing flat. Construction down. The latest data sits oddly with the upbeat surveys from business and the boom-boom Britain headlines.</p> <p>So what's going on? The first thing to note is that official figures can be volatile and that over the latest three months, a better guide to the trend, there was growth in both sectors.</p> <p>But it is also the case that survey evidence from CIPS/Markit has consistently painted a rosier picture than that provided by the Office for National Statistics. The recent purchasing managers' indices (PMIs) for construction, manufacturing and services would suggest that the economy expanded by more than 1% in the final three months of 2013. The flash estimate out later this month is likely to be close to the 0.8% growth recorded in the third quarter.</p> <p>The unexpected weakness of manufacturing and construction output in November will be welcome news for the Bank of England. Threadneedle Street has no desire to start jacking up interest rates and can point to the latest figures as evidence that the recovery is a lot more fragile than it looks.</p> <p>That is certainly the case. Despite a 2% rise over the past 12 months, manufacturing output is still nearly 10% down on where it was before the economy went into recession in early 2008. Construction has even more ground to make up. Output is down 15% on its pre-recession peak.</p> <p>Services are the motor of recovery, and output in the sector is now 5% higher than it was in 2008. But even here the picture is patchy. Living standards are under real pressure, and retailers had to discount hard to drum up business at Christmas. Business-to-business services concentrated in London and the south-east are doing a lot better than consumer-facing companies.</p> <p>In March, official interest rates will have been pegged at 0.5% for five years. The likelihood that they will remain there means there is no immediate risk of the economy relapsing into recession. But nobody should be fooled. This is an economy dependent on continued stimulus and where both the sectoral and geographical imbalances are becoming ever more pronounced.</p>", 
      "bodyText": "Manufacturing flat. Construction down. The latest data sits oddly with the upbeat surveys from business and the boom-boom Britain headlines. So what's going on? The first thing to note is that official figures can be volatile and that over the latest three months, a better guide to the trend, there was growth in both sectors. But it is also the case that survey evidence from CIPS/Markit has consistently painted a rosier picture than that provided by the Office for National Statistics. The recent purchasing managers' indices (PMIs) for construction, manufacturing and services would suggest that the economy expanded by more than 1% in the final three months of 2013. The flash estimate out later this month is likely to be close to the 0.8% growth recorded in the third quarter. The unexpected weakness of manufacturing and construction output in November will be welcome news for the Bank of England. Threadneedle Street has no desire to start jacking up interest rates and can point to the latest figures as evidence that the recovery is a lot more fragile than it looks. That is certainly the case. Despite a 2% rise over the past 12 months, manufacturing output is still nearly 10% down on where it was before the economy went into recession in early 2008. Construction has even more ground to make up. Output is down 15% on its pre-recession peak. Services are the motor of recovery, and output in the sector is now 5% higher than it was in 2008. But even here the picture is patchy. Living standards are under real pressure, and retailers had to discount hard to drum up business at Christmas. Business-to-business services concentrated in London and the south-east are doing a lot better than consumer-facing companies. In March, official interest rates will have been pegged at 0.5% for five years. The likelihood that they will remain there means there is no immediate risk of the economy relapsing into recession. But nobody should be fooled. This is an economy dependent on continued stimulus and where both the sectoral and geographical imbalances are becoming ever more pronounced.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "Manufacturing and construction figures show fragility of economic recovery", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "353", 
      "charCount": "2100", 
      "trailText": "Latest ONS figures reveal that Britain's economy is increasingly unbalanced and continues to depend on stimulus", 
      "shortUrl": "https://gu.com/p/3ymjm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-01-10T13:57:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426760688\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/2/21/1298321417894/Cranes-at-sunset-007.jpg\" alt=\"Cranes at sunset\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Despite a 2% rise in the past 12 months, construction output is still 15% down on its pre-recession peak. Photograph: Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-17T13:14:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/jan/10/manufacturing-construction-fragility-economic-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T13:14:42Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/jan/10/manufacturing-construction-fragility-economic-recovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/bull-market-numberplates-bu11mkt-high-spirits-city-bloomberg", 
    "sectionName": "Business", 
    "webTitle": "Bull market numberplates on sale amid high spirits in the City", 
    "fields": {
      "standfirst": "Numberplates celebrating return of the bull market go on sale, with BU11 MKT listed in Bloomberg ads at £25,000", 
      "body": "<p>Investment bankers wondering what do with their latest bonus when it lands over the next few weeks may well want to pick up a personalised numberplate.</p> <p>Numberplates celebrating the return of the bull market are on sale for tens of thousands of pounds as their owners look to cash in on high spirits in the City.</p> <p>With Wall Street near record highs and the FTSE heading towards new peaks in London, the numberplate BU11 MKT is on sale for £25,000 in the small ad listings on financial news service Bloomberg.</p> <p>The listings, which City bankers can call up with the code \"POSH\", also include BU11 ESH for £15,000 and CA11 PUT – a reference to trading options – for £25,000. BU11 YSH looks like a bargain at £750.</p> <p>The latest surge on stock markets bodes well for anyone hoping to sell the usual bonus season luxury wares to jubilant bankers. Watchmakers and car dealers will be rubbing their hands at the news that in the first nine months of 2013 the big US banks set aside $63bn (£39bn) to pay their staff.</p> <p>Analysts at Sanford Bernstein reckon that Morgan Stanley and Goldman Sachs will pour a further $6.3bn into the pay and bonus pot when they report their full-year results next week.</p> <p>JP Morgan reports on Tuesday, Goldman Sachs on Thursday and Morgan Stanley on Friday.</p>", 
      "bodyText": "Investment bankers wondering what do with their latest bonus when it lands over the next few weeks may well want to pick up a personalised numberplate. Numberplates celebrating the return of the bull market are on sale for tens of thousands of pounds as their owners look to cash in on high spirits in the City. With Wall Street near record highs and the FTSE heading towards new peaks in London, the numberplate BU11 MKT is on sale for £25,000 in the small ad listings on financial news service Bloomberg. The listings, which City bankers can call up with the code \"POSH\", also include BU11 ESH for £15,000 and CA11 PUT – a reference to trading options – for £25,000. BU11 YSH looks like a bargain at £750. The latest surge on stock markets bodes well for anyone hoping to sell the usual bonus season luxury wares to jubilant bankers. Watchmakers and car dealers will be rubbing their hands at the news that in the first nine months of 2013 the big US banks set aside $63bn (£39bn) to pay their staff. Analysts at Sanford Bernstein reckon that Morgan Stanley and Goldman Sachs will pour a further $6.3bn into the pay and bonus pot when they report their full-year results next week. JP Morgan reports on Tuesday, Goldman Sachs on Thursday and Morgan Stanley on Friday.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "Bull market numberplates on sale amid high spirits in the City", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "228", 
      "charCount": "1269", 
      "trailText": "Numberplates celebrating return of the bull market go on sale, with BU11 MKT listed in Bloomberg ads at £25,000", 
      "shortUrl": "https://gu.com/p/3ymj7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:27:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426759611\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389358977589/Bull-market-numberplates--008.jpg\" alt=\"Bull market numberplates on sale amid high spirits in the City\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">City bankers can call up bull market numberplate listings using the code \"POSH\". Photograph: Bloomberg</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T13:12:35Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/bull-market-numberplates-bu11mkt-high-spirits-city-bloomberg", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T13:12:35Z", 
    "type": "article", 
    "id": "business/2014/jan/10/bull-market-numberplates-bu11mkt-high-spirits-city-bloomberg", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/construction-manufacturing-sector-slowdown-economic-growth", 
    "sectionName": "Business", 
    "webTitle": "Construction sector slowdown dampens hopes of late 2013 pickup", 
    "fields": {
      "standfirst": "Analysts say manufacturing and construction data tempers hopes economic growth picked up in final quarter of 2013", 
      "body": "<p>Growth among Britain's manufacturers stalled in November and the construction sector suffered a sharp slowdown, dampening hopes that the recovery picked up pace in the final months of 2013.</p> <p>The Office for National Statistics (ONS) said that in both <a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/november-2013/stb-iop-nov-2013.html\" title=\"\">manufacturing and the wider industrial sector output remained unchanged</a> from the previous month, the weakest performance since August. Economists had been expecting growth of 0.4% for both.</p> <p>At the same time, the ONS released its <a href=\"http://www.ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/november-2013/index.html\" title=\"\">estimate for the smaller construction sector</a>, where output fell 4%. That was the biggest drop since June 2012 and came as both new work and repairs fell sharply.</p> <p>Economists said the disappointing reports tempered expectations that overall economic growth would hold steady at 0.8% or accelerate in the final quarter of last year.</p> <p>\"The hard data is not keeping pace with the red-hot business surveys, which could pose downside risks to fourth-quarter growth,\" said Rob Wood, chief UK economist at Berenberg bank.</p> <p>But he noted that the sectors' combined output in October and November was 0.2% higher than the third-quarter average and there could well be a pickup over the first three months of this year.</p> <p>\"Today's data are so out of line with survey evidence that a bounceback over the next couple of months is likely. That would set up the first quarter for strong growth,\" Wood added.</p> <p>The manufacturing sector, which makes up just over a tenth of the economy, is still some 9% below where it was before the recession. But solid growth for much of the second half of 2013 meant it did make up some ground last year, and in November output was up 2.8% on a year earlier. That was the strongest annual growth for more than two years.</p> <p>The wider industrial sector, which also includes utilities and mining, was up 2.5% on the year.</p> <p>The official figures contrast with surveys that have suggested growing activity and confidence among manufacturers.</p> <p>Chris Williamson, chief economist at Markit, which compiles the closely followed PMI surveys, described the ONS numbers as disappointing.</p> <p>He said: \"The PMI has been signalling some of the strongest rates of growth of output and new orders since the late 1990s in recent months, and the British Chambers of Commerce survey is likewise signalling record growth in the fourth quarter.</p> <p>\"Weaker-than-expected output of the industrial sector and a surprise drop in construction industry output in November suggests fourth-quarter economic growth could come in lower than the surveys are indicating. Nevertheless, the economy remains firmly in recovery mode, and a rebound from this current bout of weakness looks likely in coming months.\"</p> <p>But the British Chambers of Commerce seized on the numbers as proof that businesses still needed the support of low borrowing costs.</p> <p>The group's chief economist, David Kern, said: \"Although longer-term comparisons show solid annual growth, these monthly figures are disappointing. It is a timely reminder that the recovery is not yet secure, and should also dampen the clamour for an early rise in interest rates. The government must continue to implement measures to boost growth, to ensure that the UK economy is on firmer ground before any such step is introduced.\"</p>", 
      "bodyText": "Growth among Britain's manufacturers stalled in November and the construction sector suffered a sharp slowdown, dampening hopes that the recovery picked up pace in the final months of 2013. The Office for National Statistics (ONS) said that in both manufacturing and the wider industrial sector output remained unchanged from the previous month, the weakest performance since August. Economists had been expecting growth of 0.4% for both. At the same time, the ONS released its estimate for the smaller construction sector, where output fell 4%. That was the biggest drop since June 2012 and came as both new work and repairs fell sharply. Economists said the disappointing reports tempered expectations that overall economic growth would hold steady at 0.8% or accelerate in the final quarter of last year. \"The hard data is not keeping pace with the red-hot business surveys, which could pose downside risks to fourth-quarter growth,\" said Rob Wood, chief UK economist at Berenberg bank. But he noted that the sectors' combined output in October and November was 0.2% higher than the third-quarter average and there could well be a pickup over the first three months of this year. \"Today's data are so out of line with survey evidence that a bounceback over the next couple of months is likely. That would set up the first quarter for strong growth,\" Wood added. The manufacturing sector, which makes up just over a tenth of the economy, is still some 9% below where it was before the recession. But solid growth for much of the second half of 2013 meant it did make up some ground last year, and in November output was up 2.8% on a year earlier. That was the strongest annual growth for more than two years. The wider industrial sector, which also includes utilities and mining, was up 2.5% on the year. The official figures contrast with surveys that have suggested growing activity and confidence among manufacturers. Chris Williamson, chief economist at Markit, which compiles the closely followed PMI surveys, described the ONS numbers as disappointing. He said: \"The PMI has been signalling some of the strongest rates of growth of output and new orders since the late 1990s in recent months, and the British Chambers of Commerce survey is likewise signalling record growth in the fourth quarter. \"Weaker-than-expected output of the industrial sector and a surprise drop in construction industry output in November suggests fourth-quarter economic growth could come in lower than the surveys are indicating. Nevertheless, the economy remains firmly in recovery mode, and a rebound from this current bout of weakness looks likely in coming months.\" But the British Chambers of Commerce seized on the numbers as proof that businesses still needed the support of low borrowing costs. The group's chief economist, David Kern, said: \"Although longer-term comparisons show solid annual growth, these monthly figures are disappointing. It is a timely reminder that the recovery is not yet secure, and should also dampen the clamour for an early rise in interest rates. The government must continue to implement measures to boost growth, to ensure that the UK economy is on firmer ground before any such step is introduced.\"", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "Construction sector slowdown dampens hopes of late 2013 pickup", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "529", 
      "charCount": "3224", 
      "trailText": "Analysts say manufacturing and construction data tempers hopes economic growth picked up in final quarter of 2013", 
      "shortUrl": "https://gu.com/p/3ymhf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:50:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426755193\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389356838808/Construction-sector-s-Nov-008.jpg\" alt=\"Construction sector’s November slowdown tempers hopes of late 2013 pickup\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In the construction sector, output fell 4%, the biggest drop since June 2012. Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T12:35:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/construction-manufacturing-sector-slowdown-economic-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T12:35:38Z", 
    "type": "article", 
    "id": "business/2014/jan/10/construction-manufacturing-sector-slowdown-economic-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/cineworld-merger-europe-second-biggest-cinema-chain", 
    "sectionName": "Business", 
    "webTitle": "Cineworld merger widens vision as Europe's second biggest cinema chain", 
    "fields": {
      "standfirst": "UK firm buys Warsaw-listed Cinema City International for £272m to expand operation in Israel and seven European countries", 
      "body": "<p>Cineworld will become Europe's second largest cinema chain after Odeon UCI, as it unveiled plans to buy a major central European equivalent.</p> <p>Cineworld, which already earns the biggest box-office revenues in the UK, announced on Friday that it will buy Cinema City International, a Warsaw-listed company operating in seven countries in central and eastern Europe and Israel. Cineworld said it would pay £272m in cash for Cinema City in a deal that allows CCI to keep 24.9% of the shares. Shares in Cineworld rose almost 5% in early trading to 409.5 pence valuing the company at almost £620m. The deal will be part-funded through a £110m rights issue.</p> <p>Once the deal is complete the combined chain will have 201 outlets, mostly multiplexes, and 1,852 screens, making it the largest or second largest player in all the markets it operates in.</p> <p>Anthony Bloom, the chairman of Cineworld, said the deal offered \"growth prospects and attractive returns via exposure to some of the most promising cinema markets in Europe\". He added: \"Cinema City is an extremely well-run and dynamic business, which creates a platform for further growth in future.\"</p> <p>The tie-up creates a tidy solution to Cineworld's search for a new boss, following the decision of founding chief executive Steve Wiener to step down after 44 years in the business. Mooky Greidinger, Cinema City's chief executive since 1984, will lead the merged company. Greidinger took Cinema City into central Europe in the late 1990s, just as cinema visits began to rise in these countries. Between 2009 and 2012 Cinema City revenues grew by around 14% and operating profit by 15% to around €22.5m (£18.6m).</p> <p>He said: \"After nearly four decades in the cinema industry building a business from one country to seven, I see an impressive company in Cineworld and a good fit with Cinema City.\" Cinema City will retain its Warsaw listing.</p> <p>Cineworld has also been expanding in the UK, although the recent acquisition of independent chain Picturehouse did not go entirely to plan. Last year competition authorities announced that Cineworld must <a href=\"http://www.theguardian.com/business/marketforceslive/2013/oct/08/cineworld-sell-cinemas-picturehouse-deal\" title=\"\">sell off three outlets</a> to avoid restricting consumer choice in some towns.</p>", 
      "bodyText": "Cineworld will become Europe's second largest cinema chain after Odeon UCI, as it unveiled plans to buy a major central European equivalent. Cineworld, which already earns the biggest box-office revenues in the UK, announced on Friday that it will buy Cinema City International, a Warsaw-listed company operating in seven countries in central and eastern Europe and Israel. Cineworld said it would pay £272m in cash for Cinema City in a deal that allows CCI to keep 24.9% of the shares. Shares in Cineworld rose almost 5% in early trading to 409.5 pence valuing the company at almost £620m. The deal will be part-funded through a £110m rights issue. Once the deal is complete the combined chain will have 201 outlets, mostly multiplexes, and 1,852 screens, making it the largest or second largest player in all the markets it operates in. Anthony Bloom, the chairman of Cineworld, said the deal offered \"growth prospects and attractive returns via exposure to some of the most promising cinema markets in Europe\". He added: \"Cinema City is an extremely well-run and dynamic business, which creates a platform for further growth in future.\" The tie-up creates a tidy solution to Cineworld's search for a new boss, following the decision of founding chief executive Steve Wiener to step down after 44 years in the business. Mooky Greidinger, Cinema City's chief executive since 1984, will lead the merged company. Greidinger took Cinema City into central Europe in the late 1990s, just as cinema visits began to rise in these countries. Between 2009 and 2012 Cinema City revenues grew by around 14% and operating profit by 15% to around €22.5m (£18.6m). He said: \"After nearly four decades in the cinema industry building a business from one country to seven, I see an impressive company in Cineworld and a good fit with Cinema City.\" Cinema City will retain its Warsaw listing. Cineworld has also been expanding in the UK, although the recent acquisition of independent chain Picturehouse did not go entirely to plan. Last year competition authorities announced that Cineworld must sell off three outlets to avoid restricting consumer choice in some towns.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "headline": "Cineworld merger widens vision as Europe's second biggest cinema chain", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "358", 
      "charCount": "2155", 
      "trailText": "UK firm buys Warsaw-listed Cinema City International for £272m to expand operation in Israel and seven European countries", 
      "shortUrl": "https://gu.com/p/3ymh7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-22T20:39:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426753509\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389355825269/Cineworld-cinema-009.jpg\" alt=\"Cineworld cinema\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cineworld has announced the purchase of Cinema City International, a Warsaw-listed company operating in seven countries in central and eastern Europe. Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/cineworld-merger-europe-second-biggest-cinema-chain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T12:21:44Z", 
    "type": "article", 
    "id": "business/2014/jan/10/cineworld-merger-europe-second-biggest-cinema-chain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/china-surpasses-us-world-largest-trading-nation", 
    "sectionName": "Business", 
    "webTitle": "China surpasses US as world's largest trading nation", 
    "fields": {
      "bodyText": "China became the world's largest trading nation in 2013, overtaking the US in what Beijing described as \"a landmark milestone\" for the country. China's annual trade in goods passed the $4tn (£2.4tn) mark for the first time last year according to official data, after exports from the world's second largest economy rose 7.9% to $2.21tn and imports rose 7.3% to $1.95tn. As a result total trade rose 7.6% over the year to $4.16tn. The US is yet to publish its 2013 trade figures, but with trade totalling $3.5tn in the first 11 months of the year, it is unlikely to beat China. The shift in the trading pecking order reflected China's rising global dominance, despite a slowdown in economic growth last year. Zheng Yuesheng, a spokesman for China's customs administration, said: \"It is very likely that China overtook the US to become the world's largest trading country in goods in 2013 for the first time. This is a landmark milestone for our nation's foreign trade development.\" China had already become the world's largest exporter of goods in 2009. The country's trade surplus rose 12.8% in 2013 to almost $260bn, but the December surplus of $25.6bn was down 17.4% and fell short of the $31.15bn predicted by economists in a Reuters poll. Stan Shamu, market strategist at IG, described the December figure as \"a high-quality miss once dissected\". \"Imports were up 8.3%, easily surpassing expectations of 5% and showing the second highest nominal reading ever recorded. While exports missed estimates at +4.3% (as opposed to the expected +5%), the value of exports was the highest ever recorded.\" There have been concerns in recent months over the accuracy of the country's trade data, with speculation that some Chinese companies have overstated their exports to circumvent controls on cross-border transactions and bring more cash into the country. However analysts said a recent clampdown on such activity was likely to result in more accurate data. In May last year China's foreign exchange regulator, the state administration of foreign exchange, announced plans to more closely scrutinise exports paperwork and impose tougher penalties where deals had been faked. Sun Junwei, China economist at HSBC in Beijing, said: \"Recent measures could be working to squeeze out these fake trade activities. We actually think these activities would be relatively contained this year compared with last year.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Beijing describes 2013 figures as 'a landmark milestone' as annual trade in goods passes the $4tn mark for the first time", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "China surpasses US as world's largest trading nation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ymfe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426808109\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389352214561/shipping-containers-009.jpg\" alt=\"shipping containers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">China has overtaken the US in annual trade in goods, according to official figures. Photograph: Mark Lennihan/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>China became the world's largest trading nation in 2013, overtaking the US in what Beijing described as \"a landmark milestone\" for the country.</p> <p>China's annual trade in goods passed the $4tn (£2.4tn) mark for the first time last year according to official data, after exports from the world's second largest economy rose 7.9% to $2.21tn and imports rose 7.3% to $1.95tn.</p> <p>As a result total trade rose 7.6% over the year to $4.16tn. The US is yet to publish its 2013 trade figures, but with trade totalling $3.5tn in the first 11 months of the year, it is unlikely to beat China.</p> <p>The shift in the trading pecking order reflected China's rising global dominance, despite a slowdown in economic growth last year.</p> <p>Zheng Yuesheng, a spokesman for China's customs administration, said: \"It is very likely that China overtook the US to become the world's largest trading country in goods in 2013 for the first time. This is a landmark milestone for our nation's foreign trade development.\"</p> <p>China had already become the world's largest exporter of goods in 2009.</p> <p>The country's trade surplus rose 12.8% in 2013 to almost $260bn, but the December surplus of $25.6bn was down 17.4% and fell short of the $31.15bn predicted by economists in a Reuters poll.</p> <p>Stan Shamu, market strategist at IG, described the December figure as \"a high-quality miss once dissected\".</p> <p>\"Imports were up 8.3%, easily surpassing expectations of 5% and showing the second highest nominal reading ever recorded. While exports missed estimates at +4.3% (as opposed to the expected +5%), the value of exports was the highest ever recorded.\"</p> <p>There have been concerns in recent months over the accuracy of the country's trade data, with speculation that some Chinese companies have overstated their exports to circumvent controls on cross-border transactions and bring more cash into the country.</p> <p>However analysts said a recent clampdown on such activity was likely to result in more accurate data. In May last year China's foreign exchange regulator, the state administration of foreign exchange, announced plans to more closely scrutinise exports paperwork and impose tougher penalties where deals had been faked.</p> <p>Sun Junwei, China economist at HSBC in Beijing, said: \"Recent measures could be working to squeeze out these fake trade activities. We actually think these activities would be relatively contained this year compared with last year.\"</p>", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "charCount": "2405", 
      "wordcount": "402", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:06:12Z", 
      "trailText": "<p>Beijing describes 2013 figures as 'a landmark milestone' as annual trade in goods passes the $4tn mark for the first time</p>", 
      "commentCloseDate": "2014-01-13T11:17:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/china-surpasses-us-world-largest-trading-nation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T11:17:32Z", 
    "type": "article", 
    "id": "business/2014/jan/10/china-surpasses-us-world-largest-trading-nation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jan/10/miners-lifted-chinese-data-fresnillo-downgrade", 
    "sectionName": "Business", 
    "webTitle": "Miners lifted by Chinese trade data but Fresnillo falls after Barclays downgrade", 
    "fields": {
      "standfirst": "Bank's analysts negative on mining sector for 2014 but upbeat on Glencore and BHP", 
      "body": "<p>Mining shares have been lifted by the day's strong trade data from China, a key consumer of commodities.</p> <p><strong>Glencore Xstrata</strong> has added 7.05p to 316.70p while <strong>Rio Tinto</strong> has risen 36.5p to 3151.5p, <strong>BHP Billiton</strong> is 11p better at £17.83 and <strong>Anglo American</strong> has added 18.5p to £12.45.</p> <p>But Mexican precious metals miner <strong>Fresnillo</strong> has fallen 12p to 662.5p, the biggest faller in the leading index, after negative comments from Barclays. The bank's analysts downgraded the company from overweight to equal weight, saying:</p> <blockquote> Fresnillo was a very poor performer throughout 2013 and we worry that 2014 may offer little respite given minimal production growth. While the company has at its core a very high quality set of assets, financial performance has been, and in our view will continue to be, impeded by operational issues at the Penmont joint venture mines (which are yet to be resolved), the imposition of new royalties and dividend withholding taxes in Mexico, stubbornly rising costs, and lower metals prices. The latter, we feel, is likely to impact the company's development plans, with certain expansions that were due to be approved in the second half of 2013 having not occurred, which has a follow-on impact on the growth profile. </blockquote> <p>In a note on the UK quoted miners, Barclays was positive on Glencore and Billiton, but cautious on the sector as a whole:</p> <blockquote> We fear 2014 could, initially, be another difficult period for the Mining sector. The key issues of negative earnings growth, minimal free cash flow generation, slowing Chinese demand and surging supply remain in place. Broader macro is also unlikely to be supportive of commodity pricing (developed market recovery, emerging market malaise, higher rates/stronger US dollar, geopolitical uncertainty). As we look into 2015 however, free cash flow yields in particular start to pick up (5%) and earnings growth turns positive, on our forecasts. So at some stage in 2014 the market may start to price in recovery, but the first quarter of 2014 at least looks like 'more of the same'. So we retain our negative sector view for the time being. <br> We have reconfigured our ratings around those stocks that can deliver earnings growth in a flat price environment, albeit with risk recognition of commodity specifics (our two upgrades have a copper focus). We move Glencore to overweight [from equal weight], which alongside sector bellwether BHP Billiton sit as our top diversified picks.  We remain more cautious on iron ore heavyweights Rio Tinto (equal weight) and Vale (underweight). In copper we upgrade First Quantum to overweight [from equal weight] and retain our long- running underweight on Kazakhmys. </blockquote>", 
      "bodyText": "Mining shares have been lifted by the day's strong trade data from China, a key consumer of commodities. Glencore Xstrata has added 7.05p to 316.70p while Rio Tinto has risen 36.5p to 3151.5p, BHP Billiton is 11p better at £17.83 and Anglo American has added 18.5p to £12.45. But Mexican precious metals miner Fresnillo has fallen 12p to 662.5p, the biggest faller in the leading index, after negative comments from Barclays. The bank's analysts downgraded the company from overweight to equal weight, saying: Fresnillo was a very poor performer throughout 2013 and we worry that 2014 may offer little respite given minimal production growth. While the company has at its core a very high quality set of assets, financial performance has been, and in our view will continue to be, impeded by operational issues at the Penmont joint venture mines (which are yet to be resolved), the imposition of new royalties and dividend withholding taxes in Mexico, stubbornly rising costs, and lower metals prices. The latter, we feel, is likely to impact the company's development plans, with certain expansions that were due to be approved in the second half of 2013 having not occurred, which has a follow-on impact on the growth profile. In a note on the UK quoted miners, Barclays was positive on Glencore and Billiton, but cautious on the sector as a whole: We fear 2014 could, initially, be another difficult period for the Mining sector. The key issues of negative earnings growth, minimal free cash flow generation, slowing Chinese demand and surging supply remain in place. Broader macro is also unlikely to be supportive of commodity pricing (developed market recovery, emerging market malaise, higher rates/stronger US dollar, geopolitical uncertainty). As we look into 2015 however, free cash flow yields in particular start to pick up (5%) and earnings growth turns positive, on our forecasts. So at some stage in 2014 the market may start to price in recovery, but the first quarter of 2014 at least looks like 'more of the same'. So we retain our negative sector view for the time being. We have reconfigured our ratings around those stocks that can deliver earnings growth in a flat price environment, albeit with risk recognition of commodity specifics (our two upgrades have a copper focus). We move Glencore to overweight [from equal weight], which alongside sector bellwether BHP Billiton sit as our top diversified picks. We remain more cautious on iron ore heavyweights Rio Tinto (equal weight) and Vale (underweight). In copper we upgrade First Quantum to overweight [from equal weight] and retain our long- running underweight on Kazakhmys.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-10T00:00:00Z", 
      "headline": "Miners lifted by Chinese trade data but Fresnillo falls after Barclays downgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "442", 
      "charCount": "2652", 
      "trailText": "Bank's analysts negative on mining sector for 2014 but upbeat on Glencore and BHP", 
      "shortUrl": "https://gu.com/p/3ymeb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-01-10T10:29:29Z", 
      "main": "", 
      "commentCloseDate": "2014-01-17T10:29:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jan/10/miners-lifted-chinese-data-fresnillo-downgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T10:29:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jan/10/miners-lifted-chinese-data-fresnillo-downgrade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/g4s-serco-asylum-seekers-government", 
    "sectionName": "Business", 
    "webTitle": "G4S and Serco failing to house asylum seekers properly, says watchdog", 
    "fields": {
      "bodyText": "Outsourcing companies G4S and Serco are failing to provide adequate housing for vulnerable asylum seekers or acquire habitable properties for them to live in, according to the government's spending watchdog. The government is seeking to recover rebates worth £3m and £4m respectively from the companies because of their poor performance, the National Audit Office has disclosed. It follows the introduction by the home secretary, Theresa May, of an outsourced £620m system called Compass to house 23,000 asylum seekers across Britain. Auditors are concerned that the system has also led to some claimants who earn above the legal threshold being given homes while other more needy families are losing out. The findings, published in a report released on Friday, have been welcomed by charities which have become increasingly concerned by the way that the companies are managing the system. The Refugee Council chief executive, Maurice Wren, said: \"Asylum seekers are often people who have fled horrifying experiences in their own countries and have lost everything. \"They do not get a choice where they live and are totally reliant on the Compass contractors to ensure that their properties are safe for them and their families to live in. \"Failure to provide adequate accommodation is always unacceptable. It's essential the Home Office sets clear standards, provides the resources required to deliver them and is tough on contractors who fail to meet them.\" Auditors raised concerns after an inquiry into government contracts with private companies G4S, Serco and Clearel for providing accommodation for asylum seekers. The Home Office provides accommodation and support for asylum seekers in the UK who are assessed as being \"destitute\". As of April last year, the Home Office provided accommodation for around 23,000 asylum seekers with around 60% receiving financial support from the department. At the end of 2012, the former UK Border Agency (UKBA) replaced 22 separate contracts provided by 13 different suppliers with six contracts, which were divided between G4S, Serco and Clearel. The move was known as the Commercial and Operational Managers Procuring Asylum Support Services (Compass) project and was supposed to save public money. G4S and Serco struggled throughout preparations for and during the transition, auditors found, causing continued uncertainty for asylum seekers. Both firms took on housing stock without inspecting it and subsequently found that many of these properties did not meet the contractual quality standards, auditors said. The outsourcers failed to meet contractual standards in some areas, the report said, such as finding properties for asylum seekers in a set timescale and on property conditions. The report also disclosed that G4S, Serco and Clearel were pushing for the government to allow them to expand into new areas outside the agreed postcodes for taking on asylum seekers. In its report, the spending watchdog said officials had visited homes where it was obvious that the asylum seeker's level of income was more than the threshold set to entitle an asylum seeker to housing. \"There is a risk that individuals or families may be occupying properties to which they are not entitled, thus taking resources away from those more in need,\" the NAO found. The Home office told auditors that it has launched national and regional discussions to look at current agreements. A G4S spokesperson said: \"We are pleased the report recognises that services are improving and that savings have been generated for the taxpayer under the new contracts. \"We agree with all recommendations made and many of these have already been implemented as part of our on-going commitment to service improvement.\" James Thorburn, managing director of Serco's Home Affairs business, said: \"We accept that there remains scope for further improvement and we are committed to working with the Home Office and our partners in local government, the NHS and the voluntary sector to achieve that.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Government aiming to recover £7m from two companies for poor performance under Compass outsourcing scheme", 
      "byline": "Rajeev Syal", 
      "publication": "The Guardian", 
      "headline": "G4S and Serco failing to house asylum seekers properly, says watchdog", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ym7a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426743079\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/9/1389293239582/Home-secretary-Theresa-Ma-009.jpg\" alt=\"Home secretary Theresa May\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Home secretary Theresa May brought in the Compass system which gave contracts to G4S, Serco and Clearel to house 23,000 asylum seekers. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Outsourcing companies G4S and Serco are failing to provide adequate housing for vulnerable asylum seekers or acquire habitable properties for them to live in, according to the government's spending watchdog.</p> <p>The government is seeking to recover rebates worth £3m and £4m respectively from the companies because of their poor performance, the National Audit Office has disclosed.</p> <p>It follows the introduction by the home secretary, Theresa May, of an outsourced £620m system called Compass to house 23,000 asylum seekers across Britain.</p> <p>Auditors are concerned that the system has also led to some claimants who earn above the legal threshold being given homes while other more needy families are losing out.</p> <p>The findings, published in a report released on Friday, have been welcomed by charities which have become increasingly concerned by the way that the companies are managing the system.</p> <p>The Refugee Council chief executive, Maurice Wren, said: \"Asylum seekers are often people who have fled horrifying experiences in their own countries and have lost everything.</p> <p>\"They do not get a choice where they live and are totally reliant on the Compass contractors to ensure that their properties are safe for them and their families to live in.</p> <p>\"Failure to provide adequate accommodation is always unacceptable. It's essential the Home Office sets clear standards, provides the resources required to deliver them and is tough on contractors who fail to meet them.\"</p> <p>Auditors raised concerns after an inquiry into government contracts with private companies G4S, Serco and Clearel for providing accommodation for asylum seekers.</p> <p>The Home Office provides accommodation and support for asylum seekers in the UK who are assessed as being \"destitute\". As of April last year, the Home Office provided accommodation for around 23,000 asylum seekers with around 60% receiving financial support from the department.</p> <p>At the end of 2012, the former UK Border Agency (UKBA) replaced 22 separate contracts provided by 13 different suppliers with six contracts, which were divided between G4S, Serco and Clearel. The move was known as the Commercial and Operational Managers Procuring Asylum Support Services (Compass) project and was supposed to save public money.</p> <p>G4S and Serco struggled throughout preparations for and during the transition, auditors found, causing continued uncertainty for asylum seekers.</p> <p>Both firms took on housing stock without inspecting it and subsequently found that many of these properties did not meet the contractual quality standards, auditors said. The outsourcers failed to meet contractual standards in some areas, the report said, such as finding properties for asylum seekers in a set timescale and on property conditions.</p> <p>The report also disclosed that G4S, Serco and Clearel were pushing for the government to allow them to expand into new areas outside the agreed postcodes for taking on asylum seekers.</p> <p>In its report, the spending watchdog said officials had visited homes where it was obvious that the asylum seeker's level of income was more than the threshold set to entitle an asylum seeker to housing.</p> <p>\"There is a risk that individuals or families may be occupying properties to which they are not entitled, thus taking resources away from those more in need,\" the NAO found.</p> <p>The Home office told auditors that it has launched national and regional discussions to look at current agreements.</p> <p>A G4S spokesperson said: \"We are pleased the report recognises that services are improving and that savings have been generated for the taxpayer under the new contracts.</p> <p>\"We agree with all recommendations made and many of these have already been implemented as part of our on-going commitment to service improvement.\"</p> <p>James Thorburn, managing director of Serco's Home Affairs business, said: \"We accept that there remains scope for further improvement and we are committed to working with the Home Office and our partners in local government, the NHS and the voluntary sector to achieve that.\"</p>", 
      "newspaperEditionDate": "2014-01-10T00:00:00Z", 
      "charCount": "4011", 
      "wordcount": "631", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:06:14Z", 
      "trailText": "<p>Government aiming to recover £7m from two companies for poor performance under Compass outsourcing scheme</p>", 
      "commentCloseDate": "2014-01-13T00:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/g4s-serco-asylum-seekers-government", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T10:29:00Z", 
    "type": "article", 
    "id": "business/2014/jan/10/g4s-serco-asylum-seekers-government", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jan/10/ftse-climbs-us-jobs-data-tullow-oil-takeover-talk", 
    "sectionName": "Business", 
    "webTitle": "FTSE climbs ahead of US jobs data, with Tullow Oil up on takeover talk", 
    "fields": {
      "standfirst": "Investors await non-farm payroll numbers and take heart from Chinese trade data", 
      "body": "<p>Leading shares have started the day brightly as investors await the latest US jobs data.</p> <p><strong>Tullow Oil</strong> was the biggest riser in the leading index, up 37p at 882p on revived bid speculation. The company's shares have been on the slide after a series of disappointments, but that could leave it vulnerable to a takeover bid. So it is no surprise there has been renewed speculation a predator could be circling, with Statoil one of the names mentioned. But Dragan Trajkov at Oriel Securities was cautious:</p> <blockquote> A Bloomberg article yesterday suggested that Statoil is studying overseas acquisitions, naming Tullow as a \"potential target on which Statoil is stepping up analysis\". <br> This is one of the many stories in the past that has involved Tullow as a take-out candidate. The only thing that makes this one maybe just a touch bit more believable than others is Tullow's current share price. Nevertheless, we would not encourage investors to act solely based on this speculative article (albeit it may provide some very short term positive sentiment on Tullow's shares this morning). Even if it was true, we think it would be fair to assume that there is probably a big gap between \"stepping up analysis\" and being an actual target. </blockquote> <p>Even so Tullow's gain of more than 4% has helped lift the FTSE 100 42.41 points higher to 6731.75. But it is economic data providing the main driver, following China's 8.3% jump in exports last month, recent signs of recovery in the UK and hopes of growth this year in the eurozone.</p> <p>The week's minutes from the US Federal Reserve caused few ructions, but all eyes will be on the non-farm payroll numbers later, with analysts expecting a rise of around 196,000 last month, compared to 203,000 in November.</p> <p>But we could easily be back into the good news is bad situation, since better than expected figures would revive concerns that the Fed will trim its monthly bond buying programme again, a key support for the markets in recent months. Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote> This week's [Fed] minutes had something for both the doves and hawks, but one fact seems inescapable, in that a good payrolls number will shift the markets attention to the Fed meeting at the end of this month and the potential for a further $10bn of tapering on top of this months $10bn. It also means that investors are more likely to be picky about valuations with any vulnerability likely to be pounced upon. </blockquote> <p><strong>Marks &amp; Spencer</strong> added 11.7p to 472.6p as investors decided its Christmas update could have been worse.</p> <p>Outsourcing group <strong>Capita</strong> has climbed 25p to £10.47 after UBS moved from neutral to buy, while among the mid-caps <strong>Homeserve</strong> is up 15.8p to 274.8p after a recommendation from the same bank. On Capita UBS said:</p> <blockquote> While some sector peers saw tough trading in 2013 as a result of issues with the UK government, Capita was not impacted and had secured £2.9bn of major contracts when it reported its November interim management statement, down on the record £4bn in 2012, but well above the £1bn- £2bn long-term average. We see almost 6% of our 8% forecast 2014 organic growth as already underpinned and expect good contract news momentum to continue in the near term. <br> </blockquote> <p>But <strong>Arm</strong> has fallen 15.5p to 982p. A day after Deutsche Bank reduced its recommendation from buy to hold, Goldman Sachs has removed the chip maker from its conviction buy list. The bank kept the company as a buy but lowered its earnings per share forecasts by 6% for 2014 and 4% for 2015. It said:</p> <blockquote> We lower our near-term forecasts to reflect: 1) the continuing inventory correction in Smartphones (also echoed in profit warnings from HTC and Samsung), impacting our near-term Royalty forecasts; 2) latest currency movements, as stronger sterling represents a source of lower reported growth; and 3) our view that Arm's licensing pipeline (reflected in a 60% backlog increase over the past two years and a 45% revenue increase) is driving additional hiring at Arm, increasing our operating expenditure forecasts. </blockquote>", 
      "bodyText": "Leading shares have started the day brightly as investors await the latest US jobs data. Tullow Oil was the biggest riser in the leading index, up 37p at 882p on revived bid speculation. The company's shares have been on the slide after a series of disappointments, but that could leave it vulnerable to a takeover bid. So it is no surprise there has been renewed speculation a predator could be circling, with Statoil one of the names mentioned. But Dragan Trajkov at Oriel Securities was cautious: A Bloomberg article yesterday suggested that Statoil is studying overseas acquisitions, naming Tullow as a \"potential target on which Statoil is stepping up analysis\". This is one of the many stories in the past that has involved Tullow as a take-out candidate. The only thing that makes this one maybe just a touch bit more believable than others is Tullow's current share price. Nevertheless, we would not encourage investors to act solely based on this speculative article (albeit it may provide some very short term positive sentiment on Tullow's shares this morning). Even if it was true, we think it would be fair to assume that there is probably a big gap between \"stepping up analysis\" and being an actual target. Even so Tullow's gain of more than 4% has helped lift the FTSE 100 42.41 points higher to 6731.75. But it is economic data providing the main driver, following China's 8.3% jump in exports last month, recent signs of recovery in the UK and hopes of growth this year in the eurozone. The week's minutes from the US Federal Reserve caused few ructions, but all eyes will be on the non-farm payroll numbers later, with analysts expecting a rise of around 196,000 last month, compared to 203,000 in November. But we could easily be back into the good news is bad situation, since better than expected figures would revive concerns that the Fed will trim its monthly bond buying programme again, a key support for the markets in recent months. Michael Hewson, chief market analyst at CMC Markets UK, said: This week's [Fed] minutes had something for both the doves and hawks, but one fact seems inescapable, in that a good payrolls number will shift the markets attention to the Fed meeting at the end of this month and the potential for a further $10bn of tapering on top of this months $10bn. It also means that investors are more likely to be picky about valuations with any vulnerability likely to be pounced upon. Marks &amp; Spencer added 11.7p to 472.6p as investors decided its Christmas update could have been worse. Outsourcing group Capita has climbed 25p to £10.47 after UBS moved from neutral to buy, while among the mid-caps Homeserve is up 15.8p to 274.8p after a recommendation from the same bank. On Capita UBS said: While some sector peers saw tough trading in 2013 as a result of issues with the UK government, Capita was not impacted and had secured £2.9bn of major contracts when it reported its November interim management statement, down on the record £4bn in 2012, but well above the £1bn- £2bn long-term average. We see almost 6% of our 8% forecast 2014 organic growth as already underpinned and expect good contract news momentum to continue in the near term. But Arm has fallen 15.5p to 982p. A day after Deutsche Bank reduced its recommendation from buy to hold, Goldman Sachs has removed the chip maker from its conviction buy list. The bank kept the company as a buy but lowered its earnings per share forecasts by 6% for 2014 and 4% for 2015. It said: We lower our near-term forecasts to reflect: 1) the continuing inventory correction in Smartphones (also echoed in profit warnings from HTC and Samsung), impacting our near-term Royalty forecasts; 2) latest currency movements, as stronger sterling represents a source of lower reported growth; and 3) our view that Arm's licensing pipeline (reflected in a 60% backlog increase over the past two years and a 45% revenue increase) is driving additional hiring at Arm, increasing our operating expenditure forecasts.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-10T00:00:00Z", 
      "headline": "FTSE climbs ahead of US jobs data, with Tullow Oil up on takeover talk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "697", 
      "charCount": "4013", 
      "trailText": "Investors await non-farm payroll numbers and take heart from Chinese trade data", 
      "shortUrl": "https://gu.com/p/3ymdb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-01-10T09:45:11Z", 
      "main": "", 
      "commentCloseDate": "2014-01-17T09:38:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jan/10/ftse-climbs-us-jobs-data-tullow-oil-takeover-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T09:38:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jan/10/ftse-climbs-us-jobs-data-tullow-oil-takeover-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/john-lewis-cracking-post-christmas-sales-waitrose", 
    "sectionName": "Business", 
    "webTitle": "John Lewis claims 'cracking' post-Christmas sales up 23%", 
    "fields": {
      "bodyText": "John Lewis has hailed \"a cracking start to the year\" as consumers splashed out in the post-Christmas sales. Total sales across John Lewis department stores were up 23.6% on last year in the week ending 4 January, to £113.4m, it reported on Friday. The retailer's total sales, including online, were up 15.8%, while Waitrose also performed strongly with a 9.3% increase in sales over the week. The buoyant figures come after John Lewis enjoyed a record-breaking Christmas, boosted by strong sales of kettles, coffee machines and iPads. These appliances continued to sell well after Christmas, the company said, with consumers snapping up discounted white goods, as well as smaller kitchen goods and tablet computers at full-price. At Waitrose, New Year resolutions appeared to be kicking into full swing, as customers filled their baskets with vegetables, porridge oats and green tea. Sales of kale, the so-called super vegetable, currently flavour of the month with health-conscious celebrities, were up 58% on last year, while spinach sales rose 13%, garlic 15% and savoy cabbage 17%. Sushi sales were reported to be up 343%. John Lewis also said fashion, including its own branded clothes, had performed well, with sales up 28% on last year. Strong performance in its January sales confirms Christmas winner, alongside rival House of Fraser, in contrast to the lacklustre showing at Debenhams and falling clothing sales at Marks &amp; Spencer. \"After getting off to a cracking start immediately after Christmas our clearance [sale] performance continued to be strong last week, resulting in an outstanding 23.6% on last year,\" said Barry Matheson, director of retail services at John Lewis. \"This was despite horrendous weather conditions throughout the whole of the New Year period which did nothing to deter customers shopping with clicks or in bricks.\" Waitrose reported this week its best ever Christmas, making a record £51m on 23 December, with 22,000 items going through its checkouts every minute. IHS economist Howard Archer said John Lewis's figures were extremely impressive. \"The performance highlighted John Lewis's position as one of the very top performers in the retailing sector. The John Lewis figures also highlighted the importance of having a strong online service as their online sales jumped 34.4% year-on-year in the week's trading. \"It also indicated that squeezed consumers have been extremely keen to take advantage of genuine bargains in the clearance sales.\" JD Sports also reported Christmas sales up more than 6% on last year, citing \"robust performance\" from its shops. Chairman Peter Cowgill told BBC Radio 5 Live that JD Sports had not needed to cut their prices in the runup to Christmas, like other retailers. \"The stores were so rammed, we struggled to keep up with demand so there was no need to discount,\" he said. Analysts at the company's house broker Investec said the figures implied the retailer had seen a pickup in momentum at its main JD Sports chain over the festive period. \"JD is in the fortunate position that it has a high proportion of exclusive product which isolates the business to an extent from all the promotional activity,\" said Investec. However, JD's statement hinted that trading was still tough at its portfolio of fashion chains, which include Bank and Scotts, while there was no comment on the group's struggling outdoorwear businesses – Millets and Blacks – both of which face growing competition from rival Sports Direct and its Republic chain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Department store reports week to 4 January sales up 23.6% on 2013 to £113.4m while Waitrose enjoyed a 9.3% increase", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "John Lewis claims 'cracking' post-Christmas sales up 23%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ymd4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426737454\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/10/1389345942934/John-Lewis-Oxford-Street--009.jpg\" alt=\"John Lewis Oxford Street London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers outside John Lewis in London's Oxford Street. The chain's post-Christmas sales were particularly boosted by sales kettles, iPads, kale and sushi. Photograph: Amer Ghazzal/Demotix/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>John Lewis has hailed \"a cracking start to the year\" as consumers splashed out in the post-Christmas sales.</p> <p>Total sales across John Lewis department stores were up 23.6% on last&#xa0;year in the week ending 4 January, to £113.4m, it reported on Friday. The retailer's total sales, including online, were up 15.8%, while Waitrose also performed strongly with a 9.3% increase in sales over the week.</p> <p>The buoyant figures come after John Lewis enjoyed a record-breaking Christmas, boosted by strong sales of kettles, coffee machines and iPads. These appliances continued to sell well after Christmas, the company said, with consumers snapping up discounted white goods, as well as smaller kitchen goods and tablet computers at full-price.</p> <p>At Waitrose, New Year resolutions appeared to be kicking into full swing, as customers filled their baskets with vegetables, porridge oats and green tea. Sales of kale, the so-called <a href=\"http://www.theguardian.com/lifeandstyle/2014/jan/05/celebrity-endorsements-kale-cool\" title=\"\">super vegetable</a>, currently flavour of the month with health-conscious celebrities, were up 58% on last year, while spinach sales rose 13%, garlic 15% and savoy cabbage 17%. Sushi sales were reported to be up 343%.</p> <p>John Lewis also said fashion, including its own branded clothes, had performed well, with sales up 28% on last year.</p> <p>Strong performance in its January sales confirms <a href=\"http://www.theguardian.com/business/2014/jan/02/high-street-retailers-winners-and-losers\" title=\"\">Christmas winner</a>, alongside rival House of Fraser, in contrast to the lacklustre showing at Debenhams and falling clothing sales at Marks &amp; Spencer.</p> <p>\"After getting off to a cracking start immediately after Christmas our clearance [sale] performance continued to be strong last week, resulting in an outstanding 23.6% on last year,\" said Barry Matheson, director of retail services at John Lewis.</p> <p>\"This was despite horrendous weather conditions throughout the whole of the New Year period which did nothing to deter customers shopping with clicks or in bricks.\"</p> <p>Waitrose reported this week its best ever Christmas, making a record £51m on 23 December, with 22,000 items going through its checkouts every minute.</p> <p>IHS economist Howard Archer said John Lewis's figures were extremely impressive.</p> <p>\"The performance highlighted John Lewis's position as one of the very top performers in the retailing sector. The John Lewis figures also highlighted the importance of having a strong online service as their online sales jumped 34.4% year-on-year in the week's trading.</p> <p>\"It also indicated that squeezed consumers have been extremely keen to take advantage of genuine bargains in the clearance sales.\"</p> <p>JD Sports also reported Christmas sales up more than 6% on last year, citing \"robust performance\" from its shops. Chairman Peter Cowgill told BBC Radio 5 Live that JD Sports had not needed to cut their prices in the runup to Christmas, like other retailers. \"The stores were so rammed, we struggled to keep up with demand so there was no need to discount,\" he said.</p> <p>Analysts at the company's house broker Investec said the figures implied the retailer had seen a pickup in momentum at its main JD Sports chain over the festive period.</p> <p>\"JD is in the fortunate position that it has a high proportion of exclusive product which isolates the business to an extent from all the promotional activity,\" said Investec.</p> <p>However, JD's statement hinted that trading was still tough at its portfolio of fashion chains, which include Bank and Scotts, while there was no comment on the group's struggling outdoorwear businesses – Millets and Blacks – both of which face growing competition from rival Sports Direct and its Republic chain.</p>", 
      "newspaperEditionDate": "2014-01-11T00:00:00Z", 
      "charCount": "3514", 
      "wordcount": "571", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:14:20Z", 
      "trailText": "Department store reports week to 4 January sales up 23.6% on 2013 to £113.4m while Waitrose enjoyed a 9.3% increase", 
      "commentCloseDate": "2014-01-13T09:35:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/john-lewis-cracking-post-christmas-sales-waitrose", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T09:35:11Z", 
    "type": "article", 
    "id": "business/2014/jan/10/john-lewis-cracking-post-christmas-sales-waitrose", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/online-sales-christmas-boost-retailers", 
    "sectionName": "Business", 
    "webTitle": "Online sales contribute to Christmas boost for retailers", 
    "fields": {
      "bodyText": "A last-minute rush to buy gifts and record online sales saved retailers' Christmas with a modest boost to December sales. Retail sales values during the month were 1.8% higher than the same month a year earlier, although that was slower growth than November's 2.3% rise, according to the British Retail Consortium/KPMG monthly report. Shoppers hunted out the best deals on toys and electricals, while coats and Christmas jumpers boosted clothing sales. As the windiest December since 1969 lashed Britain's high streets, online sales accounted for almost one in five purchases. Helen Dickinson, the BRC's director general, said the latest figures reflected \"a year of encouraging but fragile recovery\", with rising consumer confidence failing to be fully reflected in spending habits as budgets remained under pressure. \"The last-minute rush arrived as expected, giving a major boost to sales in the final few days before Christmas after a fairly flat showing mid-month,\" she said. Those retailers offering customers flexibility in how they shopped stood to benefit: consumers liked having the option of ordering online from a smartphone or tablet, to be delivered at home or collected in store. \"Multichannel is the other big story of the season,\" said Dickinson. \"This Christmas we've seen innovative retailers using click and collect and other approaches to make a virtue of both their website and their physical shops. And that's something we see growing in importance.\" The trend has been reflected in the Christmas trading figures published by some of the UK's biggest retailers. Winners have included John Lewis, Next and House of Fraser, which all did well online. Internet sales excluding food were up 19.2% in December compared with 2012 figures, accounting for 18.6% of all non-food sales in December, a year-on-year increase from 16.5%. \"Retailers now need to focus on the 'last mile' and figure out how to get the item to the customer even faster,\" said David McCorquodale, head of retail at KPMG. \"Retailers who can offer same day delivery, at a reasonable price, will be the winners in the race for sales in 2014, and steal a march on their competitors.\" On a like-for-like basis, stripping out the impact of stores open for less than a year, retail sales rose by 0.4% in December. Health and beauty was the top performer, as people bought fragrances and other premium products as gifts. Tablets and smartphones were also popular. \"With budgets still under pressure, many shoppers economised where they could to afford a little luxury here and there, and practical gifts such as bedroom furniture, children's clothing and kitchen appliances also proved popular,\" Dickinson said. The food sector was the most competitive, with slowing inflation, discounting and price wars testing customer loyalty. McCorquodale said paying for Christmas would be consumers' first priority of 2014, as inflation continues to outpace inflation. Over the final three months of 2013, total retail sales rose 2.2%, with non-food up 2.6% and food sales up 1.6%. Shoppers bought lots of prosecco and mulled wine in December, while affordable but \"alternative\" desserts such as panettone were popular.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Retail sales in December were 1.8% up on 2012 figures, according to British Retail Consortium/KPMG  survey", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Online sales contribute to Christmas boost for retailers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ym4q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426692994\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/9/1389288264494/House-of-Fraser-009.jpg\" alt=\"House of Fraser\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House of Fraser was among the winners in the festive rush. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A last-minute rush to buy gifts and record online sales saved retailers' Christmas with a modest boost to December sales.</p> <p>Retail sales values during the month were 1.8% higher than the same month a year earlier, although that was slower growth than November's 2.3% rise, according to the British Retail Consortium/KPMG monthly report.</p> <p>Shoppers hunted out the best deals on toys and electricals, while coats and Christmas jumpers boosted clothing sales.</p> <p>As the windiest December since 1969 lashed Britain's high streets, online sales accounted for almost one in five purchases.</p> <p>Helen Dickinson, the BRC's director general, said the latest figures reflected \"a year of encouraging but fragile recovery\", with rising consumer confidence failing to be fully reflected in spending habits as budgets remained under pressure.</p> <p>\"The last-minute rush arrived as expected, giving a major boost to sales in the final few days before Christmas after a fairly flat showing mid-month,\" she said. Those retailers offering customers flexibility in how they shopped stood to benefit: consumers liked having the option of ordering online from a smartphone or tablet, to be delivered at home or collected in store.</p> <p>\"Multichannel is the other big story of the season,\" said Dickinson. \"This Christmas we've seen innovative retailers using click and collect and other approaches to make a virtue of both their website and their physical shops. And that's something we see growing in importance.\"</p> <p>The trend has been reflected in the Christmas trading figures published by some of the UK's biggest retailers. Winners have included John Lewis, Next and House of Fraser, which all did well online.</p> <p>Internet sales excluding food were up 19.2% in December compared with 2012 figures, accounting for 18.6% of all non-food sales in December, a year-on-year increase from 16.5%.</p> <p>\"Retailers now need to focus on the 'last mile' and figure out how to get the item to the customer even faster,\" said David McCorquodale, head of retail at KPMG. \"Retailers who can offer same day delivery, at a reasonable price, will be the winners in the race for sales in 2014, and steal a march on their competitors.\"</p> <p>On a like-for-like basis, stripping out the impact of stores open for less than a year, retail sales rose by 0.4% in December.</p> <p>Health and beauty was the top performer, as people bought fragrances and other premium products as gifts. Tablets and smartphones were also popular.</p> <p>\"With budgets still under pressure, many shoppers economised where they could to afford a little luxury here and there, and practical gifts such as bedroom furniture, children's clothing and kitchen appliances also proved popular,\" Dickinson said.</p> <p>The food sector was the most competitive, with slowing inflation, discounting and price wars testing customer loyalty.</p> <p>McCorquodale said paying for Christmas would be consumers' first priority of 2014, as inflation continues to outpace inflation.</p> <p>Over the final three months of 2013, total retail sales rose 2.2%, with non-food up 2.6% and food sales up 1.6%.</p> <p>Shoppers bought lots of prosecco and mulled wine in December, while affordable but \"alternative\" desserts such as panettone were popular.</p>", 
      "newspaperEditionDate": "2014-01-10T00:00:00Z", 
      "charCount": "3190", 
      "wordcount": "517", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:14:21Z", 
      "trailText": "Retail sales in December were 1.8% up on 2012 figures, according to British Retail Consortium/KPMG  survey", 
      "commentCloseDate": "2014-01-13T06:00:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/online-sales-christmas-boost-retailers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T06:00:01Z", 
    "type": "article", 
    "id": "business/2014/jan/10/online-sales-christmas-boost-retailers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/10/telstra-fined-510000-for-failing-to-connect-customers-in-set-timeframes", 
    "sectionName": "Business", 
    "webTitle": "Telstra fined $510,000 for failing to connect customers in set timeframes", 
    "fields": {
      "standfirst": "<p>Acma issues record fine for delays in connecting 3,938 customers and warns company over payphone removals</p>", 
      "body": "<p>Telstra has been fined a record $510,000 by the telecommunications regulator for failing to connect customers in urban areas quickly enough.</p> <p>The Australian Communications and Media Authority issued the penalty – which is three times larger than the previous record fine – on Friday after Telstra fell short of the regulator’s customer service guarantee benchmark for fixed-line connections, repairs and attendance of appointments with customers.</p> <p>An assessment of the telco’s performance in the 2012-13 financial year found that it failed to connect 3,938 new urban customers quickly enough and also missed the same benchmark in remote areas.</p> <p>Acma took into account Telstra’s positive and early responses and its open engagement with the regulator. Acma also took into account that 2012-13 was marked by extreme weather events which affected Telstra’s fixed line network, particularly in remote areas.</p> <p>Acma also issued a formal warning to Telstra for breaches of several regulatory requirements related to the consultation process undertaken on eight payphone removals.</p> <p>Acma said the payphone removal breaches were due to technical issues and noted the significant effort applied by Telstra in meeting the new requirements introduced on 1 January 2012, and that consultations did take place in each instance.</p> <p>“I welcome Telstra’s improvements already implemented and its commitments to the ACMA to further improve its internal governance in these areas of operations, as well as its operational processes and systems,” said Acma chairman, Chris Chapman.</p> <p>“Telstra has also committed to more regularly engage with the ACMA about its service improvements and performance.”</p> <p>Telstra said: “Last year, we faced unprecedented damage to our network from natural disasters.</p> <p>“We fixed more than one million faults for our customers and a number of events, such as the Queensland floods, Tasmanian fires and Warrnambool exchange fire, placed great strain on our network and resources across the country.</p> <p>“We are continually investing in the network and learning how to better avoid and recover from these extreme events to minimise disruption and inconvenience to our customers.”</p>", 
      "byline": "Martin Farrer", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Telstra has been fined a record $510,000 by the telecommunications regulator for failing to connect customers in urban areas quickly enough. The Australian Communications and Media Authority issued the penalty – which is three times larger than the previous record fine – on Friday after Telstra fell short of the regulator’s customer service guarantee benchmark for fixed-line connections, repairs and attendance of appointments with customers. An assessment of the telco’s performance in the 2012-13 financial year found that it failed to connect 3,938 new urban customers quickly enough and also missed the same benchmark in remote areas. Acma took into account Telstra’s positive and early responses and its open engagement with the regulator. Acma also took into account that 2012-13 was marked by extreme weather events which affected Telstra’s fixed line network, particularly in remote areas. Acma also issued a formal warning to Telstra for breaches of several regulatory requirements related to the consultation process undertaken on eight payphone removals. Acma said the payphone removal breaches were due to technical issues and noted the significant effort applied by Telstra in meeting the new requirements introduced on 1 January 2012, and that consultations did take place in each instance. “I welcome Telstra’s improvements already implemented and its commitments to the ACMA to further improve its internal governance in these areas of operations, as well as its operational processes and systems,” said Acma chairman, Chris Chapman. “Telstra has also committed to more regularly engage with the ACMA about its service improvements and performance.” Telstra said: “Last year, we faced unprecedented damage to our network from natural disasters. “We fixed more than one million faults for our customers and a number of events, such as the Queensland floods, Tasmanian fires and Warrnambool exchange fire, placed great strain on our network and resources across the country. “We are continually investing in the network and learning how to better avoid and recover from these extreme events to minimise disruption and inconvenience to our customers.”", 
      "headline": "Telstra fined $510,000 for failing to connect customers in set timeframes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "334", 
      "charCount": "2167", 
      "trailText": "Company failed to connect 3,938 new urban customers within benchmark times was also warned over regulatory breaches relating to payphone removals", 
      "shortUrl": "https://gu.com/p/3ymba", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:16:13Z", 
      "firstPublicationDate": "2014-01-10T05:29:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-dc6eec07-9d68-40d7-abed-a1e7c62d4581\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389331246691/4e87b7e0-1ce3-4387-8944-e251a3b36934-460x276.jpeg\" alt=\"Telstra\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Telstra has been fined $510,000 for failing to meet connection time benchmarks. Photographs: Reuters/Will Burgess</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T05:30:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/10/telstra-fined-510000-for-failing-to-connect-customers-in-set-timeframes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T05:29:44Z", 
    "type": "article", 
    "id": "business/2014/jan/10/telstra-fined-510000-for-failing-to-connect-customers-in-set-timeframes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/jan/10/privatisation-benefits-are-not-assured-and-public-are-sceptical-history-shows", 
    "sectionName": "Business", 
    "webTitle": "Privatisation: benefits are not assured and public are sceptical, history shows", 
    "fields": {
      "standfirst": "<p>Selling public assets remains a politically fraught endeavour, but help may be at hand from an unlikely source</p>", 
      "body": "<p>The economic flavour of the month seems to be privatisation. After winning the election, the government asked the productivity commission to conduct a six-month public inquiry into<a href=\"http://www.pc.gov.au/projects/inquiry/infrastructure\"> public infrastructure</a>. This week submissions to the inquiry by<a href=\"http://www.infrastructureaustralia.gov.au/publications/#PC\"> Infrastructure Australia</a> (IA) and<a href=\"http://www.theaustralian.com.au/national-affairs/push-for-super-billions-to-buy-up-public-assets/story-fn59niix-1226797692332\"> Industry Super Australia</a> have spurred the privatisation debate.</p> <p>But a report earlier in the week demonstrated support for selling government assets is decidedly mixed.</p> <p><a href=\"http://www.afr.com/p/national/accc_calls_for_big_asset_sell_off_atB9OiIob2lTqkts6kqIWN\">On Monday</a> the Australian Financial Review reported an interview with the head of the Australian Competition and Consumer Commission, Rod Sims, which implied he recommended the government sell Australia Post.</p> <p>Not surprisingly, this suggestion saw the National party respond in about the time it would take you to lick a stamp.<a href=\"http://www.theguardian.com/world/2014/jan/06/nationals-senator-rejects-talk-of-privatising\"> Senator John Williams</a> responded by not only arguing the many rural services Australia Post provide are a natural monopoly, he also rather killed any chance of the government being able to ask for a decent price for the organisation by saying of it, “Who wants to buy a dead dog?”</p> <p><a href=\"http://www.accc.gov.au/media-release/clarification-of-accc-chairman%E2%80%99s-comments-in-the-australian-financial-review-6-january\">Sims</a> also refuted the AFR’s version of the interview.</p> <p>The speed of the Nationals’ response highlights that privatisation remains a politically fraught endeavour. This is because the public remains rather sceptical of the benefits of privatisation mostly due to their experience of it over the past 20 years. Some of the disappointment people might feel is because the benefits were rather oversold at the time.</p> <p>Back in the late 1980s and early 1990s for example, privatising electricity assets was pitched as leading to a more productive and efficient industry and lower prices for consumers.</p> <p>In Victoria, the Kennett government espoused this philosophy and sold its electricity assets. But, as a<a href=\"http://www.tai.org.au/content/electricity-and-privatisation-what-happened-those-promises\"> report by the Australia Institute</a> released in April last year noted, despite Jeff Kennett<a href=\"http://www.dailytelegraph.com.au/former-victorian-premier-jeff-kennett-says-asset-sales-make-sense-but-that-campbell-newman-wont-break-trust/story-e6freuy9-1226589393101\"> still maintaining</a> that prices for energy have risen in Victoria “less ... than other states”, electricity prices in Victoria have actually increased pretty much in step with non-privatised states since 1990.</p>  <figure class=\"element element-embed\" data-alt=\"Electricity prices 1990-2013\">  <iframe src=\"https://charts.datawrapper.de/sIvtR/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"600\" height=\"480\"></iframe> <figcaption><a href=\"http://cf.datawrapper.de/sIvtR/3/\">Click here to see the graph on mobile</a></figcaption> </figure>  <p>Moreover, a study by the<a href=\"http://www.uow.edu.au/~sharonb/ProjVictoria.html\">&#xa0;University of Wollongong</a>&#xa0;noted there is evidence prices in Victoria were increased up to 175% for “off-peak” periods leading to some consumers – such as farmers who employ electricity-intensive activities during off-peak periods – to experience significantly high price increases.</p> <p>Neither has the promise of greater productivity come to fruition – the industry has been one of the biggest drags on our national productivity since 2000. And rather than a lean, efficient workforce, the electricity industry now has a much greater percentage of managers and sales workers than there was before the privatisation of the 1990s.</p> <p>So while IA’s submission does talk of higher efficiency of privately owned companies over public enterprises, the benefits of privatisation are now more focused on its ability to improve governments’ budget balances.</p> <p>The sales of assets are pitched as a way to reduce debt and perhaps use the proceeds to build other needed infrastructure. Often however, this promise for more infrastructure spending is more in the promise than the reality. Economist<a href=\"http://johnquiggin.com/2013/03/06/electricity-privatisation-in-queensland/\">&#xa0;John Quiggin</a>&#xa0;has noted that such increased infrastructure spending did not occur in Queensland under the Bligh government despite nearly $10bn in sales of government-owned assets.</p> <p>The argument of an improved budget position relies on the view that the proceeds from the sale exceed the<a href=\"http://en.wikipedia.org/wiki/Net_present_value\">&#xa0;net present value</a>&#xa0;of proceeds that would have produced through annual dividends to the government. Because if this were not the case, the government would merely be forgoing future revenue to get money now, but in the long run be no better off.</p> <p>IA considered various state infrastructure assets such as ports, electricity generators, transmission and distribution assets and water assets such as SA Water and Sydney Water. It concluded the sales of all 30 assets would bring in $92bn but would see the various governments would forgo future dividends worth about $28bn in today’s money.</p> <p>This suggests there is a $64bn gain to governments through selling all 30 assets.</p> <p>That sounds wonderful, but before governments start counting the money, they should note IA’s submission also examined the suitability of such assets for sale – categorising them in four levels of suitability.</p> <p>Water infrastructure assets accounted for $25.5bn of the $64bn, however IA noted such assets were all in the lowest and second-lowest categories. Of “urban water and wastewater assets in regional towns” IA noted they were “generally not commercial and would not yield significant privatisation proceeds”. Of the “metropolitan water and wastewater and rural water assets” only Sydney and Melbourne were deemed to operate within a regulatory environment that might yield significant returns from a sale.</p> <p>IA did recommend the electricity and airport and ports assets “be privatised either immediately or with only minor regulatory reforms”.</p> <p>But the political difficulty remains because, as IA noted, “many economic infrastructure assets have monopoly characteristics which could potentially enable their owners to misuse their market power and earn monopoly profits”. To counter this, an effective regulatory environment is required, but such regulation almost immediately comes under pressure to be weakened by the same people who were advocating the initial privatisation – including the buyers.</p> <p>Many voters also dislike losing “ownership” of these assets – especially if the buyer is foreign and the profits are viewed to “disappear” overseas.</p> <p>Here the submission by Industry Super Australia may provide an outlet for those wishing to win over doubters. Its submission,<a href=\"http://www.theaustralian.com.au/national-affairs/push-for-super-billions-to-buy-up-public-assets/story-fn59niix-1226797692332\">&#xa0;reported in the Australian</a>, notes the public are often concerned that privatisation is more about job cuts, higher prices and quick profits than ongoing provision of services.</p> <p>Its submission cites a poll that found community support for privatisation rose from 13% to 75% if the new owner was a superannuation fund.</p> <p>Given the Abbott government’s previous criticism of industry super funds as “<a href=\"http://www.theaustralian.com.au/national-affairs/policy/abbott-blasts-gravy-train-of-industry-super-funds/story-fn59nsif-1226298637261\">gravy trains for union officials</a>” in a delicious irony, it may now see such funds as the lifeline for its privatisation dreams.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The economic flavour of the month seems to be privatisation. After winning the election, the government asked the productivity commission to conduct a six-month public inquiry into public infrastructure. This week submissions to the inquiry by Infrastructure Australia (IA) and Industry Super Australia have spurred the privatisation debate. But a report earlier in the week demonstrated support for selling government assets is decidedly mixed. On Monday the Australian Financial Review reported an interview with the head of the Australian Competition and Consumer Commission, Rod Sims, which implied he recommended the government sell Australia Post. Not surprisingly, this suggestion saw the National party respond in about the time it would take you to lick a stamp. Senator John Williams responded by not only arguing the many rural services Australia Post provide are a natural monopoly, he also rather killed any chance of the government being able to ask for a decent price for the organisation by saying of it, “Who wants to buy a dead dog?” Sims also refuted the AFR’s version of the interview. The speed of the Nationals’ response highlights that privatisation remains a politically fraught endeavour. This is because the public remains rather sceptical of the benefits of privatisation mostly due to their experience of it over the past 20 years. Some of the disappointment people might feel is because the benefits were rather oversold at the time. Back in the late 1980s and early 1990s for example, privatising electricity assets was pitched as leading to a more productive and efficient industry and lower prices for consumers. In Victoria, the Kennett government espoused this philosophy and sold its electricity assets. But, as a report by the Australia Institute released in April last year noted, despite Jeff Kennett still maintaining that prices for energy have risen in Victoria “less ... than other states”, electricity prices in Victoria have actually increased pretty much in step with non-privatised states since 1990. Moreover, a study by the University of Wollongong noted there is evidence prices in Victoria were increased up to 175% for “off-peak” periods leading to some consumers – such as farmers who employ electricity-intensive activities during off-peak periods – to experience significantly high price increases. Neither has the promise of greater productivity come to fruition – the industry has been one of the biggest drags on our national productivity since 2000. And rather than a lean, efficient workforce, the electricity industry now has a much greater percentage of managers and sales workers than there was before the privatisation of the 1990s. So while IA’s submission does talk of higher efficiency of privately owned companies over public enterprises, the benefits of privatisation are now more focused on its ability to improve governments’ budget balances. The sales of assets are pitched as a way to reduce debt and perhaps use the proceeds to build other needed infrastructure. Often however, this promise for more infrastructure spending is more in the promise than the reality. Economist John Quiggin has noted that such increased infrastructure spending did not occur in Queensland under the Bligh government despite nearly $10bn in sales of government-owned assets. The argument of an improved budget position relies on the view that the proceeds from the sale exceed the net present value of proceeds that would have produced through annual dividends to the government. Because if this were not the case, the government would merely be forgoing future revenue to get money now, but in the long run be no better off. IA considered various state infrastructure assets such as ports, electricity generators, transmission and distribution assets and water assets such as SA Water and Sydney Water. It concluded the sales of all 30 assets would bring in $92bn but would see the various governments would forgo future dividends worth about $28bn in today’s money. This suggests there is a $64bn gain to governments through selling all 30 assets. That sounds wonderful, but before governments start counting the money, they should note IA’s submission also examined the suitability of such assets for sale – categorising them in four levels of suitability. Water infrastructure assets accounted for $25.5bn of the $64bn, however IA noted such assets were all in the lowest and second-lowest categories. Of “urban water and wastewater assets in regional towns” IA noted they were “generally not commercial and would not yield significant privatisation proceeds”. Of the “metropolitan water and wastewater and rural water assets” only Sydney and Melbourne were deemed to operate within a regulatory environment that might yield significant returns from a sale. IA did recommend the electricity and airport and ports assets “be privatised either immediately or with only minor regulatory reforms”. But the political difficulty remains because, as IA noted, “many economic infrastructure assets have monopoly characteristics which could potentially enable their owners to misuse their market power and earn monopoly profits”. To counter this, an effective regulatory environment is required, but such regulation almost immediately comes under pressure to be weakened by the same people who were advocating the initial privatisation – including the buyers. Many voters also dislike losing “ownership” of these assets – especially if the buyer is foreign and the profits are viewed to “disappear” overseas. Here the submission by Industry Super Australia may provide an outlet for those wishing to win over doubters. Its submission, reported in the Australian, notes the public are often concerned that privatisation is more about job cuts, higher prices and quick profits than ongoing provision of services. Its submission cites a poll that found community support for privatisation rose from 13% to 75% if the new owner was a superannuation fund. Given the Abbott government’s previous criticism of industry super funds as “gravy trains for union officials” in a delicious irony, it may now see such funds as the lifeline for its privatisation dreams.", 
      "headline": "Privatisation: benefits are not assured and public are sceptical, history shows", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "973", 
      "charCount": "6203", 
      "trailText": "Selling public assets remains a politically fraught endeavour, but help may be at hand from an unlikely source", 
      "shortUrl": "https://gu.com/p/3ymak", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:52:23Z", 
      "firstPublicationDate": "2014-01-10T02:09:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-5f53dead-1903-4380-84d4-9f801f6dc17e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/10/1389319004815/33eddb6a-550b-46f8-ae91-cf7c606c75c8-460x276.jpeg\" alt=\"Australia Post boxes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Public infrastructure has come under the privatisation spotlight. Photograph: Richard Milnes/Demotix/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-13T02:15:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/jan/10/privatisation-benefits-are-not-assured-and-public-are-sceptical-history-shows", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-10T02:09:32Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/jan/10/privatisation-benefits-are-not-assured-and-public-are-sceptical-history-shows", 
    "pillarName": "News"
  }
]