[
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/10/itv-profits-producing-hits-primetime-star-bid-content", 
    "sectionName": "Business", 
    "webTitle": "Thirst for control of hit shows puts ITV in prime takeover territory", 
    "fields": {
      "bodyText": "As the sun-tanned investment banking fraternity contemplates its post-holiday plans next month, a £10bn-plus takeover of ITV is expected to be top of the list, with US media firms and even BT among the potential buyers. The venerable British broadcaster is tipped as the next target in a wave of takeover activity in the media sector, as big, established groups seek to fend off digital competitors by bulking up their \"content\". And the maker of Mr Selfridge, Come Dine With Me and Coronation Street is a content powerhouse. \"The media sector is red-hot again, with content and production assets at its very heart,\" says Alex DeGroote, an analyst at Peel Hunt. \"Many of the old-school media 'mega-stocks', the US giants, are back in great balance-sheet shape and hot for deals, especially those that add distribution and content muscle. Content is what buys people's attention.\" The digital age has given viewers the option of more than one screen on which to view programming – whether the flatscreen in the living room, the desktop at work or the iPad on the train – which has fuelled the ambitions of Google, Apple, Amazon and Netflix in the content game. This has made for an increasingly cut-throat battle to become king of content and win consumers' attention and drive profits. It was against this backdrop that Rupert Murdoch's 21st Century Fox, the maker of films such as the X-Men franchise and TV programmes including US hit Modern Family, launched an audacious $80bn (£48bn) bid to acquire Time Warner, the maker of the Harry Potter franchise and Game of Thrones. It dropped the bid last week but the corporate logic remains deep-rooted in the mind of media executives and bankers: create a content company big enough to shift the balance of power away from cable companies and internet firms. Adam Crozier, the ITV chief executive, has played to this shift by focusing heavily on revitalising production division ITV Studios, which makes and sells shows. Spying the value of controlling and monetising content has paid off, with a massive buying spree of production houses – including Gurney Productions, the maker of Deep South reality series Duck Dynasty, and Big Talk, the maker of Rev – has helped ITV Studios profits hit £170m this year. This is double the figure when Crozier joined. In the last two years, ITV has bought about a dozen production companies and could pay out as much as £808m in bonuses to executives at those firms if management hits stretching targets in the coming years. As well as being a bid target itself, ITV is one of the biggest deal-makers in the sector. The biggest focus has been on building its presence in the US, the world's biggest TV market, acquiring the makers of popular shows including Cake Boss, Teen Wolf and The Real Housewives of New Jersey. \"ITV has stopped fighting the domestic squabble,\" says Mick Desmond, a former senior ITV executive. \"Yes, it does compete against Channel 4 and Channel 5, but the battlefield now is all media. If you can monetise programming across platforms and internationally, then content is king\". Crozier is now in the final year of his five-year strategic plan, which has aimed to significantly reduce ITV's dangerous reliance on TV advertising. Nonetheless, ITV's status as an advertising medium will appeal to potential acquirers: as the UK's largest commercial broadcaster, accounting for almost £1 in every £2 of the £3.8bn spent on TV advertising annually, the attractiveness of ITV's reach to viewers is clear. However any would-be buyer has hitherto been cautious of ITV's almost complete dependence on ads, which accounted for as much as 75% of total revenues in 2010. This has previously led to it being regarded as a one-trick pony, pegged to the vagaries of the notoriously cyclical ad market. Crozier says that there has been a significant \"rebalancing\": 44% of its revenues now come from outside TV advertising and its nascent digital strategy is growing fast. Investors have taken to the revamp: ITV's share price is currently hovering at 200p, a far cry from the life-threatening 17p at the nadir of the advertising recession in 2009. \"In the course of the last few years ITV has gone from having the death knell sounded to becoming a stock-market darling,\" says a former senior executive at a rival broadcaster. \"Will it be bought? Won't it? Well, it has probably not looked this attractive for a long time and the sharks are circling.\" Those sharks are mostly of the US variety, driven by a need for growth and an economic recovery across the Atlantic that has strengthened balance sheets. \"There is clearly a lot of consolidation in the market, driven particularly from the US,\" said Crozier at ITV's results last month. \"Companies are looking for growth, [there are] tax inversion [reasons], cheap debt is available, the desire to increase leverage, fear of missing out on the best assets. All of those reasons are combining to drive an industry to convergence\". The most obvious suitor for ITV is US billionaire John Malone's Liberty Global, owner of cable group Virgin Media, which last month paid £481m for BSkyB's remaining 6.4% stake in ITV. Alongside Murdoch, Malone is another US media tycoon who has bought into the content argument, despite being on the distribution side of the equation. Liberty Global, which acquired Virgin Media last year in a £15bn deal, has said it does not intend to make an offer to buy ITV outright. But it at least has a position from which to react to a bid. Crozier is unfazed, saying that ITV has a clear strategy and that it is \"business as usual\". However, many observers find this hard to swallow, remembering how a predecessor to Virgin Media was the catalyst for previous upheaval at ITV. In 2006, BSkyB swooped to take a 17.9% stake in ITV to thwart a takeover move by NTL, which later merged with Telewest to create Virgin Media. \"It is hard to see how this will not be looked at as anything other than Liberty planting a flag in the ground for a potential acquisition at some point,\" says Ian Whittaker at Liberum. \"Or, at least, looking to block another potential bidder.\" BSkyB sold off its ITV stake to help ease the creation of Sky Europe, by buying out 21st Century Fox's stake in Sky Deutschland and taking full control of Sky Italia. This new European broadcasting powerhouse is hoping that its bulked-up size will give it greater power when buying content, in an illustration of why content-makers are looking to strengthen their own hands too. Liberty Global has proved that it is very keen on content, teaming up with Discovery Communications to buy Skins and Midsomer Murders maker All3Media, one of the UK's biggest production groups, for £550m in May. Malone is also one of the largest shareholders in Discovery Communications, holding a stake that gives him 30% voting power. US pay-TV giant Discovery has itself made its interest in snapping up more media assets clear. Following the acquisition of a controlling stake in Eurosport, a move which some observers believe could be a precursor for joining the next Premier League TV rights auction later this year, Discovery made a move on Channel 5. The company, which runs a hybrid model of free and pay channels across its European operations, lost out to MTV's owner, Viacom, which paid a pricey £450m to buy the broadcaster from Richard Desmond. Despite that setback, Discovery's focus on content has paid off. Second-quarter results saw international revenues overtake US revenues for the first time, and it makes a healthy $1bn-plus in profits internationally, which are better spent abroad than taxed at home. \"We feel great about our organic growth story: it is the bedrock and core of our growth,\" says JB Perrette, president of Discovery's international operations. Repeating the content mantra echoing elsewhere, he adds: \"Absolutely we will continue to look and be opportunistic [about acquisitions], but we will always be disciplined. Good content will separate the winner from the losers.\" One source familiar with Discovery's thinking believes that it would not make a move on ITV because of its relationship with BSkyB. Discovery's ads are handled by BSkyB and the US group also has a distribution deal for its channels to appear on the Sky TV service, but there is a catch: Discovery would have to break the deal with BSkyB, under which the satellite broadcaster sells Discovery's advertising space, if it bought ITV. \"Discovery would have to think hard about pissing Sky off,\" says the source. \"The Sky ad sales deal helps as a carrot for the channel-carriage deal [where Discovery pays BSkyB for its channels to appear on its platform]. From a distribution view you have to have a good relationship with Sky or you don't have a pay-TV business at all. They'd pay for it if they pissed Sky off.\" Other candidates to buy ITV would include NBC Universal, the US broadcaster owned by cable group Comcast. It has been rumoured to be interested in the past, and the companies would make for a good fit, given that NBC owns Carnival, maker of one of ITV's biggest hits, Downton Abbey, and has shown an appetite to build its production business. \"It would make for a powerful combination,\" says one source that has worked with NBC. \"But the business is dominated by Comcast, which is a [cable] platform. I don't think content is as internationally important to them as it should be. It would be a good strategic fit and they should be doing more in the UK.\" Perhaps the most intriguing potential ITV suitor could be BT. It has spent billions of pounds snapping up sports rights, including the Premier League and Champions League, to build its fledgling pay-TV service. The aim is to protect its broadband customer base from defecting to rival ISPs such as BSkyB and TalkTalk by offering them a compelling TV service as part of the package. BT is understood to have run the rule over Channel 5 with a bid in mind, indicating that a free-to-air strategy has actively been considered. Analysts have also speculated whether BT needs to move beyond sport into making its own shows. BSkyB, for instance, spends £600m a year on original UK programmes to broaden its appeal to a wider range of viewers. \"BT followed Sky in sports strategy, but Sky is well beyond that,\" says former ITV executive Desmond. \"It is a major programme commissioner. BT probably needs a much bigger production capability and could get to scale from a standing start. [A deal]could fundamentally change the broadcasting ecology in the UK.\" A buyer might be able to get ITV at 260p a share, valuing the company at between £10bn and £11bn, but if a bidding war broke out it could go for over £12bn, analysts say. \"ITV is Britain's favourite button in terms of commercial TV,\" says Paul Richards, director of media equity research at Numis. \"Now you are seeing companies with balance sheets in order, with the capacity to do large deals, and it is a unique asset. Animal spirits are stirring. Banking is back.\" However there are those who question whether the sale of ITV might spark a political row. David Abraham, chief executive of Channel 4, pointed out recently that if ITV were to fall into US hands it would leave the BBC and C4 – an advertising-funded state-owned enterprise – as the only two major broadcasters not foreign-owned or controlled. \"ITV would be a very big fish to swallow,\" says John Whittingdale, chairman of the Commons culture and media select committee. \"If there are no competition concerns, should the government say it doesn't think ITV should be in foreign ownership? I don't see why. I don't see why, if it was just the BBC and Channel 4, there would be hand-wringing. I believe in free markets, not protectionism. There is no reason why the UK's number one commercial broadcaster should provoke any additional scrutiny.\" There are also those who believe that ITV is overpriced, and that there is work yet to do. \"ITV's content strategy has improved but it is not quite sorted out yet,\" says one TV industry executive. \"It is not as big a powerhouse as it could be. ITV doesn't own the rights to as much as it should: it does not control some of its biggest hits, like Downton Abbey and X Factor.\" Others say that while ITV has done well to build its production arm, and try to build online and a smattering of pay-TV revenues, it will forever be a TV advertising company. \"It is easy to say it is a big asset, invested in production, and is pivotal to the UK media landscape,\" says one investment banker. \"But ultimately they are a UK terrestrial broadcaster and one has to question whether – while TV advertising has held up remarkably well – they will ultimately be a victim of medium-term structural change. \"Current management have done a brilliant job, backed by a fair wind of economic recovery. The question is: have they done enough to offload the company ahead of the inevitable shift of the cyclical winds against them?\" The verdict on that may well be a takeover bid.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As media groups scramble to buy 'content', the once-moribund broadcaster and its roster of shows look like a bid target", 
      "byline": "Mark Sweney", 
      "publication": "The Observer", 
      "headline": "Thirst for control of hit shows puts ITV in prime takeover territory", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vtkj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-444109654\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/8/1407508780357/Mr-Selfridge-one-of-the-s-011.jpg\" alt=\"Mr Selfridge, one of the shows made by ITV’s own production company, ITV Studios.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mr Selfridge, one of the shows made by ITV’s own production company, ITV Studios. Photograph: ITV</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the sun-tanned investment banking fraternity contemplates its post-holiday plans next month, a £10bn-plus takeover of ITV is expected to be top of the list, with US media firms and even BT among the potential buyers.</p> <p>The venerable British broadcaster is tipped as the next target in a wave of takeover activity in the media sector, as big, established groups seek to fend off digital competitors by bulking up their \"content\". And the maker of <em>Mr&#xa0;Selfridge</em>, <em>Come Dine With Me</em> and C<em>oronation Street </em>is a content powerhouse.</p> <p>\"The media sector is red-hot again, with content and production assets at its very heart,\" says Alex DeGroote, an analyst at Peel Hunt. \"Many of the old-school media 'mega-stocks', the US giants, are back in great balance-sheet shape and hot for deals, especially those that add distribution and content muscle. Content is what buys people's attention.\"</p> <p>The digital age has given viewers the option of more than one screen on which to view programming – whether the flatscreen in the living room, the desktop at work or the iPad on the train – which has fuelled the ambitions of Google, Apple, Amazon and Netflix in the content game. This has made for an increasingly cut-throat battle to become king of content and win consumers' attention and drive profits.</p> <p>It was against this backdrop that Rupert Murdoch's 21st Century Fox, the maker of films such as the <em>X-Men</em> franchise and TV programmes including US hit <em>Modern Family</em>, launched an audacious $80bn (£48bn) bid to acquire Time Warner, the maker of the <em>Harry Potter</em> franchise and <em>Game of Thrones</em>. It <a href=\"http://www.theguardian.com/media/2014/aug/05/rupert-murdoch-withdraws-80bn-bid-time-warner-takeover\" title=\"\">dropped the bid</a> last week but the corporate logic remains deep-rooted in the mind of media executives and bankers: create a content company big enough to shift the balance of power away from cable companies and internet firms.</p> <p>Adam Crozier, the ITV chief executive, has played to this shift by focusing heavily on revitalising production division ITV Studios, which makes and sells shows. Spying the value of controlling and monetising content has paid off, with a massive buying spree of production houses – including<a href=\"http://www.theguardian.com/media/2012/dec/24/itv-buys-40-million-stake-gurney\" title=\"\"> Gurney Productions, the maker of Deep South reality series <em>Duck Dynasty</em></a>, and <a href=\"http://www.theguardian.com/media/2013/jul/26/worlds-end-big-talk-itv\" title=\"\">Big Talk, the maker of <em>Rev</em></a> – has helped ITV Studios profits hit £170m this year. This is double the figure when Crozier joined.</p> <p>In the last two years, ITV has bought about a dozen production companies and could pay out as much as £808m in bonuses to executives at those firms if management hits stretching targets in the coming years. As well as being a bid target itself, ITV is one of the biggest deal-makers in the sector.</p> <p>The biggest focus has been on building its presence in the US, the world's biggest TV market, acquiring the makers of popular shows including <em>Cake Boss</em>, <em>Teen Wolf </em>and <em>The Real Housewives of New Jersey</em>. \"ITV has stopped fighting the domestic squabble,\" says Mick Desmond, a former senior ITV executive. \"Yes, it does compete against Channel 4 and Channel 5, but the battlefield now is all media. If you can monetise programming across platforms and internationally, then content is king\".</p> <p>Crozier is now in the final year of his five-year strategic plan, which has aimed to significantly reduce ITV's dangerous reliance on TV advertising. Nonetheless, ITV's status as an advertising medium will appeal to potential acquirers: as the UK's largest commercial broadcaster, accounting for almost £1 in every £2 of the £3.8bn spent on TV advertising annually, the attractiveness of ITV's reach to viewers is clear.</p> <p>However any would-be buyer has hitherto been cautious of ITV's almost complete dependence on ads, which accounted for as much as 75% of total revenues in 2010. This has previously led to it being regarded as a one-trick pony, pegged to the vagaries of the notoriously cyclical ad market.</p> <p>Crozier says that there has been a significant \"rebalancing\": 44% of its revenues now come from outside TV advertising and its nascent digital strategy is growing fast. Investors have taken to the revamp: ITV's share price is currently hovering at 200p, a far cry from the life-threatening 17p at the nadir of the advertising recession in 2009.</p> <p>\"In the course of the last few years ITV has gone from having the death knell sounded to becoming a stock-market darling,\" says a former senior executive at a rival broadcaster. \"Will it be bought? Won't it? Well, it has probably not looked this attractive for a long time and the sharks are circling.\"</p> <p>Those sharks are mostly of the US variety, driven by a need for growth and an economic recovery across the Atlantic that has strengthened balance sheets.</p> <p>\"There is clearly a lot of consolidation in the market, driven particularly from the US,\" said Crozier at ITV's results last month. \"Companies are looking for growth, [there are] tax inversion [reasons], cheap debt is available, the desire to increase leverage, fear of missing out on the best assets. All of those reasons are combining to drive an industry to convergence\".</p> <p>The most obvious suitor for ITV is US billionaire John Malone's Liberty Global, owner of cable group Virgin Media, which last month paid £481m for BSkyB's remaining 6.4% stake in ITV. Alongside Murdoch, Malone is another US media tycoon who has bought into the content argument, despite being on the distribution side of the equation. Liberty Global, which acquired Virgin Media last year in a £15bn deal, has said it does not intend to make an offer to buy ITV outright. But it at least has a position from which to react to a bid.</p> <p>Crozier is unfazed, saying that ITV has a clear strategy and that it is \"business as usual\". However, many observers find this hard to swallow, remembering how a predecessor to Virgin Media was the catalyst for previous upheaval at ITV. In 2006, BSkyB swooped to take a 17.9% stake in ITV to thwart a takeover move by NTL, which later merged with Telewest to create Virgin Media.</p> <p>\"It is hard to see how this will not be looked at as anything other than Liberty planting a flag in the ground for a potential acquisition at some point,\" says Ian Whittaker at Liberum. \"Or, at least, looking to block another potential bidder.\"</p> <p>BSkyB sold off its ITV stake to help ease the creation of Sky Europe, by buying out 21st Century Fox's stake in Sky Deutschland and taking full control of Sky Italia. This new European broadcasting powerhouse is hoping that its bulked-up size will give it greater power when buying content, in an illustration of why content-makers are looking to strengthen their own hands too.</p> <p>Liberty Global has proved that it is very keen on content, teaming up with Discovery Communications to buy <em>Skins</em> and <em>Midsomer Murders</em> maker All3Media, one of the UK's biggest production groups, for £550m in May.</p> <p>Malone is also one of the largest shareholders in Discovery Communications, holding a stake that gives him 30% voting power. US pay-TV giant Discovery has itself made its interest in snapping up more media assets clear. Following the acquisition of a controlling stake in Eurosport, a move which some observers believe could be a precursor for joining the next Premier League TV rights auction later this year, Discovery made a move on Channel 5. The company, which runs a hybrid model of free and pay channels across its European operations, lost out to MTV's owner, Viacom, which paid a pricey £450m to buy the broadcaster from Richard Desmond.</p> <p>Despite that setback, Discovery's focus on content has paid off. Second-quarter results saw international revenues overtake US revenues for the first time, and it makes a healthy $1bn-plus in profits internationally, which are better spent abroad than taxed at home.</p> <p>\"We feel great about our organic growth story: it is the bedrock and core of our growth,\" says JB Perrette, president of Discovery's international operations. Repeating the content mantra echoing elsewhere, he adds: \"Absolutely we will continue to look and be opportunistic [about acquisitions], but we will always be disciplined. Good content will separate the winner from the losers.\"</p> <p>One source familiar with Discovery's thinking believes that it would not make a move on ITV because of its relationship with BSkyB. Discovery's ads are handled by BSkyB and the US group also has a distribution deal for its channels to appear on the Sky TV service, but there is a catch: Discovery would have to break the deal with BSkyB, under which the satellite broadcaster sells Discovery's advertising space, if it bought ITV.</p> <p>\"Discovery would have to think hard about pissing Sky off,\" says the source. \"The Sky ad sales deal helps as a carrot for the channel-carriage deal [where Discovery pays BSkyB for its channels to appear on its platform]. From a distribution view you have to have a good relationship with Sky or you don't have a pay-TV business at all. They'd pay for it if they pissed Sky off.\"</p> <p>Other candidates to buy ITV would include NBC Universal, the US broadcaster owned by cable group Comcast. It has been rumoured to be interested in the past, and the companies would make for a good fit, given that NBC owns Carnival, maker of one of ITV's biggest hits, <em>Downton Abbey</em>, and has shown an appetite to build its production business.</p> <p>\"It would make for a powerful combination,\" says one source that has worked with NBC. \"But the business is dominated by Comcast, which is a [cable] platform. I don't think content is as internationally important to them as it should be. It would be a good strategic fit and they should be doing more in the&#xa0;UK.\"</p> <p>Perhaps the most intriguing potential ITV suitor could be BT. It has spent billions of pounds snapping up sports rights, including the Premier League and Champions League, to build its fledgling pay-TV service. The aim is to protect its broadband customer base from defecting to rival ISPs such as BSkyB and TalkTalk by offering them a compelling TV service as part of the package.</p> <p>BT is understood to have run the rule over Channel 5 with a bid in mind, indicating that a free-to-air strategy has actively been considered. Analysts have also speculated whether BT needs to move beyond sport into making its own shows. BSkyB, for instance, spends £600m a year on original UK programmes to broaden its appeal to a wider range of viewers. \"BT followed Sky in sports strategy, but Sky is well beyond that,\" says former ITV executive Desmond. \"It is a major programme commissioner. BT probably needs a much bigger production capability and could get to scale from a standing start. [A deal]could fundamentally change the broadcasting ecology in the UK.\"</p> <p>A buyer might be able to get ITV at 260p a share, valuing the company at between £10bn and £11bn, but if a bidding war broke out it could go for over £12bn, analysts say.</p> <p>\"ITV is Britain's favourite button in terms of commercial TV,\" says Paul Richards, director of media equity research at Numis. \"Now you are seeing companies with balance sheets in order, with the capacity to do large deals, and it is a unique asset. Animal spirits are stirring. Banking is back.\"</p> <p>However there are those who question whether the sale of ITV might spark a political row. David Abraham, chief executive of Channel 4, pointed out recently that if ITV were to fall into US hands it would leave the BBC and C4 – an advertising-funded state-owned enterprise – as the only two major broadcasters not foreign-owned or controlled.</p> <p>\"ITV would be a very big fish to swallow,\" says John Whittingdale, chairman of the Commons culture and media select committee. \"If there are no competition concerns, should the government say it doesn't think ITV should be in foreign ownership? I don't see why. I don't see why, if it was just the BBC and Channel 4, there would be hand-wringing. I believe in free markets, not protectionism. There is no reason why the UK's number one commercial broadcaster should provoke any additional scrutiny.\"</p> <p>There are also those who believe that ITV is overpriced, and that there is work yet to do. \"ITV's content strategy has improved but it is not quite sorted out yet,\" says one TV industry executive. \"It is not as big a powerhouse as it could be. ITV doesn't own the rights to as much as it should: it does not control some of its biggest hits, like <em>Downton Abbey</em> and <em>X Factor.</em>\"</p> <p>Others say that while ITV has done well to build its production arm, and try to build online and a smattering of pay-TV revenues, it will forever be a TV advertising company.</p> <p>\"It is easy to say it is a big asset, invested in production, and is pivotal to the UK media landscape,\" says one investment banker. \"But ultimately they are a UK terrestrial broadcaster and one has to question whether – while TV advertising has held up remarkably well – they will ultimately be a victim of medium-term structural change.</p> <p>\"Current management have done a brilliant job, backed by a fair wind of economic recovery. The question is: have they done enough to offload the company ahead of the inevitable shift of the cyclical winds against them?\"</p> <p>The verdict on that may well be a takeover bid.</p>", 
      "newspaperEditionDate": "2014-08-10T00:00:00Z", 
      "charCount": "13008", 
      "wordcount": "2218", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:56:01Z", 
      "trailText": "As media groups scramble to buy 'content', the once-moribund broadcaster and its roster of shows look like a bid target, writes <strong>Mark Sweney</strong>", 
      "commentCloseDate": "2014-08-12T23:05:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/10/itv-profits-producing-hits-primetime-star-bid-content", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-09T23:05:39Z", 
    "type": "article", 
    "id": "business/2014/aug/10/itv-profits-producing-hits-primetime-star-bid-content", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/10/mario-draghi-eurozone-italy-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "Something's got to give in Italy: better it be Draghi with a bag of cheap loans", 
    "fields": {
      "standfirst": "Things are looking bleak for Italy. With no growth and no inflation it and other eurozone countries need an injection of quantitative easing to help them weather reforms and sanctions", 
      "body": "<p>European Central bank boss Mario Draghi came to London last month to criticise his fellow Italians. In an <a href=\"http://www.theguardian.com/business/2012/jul/26/euro-irreversible-mario-draghi-ecb\" title=\"\">unusually candid speech to an audience that included Bank of England governor Mark Carney</a>, he lambasted his fellow countrymen for wanting Brussels to become a \"transfer union\", in which debts were pooled. It was, he argued, a brazen attempt by Rome to offload its enormous public sector liabilities on its more solvent neighbours.</p> <p>Draghi is one of many senior European policymakers who believe that southern European governments are lazy and corrupted by easy credit. It's a view he shares with Germany's finance minister Wolfgang Schäuble – Brussels' paymaster. Without making a direct reference to Italian prime minister Matteo Renzi's administration, Draghi said austerity and reform forced nations to grow up and realise they must work for a living and stop relying on loans to pay the bills. He and Schäuble want Renzi to stick to plan A.</p> <p>Making a broader point, he said the stability of the eurozone depended \"not on having more flexibility\" but on enforcing the existing fiscal rules. \"To unwind the consolidation that has been achieved, and in doing so, divest the rules of credibility, would be self-defeating for all countries,\" he said.</p> <p>The speech came only a few months after Renzi's elevation to the premiership and his pitch to Brussels for greater flexibility. Renzi wants the commission to give him longer to institute reforms while he attempts to balance the books.</p> <p>Then, last Thursday, <a href=\"http://www.theguardian.com/business/blog/live/2014/aug/07/central-banks-in-focus-as-eurozone-falters-business-live\" title=\"\">Draghi told journalists at his monthly press conference</a> that eurozone interest rates would be staying low for a long time to help the eurozone recover. Appearing doveish and conciliatory, he added that he was prepared to make credit cheaper still with a version of quantitative easing (QE) but, switching to a more hawkish tone, he added that the time for flooding the banking system with cash, Bank of England-style, had yet to arrive.</p> <p>He is wrong. Italy, France and the Netherlands are already in trouble. They need cheap loans to ameliorate the worst effects of difficult reforms.</p> <p>The Renzi administration is dealing with an economy in recession for a third time. The government's finances are getting weaker. One firm of analysts said last week that only with higher growth and higher inflation could Italy escape its death spiral. The magic of inflation, for debtors, is that it devalues the debt and makes it easier to service.</p> <p>But it appears almost outlandish to forecast a return to the average 1.5% growth rate Italy saw in the 30&#xa0;years running up to the crisis. And, according to Fathom Consulting, even if that could be achieved, \"it would still require an inflation rate in excess of the 2% target just to stabilise Italian debt as a proportion of GDP\".</p> <p>Fathom added: \"With no growth, no inflation, and of course no currency of its own, something needs to give, and soon, if Italy is to continue to finance its vast national debt.\"</p> <p>Just as Draghi was holding his press conference in Frankfurt, Italy's parliament was giving its final approval to Renzi's second package of support measures for the ailing economy. These included a cut in energy costs for small companies and measures to spur lending to businesses. Unfortunately, many of the measures, weakened by numerous changes during a difficult passage through parliament, are likely to be ineffectual. A tax credit for firms that make new investments in machinery, and new rules allowing insurers and credit funds to lend directly to business, follow an income tax cut of up to €80 a month for low earners, effective from May.</p> <p>Draghi won't be impressed. He wants broader labour market reforms and an end to restrictions on setting up businesses, changes to tax rules that tie businesses in knots and an end to wasteful subsidies.</p> <p>Renzi has promised to tackle these in 2015. But without Draghi rolling out QE, he doesn't stand a chance.</p> <h2>Bad moment for bankers to go on the attack<br></h2> <p>Usually known for his mild manner and soft speech, HSBC chairman Douglas Flint struck an unlikely figure last week when he revealed a rebellious streak. In uncharacteristically bold language, he warned regulators that they were forcing his bank's staff – 250,000 of them around the world – to work weekends and avoid taking any risks for fear of being hit with a huge fine.</p> <p>Quite a claim – and one that is difficult for the chairman of Britain's biggest bank to substantiate. Yet no sooner had Flint finished his outburst (remember <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\" title=\"\">HSBC was fined £1.2bn </a>for money-laundering offences in 2012) than rival Standard Chartered admitted it was facing its second fine in two years for breaching US rules.</p> <p>The response from the Asian-focused bank? Ill-judged remarks by the head of its Asian business, Jaspal Bindra, lamenting that bankers who broke the rules on money laundering were treated like criminals rather than policemen. How wrong could Bindra be? One of the constant cries in the wake of the 2008 banking crisis has been that none of the men at the top were jailed for the colossal mistakes that triggered the need for billions in taxpayer bailouts and plunged much of the developed world into recession.</p> <p>Bindra could not have misjudged the mood more. Neither could Flint. As he lamented the time and effort being put into complying with new rules, regulators were admitting that policies to avoid another taxpayer bailout were not working. Portugal had to step in with €5bn to bail out Banco Espírito Santo, and then US regulators tossed out as unrealistic and unconvincing the so-called \"living wills\" banks had drawn up, supposedly to demonstrate that they could be broken up in a crisis without having to draw on billions in government help. If there was time to stage a rebellion against a swathe of regulation, this was not it.</p> <p>Yet the policymakers also have to share the blame. The crisis was six years ago. They have given bankers too much time to comply with new rules.</p> <h2>A profitable rail service? Better privatise it then<br></h2> <p>Before the privatisation of Britain's railways 20 years ago, even some members of the Conservative party recoiled from the idea, worrying that it smacked of free-market zeal triumphing over the cold reality of how the system worked.</p> <p>Now the party is putting dogma first again with the rushed re-privatisation of East Coast when there are plenty of reasons to allow it to remain in public hands: one billion of them, in fact. Results last week showed that the state-owned company behind the London-to-Edinburgh line has paid more than £1bn to the Treasury since taking over in 2009 from the private operator, National Express, that had reneged on its contract. Now one of an unholy trinity of First Group, Virgin or the French SNCF is set to profit instead. Train firms argue that in the mysterious money-go-round of railway financing, a private operator could generate more for the government. But that didn't happen the last time they had the chance.</p>", 
      "bodyText": "European Central bank boss Mario Draghi came to London last month to criticise his fellow Italians. In an unusually candid speech to an audience that included Bank of England governor Mark Carney, he lambasted his fellow countrymen for wanting Brussels to become a \"transfer union\", in which debts were pooled. It was, he argued, a brazen attempt by Rome to offload its enormous public sector liabilities on its more solvent neighbours. Draghi is one of many senior European policymakers who believe that southern European governments are lazy and corrupted by easy credit. It's a view he shares with Germany's finance minister Wolfgang Schäuble – Brussels' paymaster. Without making a direct reference to Italian prime minister Matteo Renzi's administration, Draghi said austerity and reform forced nations to grow up and realise they must work for a living and stop relying on loans to pay the bills. He and Schäuble want Renzi to stick to plan A. Making a broader point, he said the stability of the eurozone depended \"not on having more flexibility\" but on enforcing the existing fiscal rules. \"To unwind the consolidation that has been achieved, and in doing so, divest the rules of credibility, would be self-defeating for all countries,\" he said. The speech came only a few months after Renzi's elevation to the premiership and his pitch to Brussels for greater flexibility. Renzi wants the commission to give him longer to institute reforms while he attempts to balance the books. Then, last Thursday, Draghi told journalists at his monthly press conference that eurozone interest rates would be staying low for a long time to help the eurozone recover. Appearing doveish and conciliatory, he added that he was prepared to make credit cheaper still with a version of quantitative easing (QE) but, switching to a more hawkish tone, he added that the time for flooding the banking system with cash, Bank of England-style, had yet to arrive. He is wrong. Italy, France and the Netherlands are already in trouble. They need cheap loans to ameliorate the worst effects of difficult reforms. The Renzi administration is dealing with an economy in recession for a third time. The government's finances are getting weaker. One firm of analysts said last week that only with higher growth and higher inflation could Italy escape its death spiral. The magic of inflation, for debtors, is that it devalues the debt and makes it easier to service. But it appears almost outlandish to forecast a return to the average 1.5% growth rate Italy saw in the 30 years running up to the crisis. And, according to Fathom Consulting, even if that could be achieved, \"it would still require an inflation rate in excess of the 2% target just to stabilise Italian debt as a proportion of GDP\". Fathom added: \"With no growth, no inflation, and of course no currency of its own, something needs to give, and soon, if Italy is to continue to finance its vast national debt.\" Just as Draghi was holding his press conference in Frankfurt, Italy's parliament was giving its final approval to Renzi's second package of support measures for the ailing economy. These included a cut in energy costs for small companies and measures to spur lending to businesses. Unfortunately, many of the measures, weakened by numerous changes during a difficult passage through parliament, are likely to be ineffectual. A tax credit for firms that make new investments in machinery, and new rules allowing insurers and credit funds to lend directly to business, follow an income tax cut of up to €80 a month for low earners, effective from May. Draghi won't be impressed. He wants broader labour market reforms and an end to restrictions on setting up businesses, changes to tax rules that tie businesses in knots and an end to wasteful subsidies. Renzi has promised to tackle these in 2015. But without Draghi rolling out QE, he doesn't stand a chance. Bad moment for bankers to go on the attack Usually known for his mild manner and soft speech, HSBC chairman Douglas Flint struck an unlikely figure last week when he revealed a rebellious streak. In uncharacteristically bold language, he warned regulators that they were forcing his bank's staff – 250,000 of them around the world – to work weekends and avoid taking any risks for fear of being hit with a huge fine. Quite a claim – and one that is difficult for the chairman of Britain's biggest bank to substantiate. Yet no sooner had Flint finished his outburst (remember HSBC was fined £1.2bn for money-laundering offences in 2012) than rival Standard Chartered admitted it was facing its second fine in two years for breaching US rules. The response from the Asian-focused bank? Ill-judged remarks by the head of its Asian business, Jaspal Bindra, lamenting that bankers who broke the rules on money laundering were treated like criminals rather than policemen. How wrong could Bindra be? One of the constant cries in the wake of the 2008 banking crisis has been that none of the men at the top were jailed for the colossal mistakes that triggered the need for billions in taxpayer bailouts and plunged much of the developed world into recession. Bindra could not have misjudged the mood more. Neither could Flint. As he lamented the time and effort being put into complying with new rules, regulators were admitting that policies to avoid another taxpayer bailout were not working. Portugal had to step in with €5bn to bail out Banco Espírito Santo, and then US regulators tossed out as unrealistic and unconvincing the so-called \"living wills\" banks had drawn up, supposedly to demonstrate that they could be broken up in a crisis without having to draw on billions in government help. If there was time to stage a rebellion against a swathe of regulation, this was not it. Yet the policymakers also have to share the blame. The crisis was six years ago. They have given bankers too much time to comply with new rules. A profitable rail service? Better privatise it then Before the privatisation of Britain's railways 20 years ago, even some members of the Conservative party recoiled from the idea, worrying that it smacked of free-market zeal triumphing over the cold reality of how the system worked. Now the party is putting dogma first again with the rushed re-privatisation of East Coast when there are plenty of reasons to allow it to remain in public hands: one billion of them, in fact. Results last week showed that the state-owned company behind the London-to-Edinburgh line has paid more than £1bn to the Treasury since taking over in 2009 from the private operator, National Express, that had reneged on its contract. Now one of an unholy trinity of First Group, Virgin or the French SNCF is set to profit instead. Train firms argue that in the mysterious money-go-round of railway financing, a private operator could generate more for the government. But that didn't happen the last time they had the chance.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-10T00:00:00Z", 
      "headline": "Something's got to give in Italy: better it be Draghi with a bag of cheap loans", 
      "trailText": "<p><strong>Business leader: </strong>Things are looking bleak for Italy. With no growth and no inflation it and other eurozone countries need an injection of quantitative easing to help them weather reforms and sanctions</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "1170", 
      "charCount": "6942", 
      "commentable": "true", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/4vtj8", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:53:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-444152400\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/9/1407571994851/David-Simonds-cartoon-on--012.jpg\" alt=\"David Simonds cartoon on Italy's debt problems\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge. Photograph: Observer</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-08-12T23:05:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/10/mario-draghi-eurozone-italy-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-09T23:05:38Z", 
    "type": "article", 
    "id": "business/2014/aug/10/mario-draghi-eurozone-italy-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/10/private-equity-king-digital-just-eat", 
    "sectionName": "Business", 
    "webTitle": "Private equity has plenty of willing suckers… I mean, investors", 
    "fields": {
      "bodyText": "\"It's not a question of enough, pal. It's a zero-sum game: somebody wins, somebody loses. Money itself isn't lost or made, it's simply transferred from one perception to another.\" So said Gordon Gekko, the anti-hero in Oliver Stone's 1987 film Wall Street, as he perfectly described the financial world's attitude to acquiring more and more money. It will probably be worth recalling that approach this week as we sit through two sets of results from firms just floated by Gekko's branch of finance, private equity. On the real Wall Street, we get second-quarter numbers from King Digital Entertainment, the UK computer games group flogged to American investors earlier this year. The shares have lost 15% since. On the same day we also get numbers from the takeaway food website Just Eat, sold to pension funds by venture capital in April, but now 17% cheaper. There are plenty of similar tales about private equity's class of 2014 – all of which seemed to find obedient fund managers to buy the shares, despite all the warnings about being suckered in at the top of the market. Still, those pension fund managers criticised for sacrificing our hard-earned can consult Gekko for a decent riposte: the money has not been lost, they can argue, simply transferred to an alternative perception. A share price that actually rises Despite recent form, it is possible for shares in new flotations to go up as well as down. For example, shares in the property website Zoopla are about 9% dearer since floating in June – and that's against a falling market. Clearly, there's still time for the company to mess things up from here, and we get its trading numbers this week, but the City seems initially impressed by the unorthodox idea of pricing the shares so they have a chance of rising. That approach might catch on. The theory is that those in senior management have quite a lot to do in actually running their businesses, so it might not be a brilliant idea to lumber them with the extra task of constantly explaining to disgruntled shareholders why their new investment has crashed so quickly. Intriguingly, Zoopla's finance chief is Stephen Morana, who did the same job at the online betting exchange Betfair. The stock-market debut of his old employer is considered a test case of how not to float a company, and the capable Morana has frequently mused to friends about writing a book by that title. There's now a danger of a more positive sequel. What odds on Ladbrokes chief? Who will be the next manager to leave his post? The high street bookie Ladbrokes is offering 6-5 on West Ham United's Sam Allardyce, 6-1 on Aston Villa's Paul Lambert or 10-1 on West Bromwich Albion's Alan Irvine. Disappointingly, there are no odds available on another well-known gaffer forced to endure speculation about his future: namely Richard Glynn, the chief exec of, er, Ladbrokes. Glynn has been in the job since 2010, when he was charged with reversing a trend that had seen Ladbrokes fall well behind its bitter rival William Hill in online gambling. It was always a brave punt by the Ladbrokes board to hire Glynn, as their man formerly ran the much smaller betting group Sporting Index – and while that company had plenty of things to be proud of, its online presence was never one of them. Unsurprisingly, the gulf with William Hill remains, and now Glynn desperately needs a decent show when he unveils interim results this week. Apart from the performance, gambling experts still arch an eyebrow at him landing a £2.4m bonus last year when the shares (briefly) topped £2. They also reckon that with a new boss bedding himself in at Hills, now might be a more comfortable time for a new man to settle in at Ladbrokes. What are the odds on that?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The fortunes of Just Eat and Candy Crush company King Digital Entertainment prove that Gordon Gekko was right", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Private equity has plenty of willing suckers… I mean, investors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vtmy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-444217129\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2014/8/8/1407512369303/Mascots-dressed-as-charac-011.jpg\" alt=\"Mascots dressed as characters from Candy Crush Saga at the IPO\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mascots dressed as characters from Candy Crush Saga at the IPO of King Digital Entertainment. Photograph: Brendan McDermid /Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"It's not a question of enough, pal. It's a zero-sum game: somebody wins, somebody loses. Money itself isn't lost or made, it's simply transferred from one perception to another.\"</p> <p>So said Gordon Gekko, the anti-hero in Oliver Stone's 1987 film <em>Wall Street,</em> as he perfectly described the financial world's attitude to acquiring more and more money. It will probably be worth recalling that approach this week as we sit through two sets of results from firms just floated by Gekko's branch of finance, private equity.</p> <p>On the real Wall Street, we get second-quarter numbers from <a href=\"http://www.theguardian.com/business/2014/jun/06/king-digital-entertainment-ceo-riccardo-zaconni\" title=\"\">King Digital Entertainment</a>, the UK computer games group flogged to American investors earlier this year. The shares have lost 15% since.</p> <p>On the same day we also get numbers from the takeaway food website <a href=\"http://www.theguardian.com/business/2014/apr/03/just-eat-shares-rise-flotation\" title=\"\">Just Eat</a>, sold to pension funds by venture capital in April, but now 17% cheaper.</p> <p>There are plenty of similar tales about private equity's class of 2014 – all of which seemed to find obedient fund managers to buy the shares, despite all the warnings about being suckered in at the top of the market.</p> <p>Still, those pension fund managers criticised for sacrificing our hard-earned can consult Gekko for a decent riposte: the money has not been lost, they can argue, simply transferred to an alternative perception.</p> <h2>A share price that actually rises<br></h2> <p>Despite recent form, it is possible for shares in new flotations to go up as well as down. For example, shares in the property website Zoopla are about 9% dearer since floating in June – and that's against a falling market.</p> <p>Clearly, there's still time for the company to mess things up from here, and we get its trading numbers this week, but the City seems initially impressed by the unorthodox idea of pricing the shares so they have a chance of rising. That approach might catch on.</p> <p>The theory is that those in senior management have quite a lot to do in actually running their businesses, so it might not be a brilliant idea to lumber them with the extra task of constantly explaining to disgruntled shareholders why their new investment has crashed so quickly.</p> <p>Intriguingly, Zoopla's finance chief is Stephen Morana, who did the same job at the online betting exchange Betfair. The stock-market debut of his old employer is considered a test case of how not to float a company, and the capable Morana has frequently mused to friends about writing a book by that title. There's now a danger of a more positive sequel.</p> <h2>What odds on Ladbrokes chief?<br></h2> <p>Who will be the next manager to leave his post? The high street bookie Ladbrokes is offering 6-5 on West Ham United's Sam Allardyce, 6-1 on Aston Villa's Paul Lambert or 10-1 on West Bromwich Albion's Alan Irvine.</p> <p>Disappointingly, there are no odds available on another well-known gaffer forced to endure speculation about his future: namely Richard Glynn, the chief exec of, er, Ladbrokes.</p> <p>Glynn has been in the job since 2010, when he was charged with reversing a trend that had seen Ladbrokes fall well behind its bitter rival William Hill in online gambling. It was always a brave punt by the Ladbrokes board to hire Glynn, as their man formerly ran the much smaller betting group Sporting Index – and while that company had plenty of things to be proud of, its online presence was never one of them.</p> <p>Unsurprisingly, the gulf with William Hill remains, and now Glynn desperately needs a decent show when he unveils interim results this week.</p> <p>Apart from the performance, gambling experts still arch an eyebrow at him landing a £2.4m bonus last year when the shares (briefly) topped £2. They also reckon that with a new boss bedding himself in at Hills, now might be a more comfortable time for a new man to settle in at Ladbrokes.</p> <p>What are the odds on that?</p>", 
      "newspaperEditionDate": "2014-08-10T00:00:00Z", 
      "charCount": "3738", 
      "wordcount": "645", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:56:14Z", 
      "trailText": "<p><strong>Business agenda:</strong> the fortunes of Just Eat and Candy Crush company King Digital Entertainment prove that Gordon Gekko was right</p>", 
      "commentCloseDate": "2014-08-12T23:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/10/private-equity-king-digital-just-eat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-09T23:05:00Z", 
    "type": "article", 
    "id": "business/2014/aug/10/private-equity-king-digital-just-eat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/10/spain-economy-growth-unemployment-recovery", 
    "sectionName": "Business", 
    "webTitle": "Why a little economic growth won't see an end to the pain in Spain", 
    "fields": {
      "bodyText": "Just streets away from Madrid's only three-Michelin-starred restaurant, peeling buildings in the city's Tetuán neighbourhood have been plastered with posters featuring the faces of five women. Placed at eye level, each a few yards apart, the women's portraits are accompanied by descriptions of their situation. \"I'm one of the 23,000 people in Tetuán who has to decide between eating or paying the bills,\" reads one poster. \"My daughters and grandchildren barely get by on my €600-a-month pension,\" reads another. The Invisibles of Tetuán campaign was dreamed up by local activists after city officials disagreed with them over the need for a community food bank. In a neighbourhood characterised by gleaming skyscrapers, in which conversation is now dominated by talk of Spain's recovery, few imagine that there are local families still at risk of eviction, says organiser Carmen Clemente. As the portrait of a middle-aged woman named Martha reminds passersby, there are 5,000 such families. \"We wanted to show what was actually happening on the ground. The unemployed are still unemployed. Families are still worried about having their water turned off.\" When the group launched its campaign, in May, news of it was buried among the headlines trumpeting good economic news for Spain. The country's GDP had grown at 0.4% in the first quarter of 2014, the highest rate in six years, according to the National Statistics Institute. In the second quarter it accelerated to 0.6%, making Spain one of the strongest performers in the eurozone. It was a relief for the many who have been watching the eurozone's fourth-largest economy closely. Spain had created more than 190,000 jobs over the previous 12 months, its first annual increase in employment in six years, and the biggest drop in jobless numbers since 2006. The sky-high unemployment rate was beginning to ease, from 26% to 24.5%. Prime Minister Mariano Rajoy could barely contain his excitement. \"I have been waiting a long time – since I took office, to be precise – to give you news like this,\" he said. \"The labour market has made a 180-degree turn.\" The Spanish government accordingly raised its forecast for this year's economic growth from 0.7% to 1.2%. For 2015, it was forecasting 1.8%. It was backed by the International Monetary Fund, which noted in its annual report on the Spanish economy that \"Spain has turned the corner\". For those worried that the relief might be shortlived, the report added: \"We expect the recovery to continue over the medium term.\" But just as Spain was becoming more confident in its recovery, official data from Italy on Tuesday showed that the Italian economy had contracted in the second quarter of 2014, putting it officially back in recession for a third time. As analysts noted, the news undermined the note of optimism in Spain's recovery. The Spanish economy is being buoyed by increased exports, rising domestic demand and a record year for tourism, says Professor Robert Tornabell of Barcelona's Esade business school. He warns against reading too much into the data. While large companies are reaping the benefits of this growth, he points out, it hasn't been sufficient to provide jobs for the country's more than 5.6 million unemployed. The real recovery, he says, will be when the economy begins to create jobs for young people and the 3.5 million Spaniards who have been out of work for more than a year. Until then, economic growth will be no more than empty words, particularly for the more than 740,000 families in which every working-age member is unemployed. The difficulty, he says, lies in working out how much growth would be needed to chip away at this appalling employment rate. Generally the required growth rate is thought to be around 2%. The government's 2012 labour reform, which made it easier for firms to hire and fire, was aimed at facilitating job creation at even lower rates. But even the IMF expects unemployment to remain above 20% for another four years. How growth might begin creating high-quality, stable jobs is another tough question, Tornabell says. \"The government hasn't figured out how to tackle youth unemployment.\" Nearly a quarter of workers are still on temporary contracts – \"junk jobs\", as he calls them. \"It's not healthy. It's not a solution.\" Economist Gayle Allard of Madrid's IE business school has little doubt that the Spanish economy has turned a corner. But the lack of deep structural change has left her feeling \"optimism mixed with long-term pessimism\". On the one hand, she says, the country has seen strong job creation leading to \"a virtuous circle. More employment, more consumption, more GDP growth – and that means again more employment.\" Spain, she says, will probably do well. \"It has gained back a lot of competitiveness, wages have really moderated and it suddenly looks very attractive again for foreign investors.\" But its economy continues to be vulnerable, because the recovery relies on traditional industries for growth, she says: \"It's a typical Spanish recovery: a tourism-based, low-productivity economy that's now picking up. It's the same Spain.\" As the crisis took hold and the People's party came into power promising austerity and reform, she had hoped for structural changes, making Spain \"more of a knowledge economy, more of a tech economy, a higher-productivity economy\". But that hasn't happened, she says. \"Why didn't they streamline the administration, streamline business procedures, or make the country less bureaucratically complex? For me it was an historic opportunity that they completely threw away.\" Half the battle had already been waged, she points out, with previous Spanish governments investing heavily in higher education. \"But if you don't have an economy that generates jobs for these educated kids, they have little choice but to leave the country.\" Spain has turned into a net exporter of people, with just under 550,000 people leaving last year. Some 79,000 of these were Spanish nationals; the rest were departing foreign migrants, according to the National Statistics Institute. The exodus suggests many doubt Spain's ability to fully recover. Another telling sign is the growing support for anti-austerity party Podemos (We Can), even as the economy reawakens. Barely 100 days old at the time of the May European elections, the upstart party captured five seats and 8% of the vote. Podemos's popularity continues to rise. Last Tuesday, a state-sponsored poll by the Centre for Sociological Research said the party was now the third most popular political force in the country, and forecast that it could gain 15.8% of votes in a parliamentary election. Rajoy's People's party would win 30% while the Socialists would win 21.2%. After hearing constantly about economic growth but failing to see it in daily life, Jesús Rodríguez of Cádiz became a Podemos supporter. As a schoolteacher in a region with one of the country's highest unemployment rates, he constantly meets young people who feel forced to leave in the hope of finding work in other parts of Spain or abroad: \"I've watched as my city is slowly being emptied of people between 25 and 35.\" The experience has left him looking for something more tangible than economic forecasts, he says. \"We urgently need an alternative to the social situation we're in.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Politicians hail signs of economic recovery, but others foresee little change for the country's jobless millions", 
      "byline": "Ashifa Kassam in Madrid", 
      "publication": "The Observer", 
      "headline": "Why a little economic growth won't see an end to the pain in Spain", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vtyh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-445040938\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2014/8/8/1407510389162/Invisibles-poster-005.jpg\" alt=\"Invisibles poster\" width=\"460\" height=\"690\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The woman in this poster tells how she has to choose between eating and paying the bills in Madrid's Tetuán neighbourhood. Photograph:  Hugo Atman</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Just streets away from Madrid's only three-Michelin-starred restaurant, peeling buildings in the city's Tetuán neighbourhood have been plastered with posters featuring the faces of five women. Placed at eye level, each a few yards apart, the women's portraits are accompanied by descriptions of their situation. \"I'm one of the 23,000 people in Tetuán who has to decide between eating or paying the bills,\" reads one poster. \"My daughters and grandchildren barely get by on my €600-a-month pension,\" reads&#xa0;another.</p> <p>The Invisibles of Tetuán campaign was dreamed up by local activists after city officials disagreed with them over the need for a community food bank.</p> <p>In a neighbourhood characterised by gleaming skyscrapers, in which conversation is now dominated by talk of Spain's recovery, few imagine that there are local families still at risk of eviction, says organiser Carmen Clemente. As the portrait of a middle-aged woman named Martha reminds passersby, there are 5,000 such families. \"We wanted to show what was actually happening on the ground. The unemployed are still unemployed. Families are still worried about having their water turned off.\"</p> <p>When the group launched its campaign, in May, news of it was buried among the headlines trumpeting good economic news for Spain. The country's GDP had grown at 0.4% in the first quarter of 2014, the highest rate in six years, according to the National Statistics Institute. In the second quarter it accelerated to 0.6%, making <a href=\"http://www.theguardian.com/business/2014/jul/01/spain-economic-recovery-rise-in-emigration\" title=\"\">Spain one of the strongest performers in the eurozone</a>.</p> <p>It was a relief for the many who have been watching the eurozone's fourth-largest economy closely. Spain had created more than 190,000 jobs over the previous 12 months, its first annual increase in employment in six years, and the biggest drop in jobless numbers since 2006. The sky-high unemployment rate was beginning to ease, from 26% to 24.5%. Prime Minister Mariano Rajoy could barely contain his excitement. \"I have been waiting a long time – since I took office, to be precise – to give you news like this,\" he said. \"The labour market has made a 180-degree turn.\"</p> <p>The Spanish government accordingly raised its forecast for this year's economic growth from 0.7% to 1.2%. For 2015, it was forecasting 1.8%. It was backed by the International Monetary Fund, which noted in its annual report on the Spanish economy that \"Spain has turned the corner\". For those worried that the relief might be shortlived, the report added: \"We expect the recovery to continue over the medium term.\"</p> <p>But just as Spain was becoming more confident in its recovery, official data from Italy on Tuesday showed that <a href=\"http://www.theguardian.com/business/blog/live/2014/aug/06/rising-tensions-in-ukraine-hit-global-markets-business-live\" title=\"\">the Italian economy had contracted in the second quarter of 2014</a>, putting it officially back in recession for a third time. As analysts noted, the news undermined the note of optimism in Spain's recovery.</p> <p>The Spanish economy is being buoyed by increased exports, rising domestic demand and a record year for tourism, says <a href=\"http://www.theguardian.com/profile/robert-tornabell\" title=\"\">Professor Robert Tornabell</a> of Barcelona's Esade business school.</p> <p>He warns against reading too much into the data. While large companies are reaping the benefits of this growth, he points out, it hasn't been sufficient to provide jobs for the country's more than 5.6 million unemployed.</p> <p>The real recovery, he says, will be when the economy begins to create jobs for young people and the 3.5 million Spaniards who have been out of work for more than a year. Until then, economic growth will be no more than empty words, particularly for the more than 740,000 families in which every working-age member is unemployed.</p> <p>The difficulty, he says, lies in working out how much growth would be needed to chip away at this appalling employment rate. Generally the required growth rate is thought to be around 2%. The government's 2012 labour reform, which made it easier for firms to hire and fire, was aimed at facilitating job creation at even lower rates. But even the IMF expects unemployment to remain above 20% for another four years.</p> <p>How growth might begin creating high-quality, stable jobs is another tough question, Tornabell says. \"The government hasn't figured out how to tackle youth unemployment.\" Nearly a quarter of workers are still on temporary contracts – \"junk jobs\", as he calls them. \"It's not healthy. It's not a solution.\"</p> <p>Economist Gayle Allard of Madrid's IE business school has little doubt that the Spanish economy has turned a corner. But the lack of deep structural change has left her feeling \"optimism mixed with long-term pessimism\".</p> <p>On the one hand, she says, the country has seen strong job creation leading to \"a virtuous circle. More employment, more consumption, more GDP growth – and that means again more employment.\"</p> <p>Spain, she says, will probably do well. \"It has gained back a lot of competitiveness, wages have really moderated and it suddenly looks very attractive again for foreign investors.\" But its economy continues to be vulnerable, because the recovery relies on traditional industries for growth, she says: \"It's a typical Spanish recovery: a tourism-based, low-productivity economy that's now picking up. It's the same Spain.\"</p> <p>As the crisis took hold and the People's party came into power promising austerity and reform, she had hoped for structural changes, making Spain \"more of a knowledge economy, more of a tech economy, a higher-productivity economy\". But that hasn't happened, she says. \"Why didn't they streamline the administration, streamline business procedures, or make the country less bureaucratically complex? For me it was an historic opportunity that they completely threw away.\"</p> <p>Half the battle had already been waged, she points out, with previous Spanish governments investing heavily in higher education. \"But if you don't have an economy that generates jobs for these educated kids, they have little choice but to leave the country.\"</p> <p>Spain has turned into a net exporter of people, with just under 550,000 people leaving last year. Some 79,000 of these were Spanish nationals; the rest were departing foreign migrants, according to the National Statistics Institute.</p> <p>The exodus suggests many doubt Spain's ability to fully recover. Another telling sign is the growing support for anti-austerity party Podemos (We Can), even as the economy reawakens. Barely 100 days old at the time of the May European elections, the upstart party captured five seats and 8% of the vote.</p> <p>Podemos's popularity continues to rise. Last Tuesday, a state-sponsored poll by the Centre for Sociological Research said the party was now the third most popular political force in the country, and forecast that it could gain 15.8% of votes in a parliamentary election. Rajoy's People's party would win 30% while the Socialists would win 21.2%.</p> <p>After hearing constantly about economic growth but failing to see it in daily life, Jesús Rodríguez of Cádiz became a Podemos supporter. As a schoolteacher in a region with one of the country's highest unemployment rates, he constantly meets young people who feel forced to leave in the hope of finding work in other parts of Spain or abroad: \"I've watched as my city is slowly being emptied of people between 25 and 35.\"</p> <p>The experience has left him looking for something more tangible than economic forecasts, he says. \"We urgently need an alternative to the social situation we're in.\"</p>", 
      "newspaperEditionDate": "2014-08-10T00:00:00Z", 
      "charCount": "7331", 
      "wordcount": "1212", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:56:27Z", 
      "trailText": "<p>Ashifa Kassam: Politicians hail signs of economic recovery, but others foresee little change for the country's jobless millions</p>", 
      "commentCloseDate": "2014-08-12T23:04:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/10/spain-economy-growth-unemployment-recovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-09T23:04:00Z", 
    "type": "article", 
    "id": "business/2014/aug/10/spain-economy-growth-unemployment-recovery", 
    "pillarName": "News"
  }
]