[
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/barclays-catastrophic-theft-customer-files", 
    "sectionName": "Business", 
    "webTitle": "Barclays blasted over 'catastrophic' theft of thousands of customer files", 
    "fields": {
      "bodyText": "Barclays is under scrutiny by regulators and could face a hefty fine after thousands of confidential customer files were stolen in a data breach described as catastrophic by an adviser to the business secretary, Vince Cable. The files, containing details on 2,000 individuals including their names, addresses, phone numbers, passport numbers, mortgages and levels of savings, were allegedly sold for use in boiler-room scams, in which vulnerable savers are snared into fraudulent investments. \"This is catastrophic, just awful,\" the Liberal Democrat MP Tessa Munt, who is parliamentary private secretary to Cable and has campaigned on mis-selling by banks, told the Guardian. \"What protections have Barclays got in place? Are the police going to pursue this, are they going to prosecute, and is someone going to go to jail for this? They should do.\" \"We are learning not to trust our banks and that is a pretty sad thing. It is a culture of just make money in any way and that probably breeds a contempt among those who are bankers towards those they are meant to serve.\" Barclays said it would be writing to the customers concerned. The bank, which claims not all of the individuals named in the files were its customers, has begun an immediate internal inquiry and reported the theft to the police and to regulators. The Financial Conduct Authority (FCA), which can impose unlimited fines, and the information commissioner, who oversees data protection and can fine organisations up to £500,000, are looking into the matter. \"Barclays have contacted us and we will be working with them to understand exactly what has happened and what steps consumers may need to take,\" a spokeswoman for the FCA said. \"Consumers rightly presume their data is safe with their bank, and this should serve to remind all firms how important it is they have the correct procedures in place to ensure data is secure and used appropriately. We will continue to investigate the issue with Barclays over the coming days.\" The security breach was first reported by the Mail on Sunday, which was approached by a whistleblower who claimed the files were just a sample from a haul of stolen data containing the details of 27,000 individuals. The whistleblower said he was prepared to give evidence to police, and claimed he was given the data to sell on by an unnamed firm of rogue brokers whom he worked with. The memory stick he handed over also contained national insurance numbers, details on dependants and highly personal information on whether people had undergone surgery or were on medication. Those affected include doctors, scientists, business people, a musician and a cleaner. They are believed to have been customers of the now defunct Barclays Financial Planning business, which was fined £7.7m in 2011 and ordered to pay up to £59m in compensation for mis-selling investment funds to more than 12,000 customers. Like those Barclays customers affected by the mis-selling scandal, many of those whose names appear on the stolen files are elderly. The whistleblower said the information was used to scam about 1,000 people, who were persuaded to invest in rare earth metals that did not exist. Between December 2012 and September 2013, a select group of brokers at the firm concerned were given the files, which they used to cold call their victims. These were customers who had originally sought financial advice from Barclays. As part of consultations with advisers, they filled out questionnaires about their savings, physical health and revealed their attitude to risk using psychometric tests. \"The data is a gold mine for traders because it is so incredibly detailed. It gets them inside the customer's head,\" said the whistleblower. He added: \"This illegal trade is going on all the time in the City. I want to go public to stop it getting bigger.\" He described a world in which scammers worked from so-called \"spank shops\", renting offices and peddling products that were either fraudulent or sold at inflated prices to unsuspecting, often elderly or inexperienced investors. With interest rates at an all-time low since the banking collapse, people have been withdrawing their money from the comparative safety of savings accounts chasing higher returns on investments. Many of them are seen as soft targets for rogue brokers. When investors of the firm concerned began to suspect they had been duped, the trading floor was shut. According to the whistleblower, computers were wiped, paperwork destroyed, and the desks cleaned with bleach to remove DNA traces. The whistleblower, a former commodities trader, was asked to sell on the data, which he said could fetch up to £50 a file from those operating boiler room scams. Barclays said: \"Our initial investigations suggest this is isolated to customers linked to our Barclays Financial Planning business, which we ceased operating as a service in 2011. Based on what we have seen, this appears to be data from 2008 or earlier. \"This appears to be criminal action and we will co-operate with the authorities on pursuing the perpetrator. \"We would like to reassure all of our customers that we have taken every practical measure to ensure that personal and financial details remain as safe and secure as possible.\" The Information Commissioner's Office, which can fine organisations up to £500,000 for failing to protect private data, said in a statement: \"It's crucial that people's personal information is properly looked after. We will be working with the Mail on Sunday this week to get further details of what has happened here, as well as working with the police.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Files containing names, addresses, medical details and NI numbers have allegedly been sold for use by scammers", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Barclays blasted over 'catastrophic' theft of thousands of customer files", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mt9n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429448136\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391964706620/Barclays-Bank-011.jpg\" alt=\"Barclays Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays said it would be writing to customers affected by the theft of personal data. Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Barclays is under scrutiny by regulators and could face a hefty fine after thousands of confidential customer files were stolen in a data breach described as catastrophic by an adviser to the business secretary, Vince Cable.</p> <p>The files, containing details on 2,000 individuals including their names, addresses, phone numbers, passport numbers, mortgages and levels of savings, were allegedly sold for use in <a href=\"http://www.theguardian.com/money/2013/nov/23/boiler-rooms-victims-serious-fraud-office\" title=\"\">boiler-room scams</a>, in which vulnerable savers are snared into fraudulent investments.</p> <p>\"This is catastrophic, just awful,\" the Liberal Democrat MP Tessa Munt, who is parliamentary private secretary to Cable and has campaigned on mis-selling by banks, told the Guardian. \"What protections have Barclays got in place? Are the police going to pursue this, are they going to prosecute, and is someone going to go to jail for this? They should do.\"</p> <p>\"We are learning not to trust our banks and that is a pretty sad thing. It is a culture of just make money in any way and that probably breeds a contempt among those who are bankers towards those they are meant to serve.\"</p> <p>Barclays said it would be writing to the customers concerned. The bank, which claims not all of the individuals named in the files were its customers, has begun an immediate internal inquiry and reported the theft to the police and to regulators.</p> <p>The Financial Conduct Authority (FCA), which can impose unlimited fines, and the information commissioner, who oversees data protection and can fine organisations up to £500,000, are looking into the matter.</p> <p>\"Barclays have contacted us and we will be working with them to understand exactly what has happened and what steps consumers may need to take,\" a spokeswoman for the FCA said.</p> <p>\"Consumers rightly presume their data is safe with their bank, and this should serve to remind all firms how important it is they have the correct procedures in place to ensure data is secure and used appropriately. We will continue to investigate the issue with Barclays over the coming days.\"</p> <p>The security breach was first reported by<a href=\"http://www.dailymail.co.uk/news/article-2554875/Barclays-account-details-sale-gold-27-000-files-leaked.html\" title=\"\"> the Mail on Sunday</a>, which was approached by a whistleblower who claimed the files were just a sample from a haul of stolen data containing the details of 27,000 individuals. The whistleblower said he was prepared to give evidence to police, and claimed he was given the data to sell on by an unnamed firm of rogue brokers whom he worked with.</p> <p>The memory stick he handed over also contained national insurance numbers, details on dependants and highly personal information on whether people had undergone surgery or were on medication. Those affected include doctors, scientists, business people, a musician and a cleaner.</p> <p>They are believed to have been customers of the now defunct Barclays Financial Planning business, which was fined £7.7m in 2011 and ordered to pay up to £59m in compensation for mis-selling investment funds to more than 12,000 customers.</p> <p>Like those Barclays customers affected by the mis-selling scandal, many of those whose names appear on the stolen files are elderly. The whistleblower said the information was used to scam about 1,000 people, who were persuaded to invest in rare earth metals that did not exist. Between December 2012 and September 2013, a select group of brokers at the firm concerned were given the files, which they used to cold call their victims.</p> <p>These were customers who had originally sought financial advice from Barclays. As part of consultations with advisers, they filled out questionnaires about their savings, physical health and revealed their attitude to risk using psychometric tests.</p> <p>\"The data is a gold mine for traders because it is so incredibly detailed. It gets them inside the customer's head,\" said the whistleblower. He added: \"This illegal trade is going on all the time in the City. I want to go public to stop it getting bigger.\"</p> <p>He described a world in which scammers worked from so-called \"spank shops\", renting offices and peddling products that were either fraudulent or sold at inflated prices to unsuspecting, often elderly or inexperienced investors.</p> <p>With interest rates at an all-time low since the banking collapse, people have been withdrawing their money from the comparative safety of savings accounts chasing higher returns on investments. Many of them are seen as soft targets for rogue brokers.</p> <p>When investors of the firm concerned began to suspect they had been duped, the trading floor was shut. According to the whistleblower, computers were wiped, paperwork destroyed, and the desks cleaned with bleach to remove DNA traces. The whistleblower, a former commodities trader, was asked to sell on the data, which he said could fetch up to £50 a file from those operating boiler room scams.</p> <p>Barclays said: \"Our initial investigations suggest this is isolated to customers linked to our Barclays Financial Planning business, which we ceased operating as a service in 2011. Based on what we have seen, this appears to be data from 2008 or earlier.</p> <p>\"This appears to be criminal action and we will co-operate with the authorities on pursuing the perpetrator.</p> <p>\"We would like to reassure all of our customers that we have taken every practical measure to ensure that personal and financial details remain as safe and secure as possible.\"</p> <p>The Information Commissioner's Office, which can fine organisations up to £500,000 for failing to protect private data, said in a statement: \"It's crucial that people's personal information is properly looked after. We will be working with the Mail on Sunday this week to get further details of what has happened here, as well as working with the police.\"</p>", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "charCount": "5614", 
      "wordcount": "927", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-30T17:44:47Z", 
      "trailText": "<p>Files containing names, addresses, medical details and NI numbers have allegedly been sold for use by scammers</p>", 
      "commentCloseDate": "2014-02-12T17:21:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/barclays-catastrophic-theft-customer-files", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T17:21:57Z", 
    "type": "article", 
    "id": "business/2014/feb/09/barclays-catastrophic-theft-customer-files", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/patagonias-new-ceo-you-should-build-a-product-that-lasts", 
    "sectionName": "Business", 
    "webTitle": "Patagonia's new CEO: 'You should build a product that lasts'", 
    "fields": {
      "standfirst": "<p>Rose Marcario talks about the future of the company, its culture and  making sure profits also help the environment <br></p>", 
      "body": "<p>Everyday businesses all over the world hope – nay, pray – that you will make another impulse decision and buy their product. After all, it’s how they make money. Yet there is one company that’s doing the exact opposite. <br></p> <p>Patagonia, the outerwear clothing and gear company, wants their customers to stop and think before making any purchases, even when it comes to their own merchandise.</p> <p><a href=\"http://www.patagonia.com/us/patagonia.go?assetid=2388\">“Don’t buy this shirt</a> unless you need it,” Patagonia's founder <a href=\"http://www.theguardian.com/sustainable-business/patagonia-values-led-business-benefit-corp\">Yvon Chouinard</a> wrote in 2004. The company echoed the sentiment in its 2011 Black Friday ad: “<a href=\"http://www.adweek.com/news/advertising-branding/ad-day-patagonia-136745\">Don’t buy this jacket</a>.”</p> <p>It’s not that<a href=\"http://www.theguardian.com/sustainable-business/patagonia-values-led-business-benefit-corp\"> Chouinard</a> doesn’t want the business, but rather that he wants to inspire a responsible economy where consumers think before they buy. One way he aims to do that is by producing clothes that last – ones that do not need replacing as often, and that are made with the environment in mind. <br></p> <p>Chouinard chose <a href=\"http://www.prnewswire.com/news-releases/rose-marcario-named-president-and-ceo-of-patagonia-inc-241710431.html\">Rose Marcario</a> to carry out his vision. As of 7 February, <a href=\"http://www.prnewswire.com/news-releases/rose-marcario-named-president-and-ceo-of-patagonia-inc-241710431.html\">Marcario is the president and CEO</a> of Patagonia, Inc. In the past five years, she has served as Patagonia's COO and CFO as well as CEO of Patagonia Works, a holding company for Patagonia, Inc., Patagonia Provisions, Patagonia Media and other projects like $20 Million &amp; Change.</p> <p>We caught up with Marcario to talk about what the future holds for Patagonia, its culture and goals. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-da337e44-af33-4b59-b0c3-50f81f5cb170\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/29/1391009629747/802b0087-8d02-47e0-9dd4-79c7e86df563-460x393.jpeg\" alt=\"Patagonia campus\" width=\"460\" height=\"393\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chouinard's workshop on Patagonia's campus. Photograph: Courtesy of Patagonia</span> </figcaption> </figure>  <p><b>I saw a picture of your company meeting and it didn’t look like a typical board meeting. There were <a href=\"http://online.wsj.com/news/articles/SB10001424052702303513404577352221465986612\">a lot of wetsuits and surf boards</a>. Is that what a lot of your board meetings look like?</b></p> <p>[Laughs] There could be all kind of forms of dress at the board meeting. The environment is like no other at Patagonia. It is not uncommon to see surf boards stacked in the hallways and bikes in the bike rack and people participating in all kinds of outdoor activities.</p> <p><b>You've been with the company for over five years. You've seen Patagonia through some reconstructuring. How did it affect the company? How have you grown during that time?</b></p> <p>Like all things at Patagonia, it's very natural the way that my personal path went from being a CFO to then being CEO [of <a href=\"http://www.patagoniaworks.com/\">Patagonia Works</a>] and being involved much more in the operations and new businesses, and then moving into the <a href=\"http://www.prnewswire.com/news-releases/rose-marcario-named-president-and-ceo-of-patagonia-inc-241710431.html\">CEO of the whole company role</a>. Being CEO of the entire enterprise, it feels to me to be a natural movement.</p> <p>In private companies, the process is much more informal, I would say, and more about what's intuitively right for the organization at the time. I think that's been a lot of my experience of being there and I think it will continue to be like that.</p> <p>But, in terms of the company's growth, it's more than doubled in size. It's tripled its profits. It's been a really successful run and a lot of that has been just taking what is already an amazing brand and amazing company culture and great products. A part of everything we do is to build the best product and just updating it for this 21st century. I think bringing on some key executives over the last few years who have been able to take the company to the next level which is where we are now. It's pretty exciting.</p> <p><b>How did you get to be a CFO? Is that something you always imagined you would be doing?</b></p> <p>[Laughs] No, absolutely not. I think your life takes certain direction – I mean, I started in finance just to make a living, to survive. My father left my mother when I was young and she was quite ill. We were on food stamps and welfare and I put myself through college. I started working and had a lot of different jobs and ended up in finance. I worked for Apple, worked for a big manufacturer, worked in private equity and then sort of had a mid-life crisis maybe? [Laughs] [I’m] not sure how to describe it. I felt like my work wasn't really aligned with my values and I wanted to work at a place where they would feel more aligned.</p> <p>I heard a lot about Yvon and his work creating this business but also preserving and protecting the wild places we love. I have always been involved in outdoors from a personal perspective as a hiker and kayaker and going to wild places, so I really appreciated that about him. </p> <p>I ended up at Patagonia when the opportunity came to be a CFO and I thought, “This is a company that would be aligned with my values and would also let me use all these skills that I developed in public markets and to use these skills for something positive.” That's the way it turned out and I am really happy about this.</p> <p><b>What's next? You are taking over as CEO – are there things you are looking forward to? Things you are not looking forward to?</b></p> <p>We have just launched a fledgeling business of <a href=\"http://www.patagoniaprovisions.com/\">Patagonia Provisions</a>, which is about sustainable food and is about rethinking food supply chain. Very similar to what we have done with clothing in that way. So I’m really excited about that. On the Patagonia side we’re working on apparel, we’re working on really interesting innovations to continue to revolutionize and clean up the supply chain. </p> <p>We’re very happy about that. And then we’ll be launching some of the investments for <a href=\"http://www.thecleanestline.com/2013/05/introducing-20-million-change-and-patagonia-works-a-holding-company-for-the-environment.html\">$20 Million &amp; Change</a> so I am excited about getting that started and continuing to see that grow and develop over the years.</p>  <figure class=\"element element-embed\" data-canonical-url=\"http://instagram.com/p/hTwRSOOurh/\" data-alt=\"Patagonia ad worn wear black friday\">  <iframe src=\"//instagram.com/p/hTwRSOOurh/embed/\" width=\"460\" height=\"534\" frameborder=\"0\" scrolling=\"no\" allowtransparency=\"true\"></iframe> <figcaption>On Black Friday 2013, Patagonia released Worn Wear documentary depicting long lasting relationships their customers build with their products. Photograph: <a href=\"http://instagram.com/wornwear\">@wornwear</a></figcaption> </figure>  <p><b>There are a lot of buzzwords in the corporate world right now, especially regarding the environment and running a sustainable business. What does it actually take to do that? What does it take to be economically responsible? </b></p> <p>Patagonia is built on the principle of living an examined life and I think that permeates into the company culture. Anything we’re doing, any product that we’re building, we examine the supply chain and look at the impacts of that chain on the environment. We look for ways to innovate so that it has less impact on the environment and that requires a lot of self-reflection. And, I think, the company culture is really built on that principle and the result of that is a better product that people feel better about buying.</p> <p><b>I heard that when you first joined Patagonia you were <a href=\"http://ww2.cfo.com/risk-compliance/2010/10/i-hate-cfos-who-always-say-no/\">a little skeptical</a> about whether environmental goals could align with profit targets.</b></p> <p>I came to that place in my career, which many people do at some point, where I had worked really intensely in the public markets, and then private equity, and I’ve seen business motivated strictly by shareholder profits. And I think that I knew that there had to be a better way. I heard a lot about Patagonia over the years and so when I had the chance to work with Patagonia. I have to say I was skeptical about how it would work. [Laughs] But it basically converted me to this model that is really a healthy model, which is a private enterprise that cares about more stakeholders than just financial shareholders, which is how most of business is being structured.</p> <p>And last year, Patagonia became the first company in California to be <a href=\"http://www.bloomberg.com/news/2012-01-04/patagonia-road-tests-new-sustainability-legal-status.html\">a benefit corporation</a>. Benefit corporations recognize that there are other stakeholders including employees, including environment, including the social aspects of business. All of those things came together and made me really consider Patagonia as sort of the icon of the new way of doing business, of new business model.</p> <p><b>When it comes to your products, you use recycled material. You also tell your customers not to buy things unless they really need them. So you are looking out the consumer at the same time that you are looking out for the environment. Where did that idea come from?</b></p> <p>It's part of the self-reflection that I talked about. We released a film on Black Friday this year called Worn Wear. [You can watch it <a href=\"https://www.youtube.com/watch?v=z20CjCim8DM\">here</a>.] It was really a celebration of quality and it was about people who had a Patagonia product, and had taken it on all of their adventures, and had it for years and years, and, because of the quality of the product, were handing it down to their children. And, for us, that was a real celebration of our product and why you should build a product that lasts.</p> <p>If you build things that last, [customers] need to buy less of them and you deplete fewer natural resources. We think that's a good thing and that's really the basis for saying “Don't buy this jacket.” At least [we’re] raising some awareness among consumers that throw-away society is not going to nurture and sustain the planet, the environment. </p> <p>We are facing an ecological disaster – and if we continue this idea of fast fashion and throwing away products, not recycling and not taking care of environment, we are not going to have a planet to live on. We are tumbling towards a disaster right now and businesses aren't being responsible unless they start having that conversation. We're not perfect and we won't find all the answers, but we need to acknowledge it.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-531b0168-aabc-4cef-b3e4-7b98dbd1d640\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/29/1391009984905/8fa4cefb-a3da-42a6-bc06-c360dcb0a39b-460x276.jpeg\" alt=\"Solar panels Patagonia parking lot\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Solar panels on Patagonia's corporate campus parking lot are a source of energy for its corporate offices. Photograph: Courtesy of Patagonia</span> </figcaption> </figure>  <p><b>Another interesting thing about Patagonia is that you donate 1% sales to other causes. Where does that money go?</b></p> <p>The founders have the belief that it's in the grassroots environmental organization where the most important environmental and ecological preservation and conservation work gets done and so we work along with <a href=\"http://onepercentfortheplanet.org/\">1% for the planet</a>. The idea is that you give 1% of your sales to 1% for the planet and then you basically decided what grassroots environmental organizations you want to support and that's how you distribute the money. </p> <p>We have an environmental initiatives organization that works really closely with the NGOs in determining sort of the best grassroots environmental organizations to work with and grant to. We will continue to do that, it will always be a part of Patagonia's mission to support these grassroots environmental organizations.</p> <p><b>Last year you announced that you were going to work with some eco start-ups through <a href=\"http://www.thecleanestline.com/2013/05/introducing-20-million-change-and-patagonia-works-a-holding-company-for-the-environment.html\">$20 Million &amp; Change, an internal investment fund</a>.</b></p> <p>Yes.</p> <p><b>How’s it going?</b></p> <p>We’re working on number of deals right now. None of them have been announced yet, but it's been a terrific experience because we connected to so many incredible entrepreneurs and companies that I think will be the next Patagonias. It's exciting to invest in companies we think will really change how products are made and the way energy is consumed, water is wasted. All these are things we’re looking at very deeply with these investments, and you’ll see some announcements coming out this year on some of the companies we chose to work with.</p> <p><b>How does working with these startups align with the bigger vision? Like you said, they could be a future Patagonia. Do you view them as competition?</b></p> <p>Well, none of them are directly competitors. They are companies that are solving environmental crises through business. They are not direct competitors to Patagonia. They could be a company in the energy space, they could be a company in manufacturing, they could be a consumer products company that's displacing an old and polluting technology. Those are the kind of things we are looking at.</p>  <figure class=\"element element-embed\" data-canonical-url=\"http://instagram.com/p/hJk4h6uuga/\" data-alt=\"Patagonia store drawing Yvon Chouinard\">  <iframe src=\"//instagram.com/p/hJk4h6uuga/embed/\" width=\"460\" height=\"534\" frameborder=\"0\" scrolling=\"no\" allowtransparency=\"true\"></iframe> <figcaption>Surfs up - Yvon Chouinard is still involved in Patagonia, providing the company with consistency in leadership. Photograph: <a href=\"http://instagram.com/patagoniabowery\">@patagoniabowery</a></figcaption> </figure>  <p><b>How does leadership play into this? What does the leadership have to do? Does it take constant communication to reiterate the mission or the goals of the company</b>?</p> <p>We have a very strong culture. People who work at Patagonia are very much aligned with the values of the company, and I think that makes the organization extremely strong and effective because we have that alignment and the alignment is about a much more than just matching profits. That's sort of my approach. I feel really strongly about that. If you don't accept the status quo and always be inventive and experiment and explore, I think that's a big part of the spirit of Patagonia.</p> <p><b>You've mentioned that Patagonia has a strong culture. How do you maintain that? Many companies struggle to keep everyone on the same page.</b><br></p> <p>As we get a little bit bigger, this becomes more challenging.</p> <p>We've got a consistency. Yvon Chouinard, the owner, is still involved in the company. Both of his children, Fletcher and Claire, work in the company. So we have a lot of consistency of leadership around the founders and the family that founded the company. And so that's a tremendous help to rooting the culture and providing sort of a guidance around the culture and the management deals with it. Many of the management have been here five to 10-plus years, so they are very ingrained in the culture and I think that also helps.</p> <p><b>When you bring new people on board, what are you looking for?</b></p> <p>Well, I think the number one thing is somebody that shares our values in terms of the commitment to preservation of wild places and the environment and planet earth. That's pretty much the foremost aspect we look for in terms of sharing our values and also people who are committed to making a quality product without compromising. </p> <p>I think that’s a very important aspect [that we hire people that] care about what they’re making and what they’re putting out in the world in a passionate way. Many of the folks that we hire in our core sports like skiing and fishing, climbing, and obviously want the job and have deep passion for the sport.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-80b98561-d2b9-4cef-92c5-e2ad724c5e7c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/29/1391007990551/8df0e59a-c32c-4b5c-b3d3-17b8c6394bb7-280x420.jpeg\" alt=\"Yvon Chouinard Patagonia\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yvon Chouinard is shown in his surfboard shaping room in Ventura, California. Chouinard founded Patagonia in 1973. Photograph: Victoria Sayer Pearson/AP</span> </figcaption> </figure>  <b>The Patagonia Provisions product I am most looking to trying is the salmon jerky.</b> <b><br></b> <p>Yes, we actually now have a smoked salmon product that we are selling, that's sustainably harvested and the supply chain on that is probably the best in the industry in terms of the environmental impact. We are trying to bring some awareness to the impact of industrialized fishing and how it's destroying the watershed and the species. We are doing a lot of work on that, raising a lot of awareness on that [issue].</p> <p><b>Are you facing any criticism from that industry? Along the lines of “What does an apparel company know about fishing and foods?” Is this a new frontier for the company?</b></p> <p>Sure, it is, and we will step into it slowly, but we have a really great team of the people running that division that are from the food industry and have many many years of experience. We opened an office in Sausalito, California, and the team works from there, and have a combined experience of something forty years of experience in organics and foods. Birgit Cameron [is] very experienced in the food business, her family has been in the industry her whole life. So I think we've got the right people on board.</p> <p>And I will say Yvon is a great fisherman. He has been fishing these rivers for years and he has actually got a fly fishing book coming out. He’s been fishing these rivers his whole life.</p> <p><b>So he knows a thing or two about fish.</b></p> <p>Yeah, he knows an incredible amount about salmon. <br></p> <p><b>What is your advice for other companies and businesses – where should they start?</b></p> <p>The best place to start is with what you make and how it's being made and looking very deeply into that process and asking: Is that process to make your product sustainable? Are there things that can be improved? Are there things that will create less waste of energy, water? Put less chemicals into the watershed? Whatever it might be. Those are the things that companies should start with. Start with your supply chain.</p>", 
      "byline": "Jana Kasperkevic", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Everyday businesses all over the world hope – nay, pray – that you will make another impulse decision and buy their product. After all, it’s how they make money. Yet there is one company that’s doing the exact opposite. Patagonia, the outerwear clothing and gear company, wants their customers to stop and think before making any purchases, even when it comes to their own merchandise. “Don’t buy this shirt unless you need it,” Patagonia's founder Yvon Chouinard wrote in 2004. The company echoed the sentiment in its 2011 Black Friday ad: “Don’t buy this jacket.” It’s not that Chouinard doesn’t want the business, but rather that he wants to inspire a responsible economy where consumers think before they buy. One way he aims to do that is by producing clothes that last – ones that do not need replacing as often, and that are made with the environment in mind. Chouinard chose Rose Marcario to carry out his vision. As of 7 February, Marcario is the president and CEO of Patagonia, Inc. In the past five years, she has served as Patagonia's COO and CFO as well as CEO of Patagonia Works, a holding company for Patagonia, Inc., Patagonia Provisions, Patagonia Media and other projects like $20 Million &amp; Change. We caught up with Marcario to talk about what the future holds for Patagonia, its culture and goals. I saw a picture of your company meeting and it didn’t look like a typical board meeting. There were a lot of wetsuits and surf boards. Is that what a lot of your board meetings look like? [Laughs] There could be all kind of forms of dress at the board meeting. The environment is like no other at Patagonia. It is not uncommon to see surf boards stacked in the hallways and bikes in the bike rack and people participating in all kinds of outdoor activities. You've been with the company for over five years. You've seen Patagonia through some reconstructuring. How did it affect the company? How have you grown during that time? Like all things at Patagonia, it's very natural the way that my personal path went from being a CFO to then being CEO [of Patagonia Works] and being involved much more in the operations and new businesses, and then moving into the CEO of the whole company role. Being CEO of the entire enterprise, it feels to me to be a natural movement. In private companies, the process is much more informal, I would say, and more about what's intuitively right for the organization at the time. I think that's been a lot of my experience of being there and I think it will continue to be like that. But, in terms of the company's growth, it's more than doubled in size. It's tripled its profits. It's been a really successful run and a lot of that has been just taking what is already an amazing brand and amazing company culture and great products. A part of everything we do is to build the best product and just updating it for this 21st century. I think bringing on some key executives over the last few years who have been able to take the company to the next level which is where we are now. It's pretty exciting. How did you get to be a CFO? Is that something you always imagined you would be doing? [Laughs] No, absolutely not. I think your life takes certain direction – I mean, I started in finance just to make a living, to survive. My father left my mother when I was young and she was quite ill. We were on food stamps and welfare and I put myself through college. I started working and had a lot of different jobs and ended up in finance. I worked for Apple, worked for a big manufacturer, worked in private equity and then sort of had a mid-life crisis maybe? [Laughs] [I’m] not sure how to describe it. I felt like my work wasn't really aligned with my values and I wanted to work at a place where they would feel more aligned. I heard a lot about Yvon and his work creating this business but also preserving and protecting the wild places we love. I have always been involved in outdoors from a personal perspective as a hiker and kayaker and going to wild places, so I really appreciated that about him. I ended up at Patagonia when the opportunity came to be a CFO and I thought, “This is a company that would be aligned with my values and would also let me use all these skills that I developed in public markets and to use these skills for something positive.” That's the way it turned out and I am really happy about this. What's next? You are taking over as CEO – are there things you are looking forward to? Things you are not looking forward to? We have just launched a fledgeling business of Patagonia Provisions, which is about sustainable food and is about rethinking food supply chain. Very similar to what we have done with clothing in that way. So I’m really excited about that. On the Patagonia side we’re working on apparel, we’re working on really interesting innovations to continue to revolutionize and clean up the supply chain. We’re very happy about that. And then we’ll be launching some of the investments for $20 Million &amp; Change so I am excited about getting that started and continuing to see that grow and develop over the years. There are a lot of buzzwords in the corporate world right now, especially regarding the environment and running a sustainable business. What does it actually take to do that? What does it take to be economically responsible? Patagonia is built on the principle of living an examined life and I think that permeates into the company culture. Anything we’re doing, any product that we’re building, we examine the supply chain and look at the impacts of that chain on the environment. We look for ways to innovate so that it has less impact on the environment and that requires a lot of self-reflection. And, I think, the company culture is really built on that principle and the result of that is a better product that people feel better about buying. I heard that when you first joined Patagonia you were a little skeptical about whether environmental goals could align with profit targets. I came to that place in my career, which many people do at some point, where I had worked really intensely in the public markets, and then private equity, and I’ve seen business motivated strictly by shareholder profits. And I think that I knew that there had to be a better way. I heard a lot about Patagonia over the years and so when I had the chance to work with Patagonia. I have to say I was skeptical about how it would work. [Laughs] But it basically converted me to this model that is really a healthy model, which is a private enterprise that cares about more stakeholders than just financial shareholders, which is how most of business is being structured. And last year, Patagonia became the first company in California to be a benefit corporation. Benefit corporations recognize that there are other stakeholders including employees, including environment, including the social aspects of business. All of those things came together and made me really consider Patagonia as sort of the icon of the new way of doing business, of new business model. When it comes to your products, you use recycled material. You also tell your customers not to buy things unless they really need them. So you are looking out the consumer at the same time that you are looking out for the environment. Where did that idea come from? It's part of the self-reflection that I talked about. We released a film on Black Friday this year called Worn Wear. [You can watch it here.] It was really a celebration of quality and it was about people who had a Patagonia product, and had taken it on all of their adventures, and had it for years and years, and, because of the quality of the product, were handing it down to their children. And, for us, that was a real celebration of our product and why you should build a product that lasts. If you build things that last, [customers] need to buy less of them and you deplete fewer natural resources. We think that's a good thing and that's really the basis for saying “Don't buy this jacket.” At least [we’re] raising some awareness among consumers that throw-away society is not going to nurture and sustain the planet, the environment. We are facing an ecological disaster – and if we continue this idea of fast fashion and throwing away products, not recycling and not taking care of environment, we are not going to have a planet to live on. We are tumbling towards a disaster right now and businesses aren't being responsible unless they start having that conversation. We're not perfect and we won't find all the answers, but we need to acknowledge it. Another interesting thing about Patagonia is that you donate 1% sales to other causes. Where does that money go? The founders have the belief that it's in the grassroots environmental organization where the most important environmental and ecological preservation and conservation work gets done and so we work along with 1% for the planet. The idea is that you give 1% of your sales to 1% for the planet and then you basically decided what grassroots environmental organizations you want to support and that's how you distribute the money. We have an environmental initiatives organization that works really closely with the NGOs in determining sort of the best grassroots environmental organizations to work with and grant to. We will continue to do that, it will always be a part of Patagonia's mission to support these grassroots environmental organizations. Last year you announced that you were going to work with some eco start-ups through $20 Million &amp; Change, an internal investment fund. Yes. How’s it going? We’re working on number of deals right now. None of them have been announced yet, but it's been a terrific experience because we connected to so many incredible entrepreneurs and companies that I think will be the next Patagonias. It's exciting to invest in companies we think will really change how products are made and the way energy is consumed, water is wasted. All these are things we’re looking at very deeply with these investments, and you’ll see some announcements coming out this year on some of the companies we chose to work with. How does working with these startups align with the bigger vision? Like you said, they could be a future Patagonia. Do you view them as competition? Well, none of them are directly competitors. They are companies that are solving environmental crises through business. They are not direct competitors to Patagonia. They could be a company in the energy space, they could be a company in manufacturing, they could be a consumer products company that's displacing an old and polluting technology. Those are the kind of things we are looking at. How does leadership play into this? What does the leadership have to do? Does it take constant communication to reiterate the mission or the goals of the company? We have a very strong culture. People who work at Patagonia are very much aligned with the values of the company, and I think that makes the organization extremely strong and effective because we have that alignment and the alignment is about a much more than just matching profits. That's sort of my approach. I feel really strongly about that. If you don't accept the status quo and always be inventive and experiment and explore, I think that's a big part of the spirit of Patagonia. You've mentioned that Patagonia has a strong culture. How do you maintain that? Many companies struggle to keep everyone on the same page. As we get a little bit bigger, this becomes more challenging. We've got a consistency. Yvon Chouinard, the owner, is still involved in the company. Both of his children, Fletcher and Claire, work in the company. So we have a lot of consistency of leadership around the founders and the family that founded the company. And so that's a tremendous help to rooting the culture and providing sort of a guidance around the culture and the management deals with it. Many of the management have been here five to 10-plus years, so they are very ingrained in the culture and I think that also helps. When you bring new people on board, what are you looking for? Well, I think the number one thing is somebody that shares our values in terms of the commitment to preservation of wild places and the environment and planet earth. That's pretty much the foremost aspect we look for in terms of sharing our values and also people who are committed to making a quality product without compromising. I think that’s a very important aspect [that we hire people that] care about what they’re making and what they’re putting out in the world in a passionate way. Many of the folks that we hire in our core sports like skiing and fishing, climbing, and obviously want the job and have deep passion for the sport. The Patagonia Provisions product I am most looking to trying is the salmon jerky. Yes, we actually now have a smoked salmon product that we are selling, that's sustainably harvested and the supply chain on that is probably the best in the industry in terms of the environmental impact. We are trying to bring some awareness to the impact of industrialized fishing and how it's destroying the watershed and the species. We are doing a lot of work on that, raising a lot of awareness on that [issue]. Are you facing any criticism from that industry? Along the lines of “What does an apparel company know about fishing and foods?” Is this a new frontier for the company? Sure, it is, and we will step into it slowly, but we have a really great team of the people running that division that are from the food industry and have many many years of experience. We opened an office in Sausalito, California, and the team works from there, and have a combined experience of something forty years of experience in organics and foods. Birgit Cameron [is] very experienced in the food business, her family has been in the industry her whole life. So I think we've got the right people on board. And I will say Yvon is a great fisherman. He has been fishing these rivers for years and he has actually got a fly fishing book coming out. He’s been fishing these rivers his whole life. So he knows a thing or two about fish. Yeah, he knows an incredible amount about salmon. What is your advice for other companies and businesses – where should they start? The best place to start is with what you make and how it's being made and looking very deeply into that process and asking: Is that process to make your product sustainable? Are there things that can be improved? Are there things that will create less waste of energy, water? Put less chemicals into the watershed? Whatever it might be. Those are the things that companies should start with. Start with your supply chain.", 
      "headline": "Patagonia's new CEO: 'You should build a product that lasts'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2625", 
      "charCount": "14757", 
      "trailText": "We need to end the trends of fast fashion and throwing away products, says Patagonia's new CEO", 
      "shortUrl": "https://gu.com/p/3ma25", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2014-02-11T14:19:29Z", 
      "firstPublicationDate": "2014-02-09T17:00:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-bc89bdfe-b689-4f08-85b8-71834fc56ab9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/29/1391008755716/f89ee330-ea1b-4e2f-a991-b92618d3beef-460x276.jpeg\" alt=\"Alaska salmon nature wild\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A shoal of salmon at Port Valdez in Alaska. Photograph: Shen Hong/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-02-12T17:00:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/patagonias-new-ceo-you-should-build-a-product-that-lasts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T17:00:50Z", 
    "type": "article", 
    "id": "business/2014/feb/09/patagonias-new-ceo-you-should-build-a-product-that-lasts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/feb/09/bank-of-england-interest-rates-forward-guidance", 
    "sectionName": "Business", 
    "webTitle": "Bank of England's method of setting interest rates needs reviewing", 
    "fields": {
      "bodyText": "Mark Carney has some explaining to do on Wednesday. Last August, the governor of the Bank of England announced the arrival of a shiny new model for setting interest rates in the UK. Six months on, it needs running repairs. Here's the state of play. When he arrived at Threadneedle Street, Carney decided to dispense with the old method of doing business whereby the nine members of the monetary policy committee would decide each month whether to change the official interest rate and whether to create additional cash by buying government bonds under the quantitative easing programme. Carney's view was that households and businesses needed more certainty than that process provided . He therefore announced \"forward guidance\", under which the Bank commits to holding interest rates at its ultra-low level of 0.5% into the future. The idea was that the security of low interest rates would encourage people to buy houses and persuade companies to invest. Clearly, the Bank could not commit to keep interest rates at 0.5% for ever, so a framework was put in place so that everybody would know when a change in the do-nothing strategy was getting closer. So, the Old Lady put unemployment at the heart of the system. Back in August last year, when the jobless rate was 7.7%, the Bank said it would not even start talking about raising interest rates until unemployment hit 7%. This pledge would only cease to be binding if the Bank estimated that inflation would be above 2.5% in 18-24 months time; if there was some evidence that the public had ceased to expect inflation to remain low; or if there was over-heating in the housing market that could only be dealt with by raising borrowing costs and not by specific measures to tackle bubble conditions. Almost immediately, unemployment – which had been fairly steady for a number of years – started to fall like a stone. This may have been a simple case of Sod's law. It may have been the latest in a long series of forecasting blunders by the Bank. It may, more charitably, have been the result of forward guidance itself, with companies emboldened to take on more staff because they believed in Carney's commitment to allow the party to rock on well into the night without taking away the punchbowl. For whatever reason, the initial forecast – that it would take until early 2016 for unemployment to hit 7% – has been overtaken by events. The latest unemployment figures cover the three months from September to November 2013 and they show the jobless rate at 7.1%. In the next couple of months, assuming the trend continues, the 7% threshold will be reached. The City, businesses, those who have mortgaged themselves to the hilt to get on the housing ladder, all want to know what Carney does next. Rarely has a quarterly inflation report been more eagerly awaited. Carney's predecessor, Mervyn King, was not (to say the least) a fan of forward guidance so, in theory, the governor could say that King was right and he was wrong. There is not much chance of that, and not only because it would make the new governor look a complete Charlie. Carney believes that the old policy would have damaged the recovery by fostering speculation about an early rise in interest rates, and that danger still exists. So what does the governor do? Firstly, he will defend forward guidance. Despite the fact that the economy grew strongly through 2013, the City does not expect the first rate rise to come until around the time of the 2015 general election. Carney will say that without forward guidance, the markets would be expecting a toughening up of policy well before that, with the result that fixed-rate mortgages, overdrafts and business loans would already be more expensive. But he needs a new way of communicating his intention to keep borrowing costs low; preferably one with a longer shelf life than six months. There are five options. Option number one would be to stick with unemployment as the yardstick of how the economy is doing and simply lower the rate at which an interest rate discussion would be triggered. The Bank could cut the threshold to 6.5%, the level it thinks is consistent with keeping inflation stable over the medium term. This does not look like a serious possibility; at the pace unemployment is falling the MPC could be in the same position again within months. This would lack credibility. A second way out of the predicament would be to choose a different measure (or measures) of how well the economy is doing. But the Bank chose unemployment because it thought the level of joblessness was a reasonable guide, if not a perfect one, to the amount of spare capacity in the economy. Broadly, the higher unemployment, the faster the UK could grow without generating higher inflation. As the dole queues shrink, the spare capacity is used up, workers are in shorter supply and wages start to go up. There are alternative yardsticks the MPC could have used, such as the rate of average earnings growth or the increase in nominal gross domestic product, which is the change in the monetary value of all the goods and services produced in the economy before inflation is taken into account. The problem is that both were looked at and rejected by the Bank last August. Option number three is to switch to say that an increase in interest rates will not happen for, say, the next two years. Given the Bank's hopeless track record for forecasting, this would take chutzpah. That leaves two options, which involve following the example of other central banks. The Federal Reserve in the US publishes a chart showing where members of its interest-rate setting committee think borrowing costs are heading. The MPC has traditionally favoured coming up with a collective view and could in theory synthesise the views of all nine members to come up a central path for interest rates. The question, here, though, is whether the Bank would be able to communicate clearly what its thinking was. By a process of elimination that leaves unconditional forward guidance, which is pretty much what the ECB does. Carney would say that the MPC is looking at a whole bunch of indicators and will start to talk about tighter policy when they are flashing amber. On past form they will be flashing amber for some time before the Bank notices so that moment is some way off.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Under governor Mark Carney's forward guidance policy, setting interest rates has been coupled to the level of unemployment", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Bank of England's method of setting interest rates needs reviewing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mt8a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429296673\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391957162586/Bank-of-England-governor--011.jpg\" alt=\"Bank of England governor Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney said the bank would not consider raising interest rates, until unemployment rate falls to 7%. The latest unemployment figures show the jobless rate at 7.1%. Photograph Toby Melville/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mark Carney has some explaining to do on Wednesday. Last August, the governor of the Bank of England announced the arrival of a shiny new model for setting interest rates in the UK. Six months on, it needs running repairs.</p> <p>Here's the state of play. When he arrived at Threadneedle Street, Carney decided to dispense with the old method of doing business whereby the nine members of the monetary policy committee would decide each month whether to change the official interest rate and whether to create additional cash by buying government bonds under the quantitative easing programme.</p> <p>Carney's view was that households and businesses needed more certainty than that process provided . <a href=\"http://www.theguardian.com/business/2013/aug/07/bank-of-engand-links-interest-rates-jobless-target\" title=\"\">He therefore announced \"forward guidance\"</a>, under which the Bank commits to holding interest rates at its ultra-low level of 0.5% into the future. The idea was that the security of low interest rates would encourage people to buy houses and persuade companies to invest.</p> <p>Clearly, the Bank could not commit to keep interest rates at 0.5% for ever, so a framework was put in place so that everybody would know when a change in the do-nothing strategy was getting closer.</p> <p>So, the Old Lady put unemployment at the heart of the system. Back in August last year, when the jobless rate was 7.7%, the Bank said it would not even start talking about raising interest rates until unemployment hit 7%. This pledge would only cease to be binding if the Bank estimated that inflation would be above 2.5% in 18-24 months time; if there was some evidence that the public had ceased to expect inflation to remain low; or if there was over-heating in the housing market that could only be dealt with by raising borrowing costs and not by specific measures to tackle bubble conditions.</p> <p>Almost immediately, unemployment – which had been fairly steady for a number of years – started to fall like a stone. This may have been a simple case of Sod's law. It may have been the latest in a long series of forecasting blunders by the Bank. It may, more charitably, have been the result of forward guidance itself, with companies emboldened to take on more staff because they believed in Carney's commitment to allow the party to rock on well into the night without taking away the punchbowl.</p> <p>For whatever reason, the initial forecast – that it would take until early 2016 for unemployment to hit 7% – has been overtaken by events. The latest unemployment figures cover the three months from September to November 2013 and <a href=\"http://www.theguardian.com/business/2014/jan/22/uk-unemployment-rate-forward-guidance-rate-rise\" title=\"\">they show the jobless rate at 7.1%.</a> In the next couple of months, assuming the trend continues, the 7% threshold will be reached.</p> <p>The City, businesses, those who have mortgaged themselves to the hilt to get on the housing ladder, all want to know what Carney does next. Rarely has a quarterly inflation report been more eagerly awaited.</p> <p>Carney's predecessor, Mervyn King, was not (to say the least) a fan of forward guidance so, in theory, the governor could say that King was right and he was wrong. There is not much chance of that, and not only because it would make the new governor look a complete Charlie. Carney believes that the old policy would have damaged the recovery by fostering speculation about an early rise in interest rates, and that danger still exists.</p> <p>So what does the governor do? Firstly, he will defend forward guidance. Despite the fact that the economy grew strongly through 2013, the City does not expect the first rate rise to come until around the time of the 2015 general election. Carney will say that without forward guidance, the markets would be expecting a toughening up of policy well before that, with the result that fixed-rate mortgages, overdrafts and business loans would already be more expensive.</p> <p>But he needs a new way of communicating his intention to keep borrowing costs low; preferably one with a longer shelf life than six months. There are five options.</p> <p>Option number one would be to stick with unemployment as the yardstick of how the economy is doing and simply lower the rate at which an interest rate discussion would be triggered. The Bank could cut the threshold to 6.5%, the level it thinks is consistent with keeping inflation stable over the medium term. This does not look like a serious possibility; at the pace unemployment is falling the MPC could be in the same position again within months. This would lack credibility.</p> <p>A second way out of the predicament would be to choose a different measure (or measures) of how well the economy is doing. But the Bank chose unemployment because it thought the level of joblessness was a reasonable guide, if not a perfect one, to the amount of spare capacity in the economy. Broadly, the higher unemployment, the faster the UK could grow without generating higher inflation. As the dole queues shrink, the spare capacity is used up, workers are in shorter supply and wages start to go up.</p> <p>There are alternative yardsticks the MPC could have used, such as the rate of average earnings growth or the increase in nominal gross domestic product, which is the change in the monetary value of all the goods and services produced in the economy before inflation is taken into account. The problem is that both were looked at and rejected by the Bank last August.</p> <p>Option number three is to switch to say that an increase in interest rates will not happen for, say, the next two years. Given the Bank's hopeless track record for forecasting, this would take chutzpah.</p> <p>That leaves two options, which involve following the example of other central banks. <a href=\"http://www.federalreserve.gov/monetarypolicy/default.htm\" title=\"\">The Federal Reserve in the US</a> publishes a chart showing where members of its interest-rate setting committee think borrowing costs are heading. The MPC has traditionally favoured coming up with a collective view and could in theory synthesise the views of all nine members to come up a central path for interest rates. The question, here, though, is whether the Bank would be able to communicate clearly what its thinking was.</p> <p>By a process of elimination that leaves unconditional forward guidance, which is pretty much what the ECB does. Carney would say that the MPC is looking at a whole bunch of indicators and will start to talk about tighter policy when they are flashing amber.</p> <p>On past form they will be flashing amber for some time before the Bank notices so that moment is some way off.</p>", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "charCount": "6326", 
      "wordcount": "1090", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-30T17:45:01Z", 
      "trailText": "<p><strong>Larry Elliott: </strong>Under governor Mark Carney's forward guidance policy, setting interest rates has been coupled to the level of unemployment</p>", 
      "commentCloseDate": "2014-02-16T16:17:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/feb/09/bank-of-england-interest-rates-forward-guidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T16:17:15Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/feb/09/bank-of-england-interest-rates-forward-guidance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/activists-britain-gas-grab-algeria-human-rights", 
    "sectionName": "Business", 
    "webTitle": "Activists accuse Britain of 'gas grab' in Algeria despite human rights abuses", 
    "fields": {
      "bodyText": "Campaigners who claim Britain is engaged in a \"gas grab\" in Algeria at the expense of its commitment to human rights and climate change will protest at an investor conference at the London Stock Exchange on Monday morning. A demonstrations will take place outside the meeting taking place in Paternoster Square from 8.30am to 9.30am, which is supported by the government's UK Trade &amp; Investment (UKTI) arm and the Algerian embassy. It comes as a highly critical report, Reinforcing Dictatorships: Britain's Gas Grab and Human Rights Abuses in Algeria, is published. Although Britain's foreign affairs experts have tried to learn lessons from the Arab spring about the risks of building links to autocrats such as Muammar Gaddafi in Libya, the UKTI is continuing \"business as usual\", say the critics. \"The Algerian regime, lacking in popular legitimacy, is seeking to deepen its relations with western capitals such as London. Arms and gas deals being made at this investor conference in London directly contribute to the longevity of an authoritarian and repressive regime at the expense of the human rights of the Algerian people,\" said Hamza Hamouchene, the report's author and chair of the Algeria Solidarity Campaign, which has been working alongside the London-based oil and gas watchdog Platform. Algeria has some of the largest natural gas reserves in Africa and is already an important supplier of energy to the UK via liquefied natural gas (LNG) shipped to import terminals such as the Isle of Grain in Kent. A recent briefing from the UKTI Defence and Security Organisation said Algeria could provide as much as 10% of the UK's gas needs through the newly expanded terminal in the south of England. Platform says documents it has obtained under the Freedom of Information Act show the British government is engaged in a high-level push to strengthen energy ties with Algeria. Partly as a result of the takeover of the US oil firms Amoco and Arco in 1998 and 2000 respectively, BP is one of the largest foreign investors in Algeria, with two operating fields and assets estimated to be worth about $5bn. BG also has interests there as the operator of the Hassi Ba Hamou permit. Of the £303m worth of UK export licences to Algeria approved between 2008 and June 2013, £290m worth were classified as \"military\", according to research carried out by the Campaign Against Arms Trade group. In a separate 2013 briefing produced by Amnesty International, the Algerian authorities were accused of restricting freedom of expression, dispersing demonstrations and harassing human rights defenders. On Sunday the British government defended the investor conference and the UKTI activities, but said human rights was one of the subjects under discussion between the two countries. \"We are encouraged by the improvement Algeria has made on this area in recent years, including lifting the state of emergency in 2011 that restricted freedom of expression and protest, signing the UK's preventing sexual violence initiative charter and taking a seat on the UN human rights council,\" said a spokesman, who also defended Britain's interest in Algerian gas. \"The UK's energy security strategy demonstrates our commitment to a transition to a low-carbon energy mix. However, by 2035 global oil demand, although reduced, will still exceed production from existing sources, and global gas demand will have risen. \"The International Energy Agency confirms that efforts to promote investment in gas production globally will have a positive impact on climate change by displacing coal-fired power generation.\" Meanwhile BP also argued that its involvement in Algeria was positive for both countries. \"We are producing natural resources for the benefit of that country under local mineral rights and the gas we produce there goes into the local grid,\" said a spokesman for the oil company in London. Some Algerian LNG is bought by BP as part of its trading activities but this would help with global warming rather than make it worse, he added: \"Using gas instead of oil or coal is a way of reducing carbon emissions.\" The Algerian embassy was unavailable for comment. Kevin Smith from Platform reiterated his organisation's view that Britain's \"dash for gas\" was not only a disaster for the climate but for democratic rights. He said: \"UK foreign policy seems to be almost entirely driven by the agenda of securing access to dirty fossil fuels abroad while turning a blind eye to human rights abuses of the regimes they are willing to do business with.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Protesters plan to target investor conference at London Stock Exchange on Monday", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Activists accuse Britain of 'gas grab' in Algeria despite human rights abuses", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mt8m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429293866\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391959950470/London-Stock-Exchange-011.jpg\" alt=\"London Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The London Stock Exchange, where demonstrators plan to target a meeting supported by UKTI and the Algerian embassy. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Campaigners who claim Britain is engaged in a \"gas grab\" in Algeria at the expense of its commitment to human rights and climate change will protest at an investor conference at the London Stock Exchange on Monday morning.</p> <p>A demonstrations will take place outside the meeting taking place in Paternoster Square from 8.30am to 9.30am, which is supported by the government's UK Trade &amp; Investment (UKTI) arm and the Algerian embassy. It comes as a highly critical report, <a href=\"http://platformlondon.org/publications-and-multimedia/\" title=\"\">Reinforcing Dictatorships: Britain's Gas Grab and Human Rights Abuses in Algeria</a>, is published.</p> <p>Although Britain's foreign affairs experts have tried to learn lessons from the Arab spring about the risks of building links to autocrats such as Muammar Gaddafi in Libya, the UKTI is continuing \"business as usual\", say the critics.</p> <p>\"The Algerian regime, lacking in popular legitimacy, is seeking to deepen its relations with western capitals such as London. Arms and gas deals being made at this investor conference in London directly contribute to the longevity of an authoritarian and repressive regime at the expense of the human rights of the Algerian people,\" said Hamza Hamouchene, the report's author and chair of the Algeria Solidarity Campaign, which has been working alongside the London-based oil and gas watchdog Platform.</p> <p>Algeria has some of the largest natural gas reserves in Africa and is already an important supplier of energy to the UK via liquefied natural gas (LNG) shipped to import terminals such as the Isle of Grain in Kent.</p> <p>A recent briefing from the UKTI Defence and Security Organisation said Algeria could provide as much as 10% of the UK's gas needs through the newly expanded terminal in the south of England.</p> <p>Platform says documents it has obtained under the Freedom of Information Act show the British government is engaged in a high-level push to strengthen energy ties with Algeria.</p> <p>Partly as a result of the takeover of the US oil firms Amoco and Arco in 1998 and 2000 respectively, BP is one of the largest foreign investors in Algeria, with two operating fields and assets estimated to be worth about $5bn. BG also has interests there as the operator of the Hassi Ba Hamou permit.</p> <p>Of the £303m worth of UK export licences to Algeria approved between 2008 and June 2013, £290m worth were classified as \"military\", according to research carried out by the Campaign Against Arms Trade group. In a separate 2013 briefing produced by Amnesty International, the Algerian authorities were accused of restricting freedom of expression, dispersing demonstrations and harassing human rights defenders.</p> <p>On Sunday the British government defended the investor conference and the UKTI activities, but said human rights was one of the subjects under discussion between the two countries.</p> <p>\"We are encouraged by the improvement Algeria has made on this area in recent years, including lifting the state of emergency in 2011 that restricted freedom of expression and protest, signing the UK's preventing sexual violence initiative charter and taking a seat on the UN human rights council,\" said a spokesman, who also defended Britain's interest in Algerian gas.</p> <p>\"The UK's energy security strategy demonstrates our commitment to a transition to a low-carbon energy mix. However, by 2035 global oil demand, although reduced, will still exceed production from existing sources, and global gas demand will have risen.</p> <p>\"The International Energy Agency confirms that efforts to promote investment in gas production globally will have a positive impact on climate change by displacing coal-fired power generation.\"</p> <p>Meanwhile BP also argued that its involvement in Algeria was positive for both countries. \"We are producing natural resources for the benefit of that country under local mineral rights and the gas we produce there goes into the local grid,\" said a spokesman for the oil company in London. Some Algerian LNG is bought by BP as part of its trading activities but this would help with global warming rather than make it worse, he added: \"Using gas instead of oil or coal is a way of reducing carbon emissions.\"</p> <p>The Algerian embassy was unavailable for comment. Kevin Smith from Platform reiterated his organisation's view that Britain's \"dash for gas\" was not only a disaster for the climate but for democratic rights. He said: \"UK foreign policy seems to be almost entirely driven by the agenda of securing access to dirty fossil fuels abroad while turning a blind eye to human rights abuses of the regimes they are willing to do business with.\"</p>", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "charCount": "4543", 
      "wordcount": "740", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-30T17:45:10Z", 
      "trailText": "Protesters plan to target investor conference at London Stock Exchange on Monday", 
      "commentCloseDate": "2014-02-12T15:35:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/activists-britain-gas-grab-algeria-human-rights", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T15:35:26Z", 
    "type": "article", 
    "id": "business/2014/feb/09/activists-britain-gas-grab-algeria-human-rights", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/twitter-shares-going-cheap", 
    "sectionName": "Business", 
    "webTitle": "Low-flying Twitter will be going cheap", 
    "fields": {
      "bodyText": "Fledgling public company Twitter fell out of its nest last week. The microblogging platform redefined stock-market volatility when it lost a quarter of its share value in a single day. Investors headed for the exits after new numbers indicated that the once fast-expanding twitterverse may have reached its natural limit. From 15 February, some of Twitter's employees will be free to sell their shares for the first time since the flotation. The majority of Twitter stock – 87% according to the prospectus – is owned by directors, employees and early investors. The 10m shares in the first lock-up batch mostly belong to employees, who are allowed to sell in order to settle tax bills on previous stock awards. But the vast majority of insiders – including founder Jack Dorsey and Suhail Rizvi, the secretive speculator who is Twitter's biggest backer – will have to hold on until early May. The lesson from Facebook in 2012 is that Twitter is unlikely to recover much of the £9bn lopped off its valuation before May. When insiders begin to cash in, the flood of new shares available for public trading will push prices down, and long-term investors waiting for the right time to buy in are likely to bide their time until that happens. For now, the blue bird's wings remain clipped. EasyJet bosses face a buffeting over pay And it's off to Hangar 89 at Luton airport on Thursday for the easyJet annual general meeting. The budget airline's headquarters, in a big orange shed under a flight path, is hardly your typical millionaire's playground. But easyJet is on the up, and its directors are worth quite a bit more than they were this time last year. Chief executive Carolyn McCall nearly doubled her remuneration to £6.4m, while chief financial officer Chris Kennedy more than doubled his to £3.7m. The shares have been performing so well that founder Sir Stelios Haji-Ioannou rejoined the Forbes billionaire ranks last March. Under new City rules, easyJet will for the first time face a binding vote on pay. A three-year plan will give McCall a maximum of £4m a year, but it has to be approved by at least half the shareholders. With easyJet about to disburse lavish dividends, she could earn a further £1m this year on her shareholding. A spokesman for Stelios says he is planning to vote his 37% family stake in favour of the dividends – worth 77p a share and a cool £112m to the founder and his siblings – but against pay. Fasten your seatbelts, there may be turbulence ahead. Chancellor shouldn't bank on Lloyds sell-off The parliamentary inquiry into what has been described as the botched privatisation of Royal Mail is still going on, but already the chancellor is gearing up for his next big car-boot sale. When Lloyds Banking Group reports its full-year results on Thursday, boss António Horta-Osório will be banging the drum for privatisation, which could take place before Easter. The sale of the first tranche of the taxpayer stake in September at 75p a share raised £3.2bn and left 33% still to be disposed of. Retail investors are expected to be offered the chance to take part, and Horta-Osório hopes to lock them in with promises of generous dividends. The sale can't take place before 6 March, when the fully audited results are published in the annual report. At least Lloyds won't be able to spring any more surprises about its PPI mis-selling provision after stunning the City last week with another £1.8bn hit – taking the total bill for this scandal to almost £10bn for Lloyds alone. The bank already has 2.7 million private investors after its 2008 rescue of HBOS. These shareholders were once customers of the Halifax building society which, when it demutualised, gave its shares away for free. After Royal Mail, George Osborne will want to avoid any accusations of doing the same thing with Lloyds.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Twitter lost a quarter of its market valuation in one day, and looks unlikely to get any of it back for some time", 
      "byline": "Juliette Garside", 
      "publication": "The Observer", 
      "headline": "Low-flying Twitter will be going cheap", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mhg5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429188481\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2014/2/7/1391789093955/Twitter-logo-009.jpg\" alt=\"Twitter logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Twitter's price will be kept down by new shares becoming available to the public. Photograph: Brendan McDermid/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fledgling public company Twitter fell out of its nest last week. The microblogging platform redefined stock-market volatility when it lost a quarter of its share value in a single day. Investors headed for the exits after new numbers indicated that the once fast-expanding twitterverse may have reached its natural limit.</p> <p>From 15 February, some of Twitter's employees will be free to sell their shares for the first time since the flotation. The majority of Twitter stock – 87% according to the prospectus – is owned by directors, employees and early investors.</p> <p>The 10m shares in the first lock-up batch mostly belong to employees, who are allowed to sell in order to settle tax bills on previous stock awards. But the vast majority of insiders – including founder Jack Dorsey and Suhail Rizvi, the secretive speculator who is Twitter's biggest backer – will have to hold on until early May.</p> <p>The lesson from Facebook in 2012 is that Twitter is unlikely to recover much of the £9bn lopped off its valuation before May. When insiders begin to cash in, the flood of new shares available for public trading will push prices down, and long-term investors waiting for the right time to buy in are likely to bide their time until that happens. For now, the blue bird's wings remain clipped.</p> <h2><strong>EasyJet bosses face a buffeting over pay</strong></h2> <p>And it's off to Hangar 89 at Luton airport on Thursday for the easyJet annual general meeting. The budget airline's headquarters, in a big orange shed under a flight path, is hardly your typical millionaire's playground. But easyJet is on the up, and its directors are worth quite a bit more than they were this time last year. Chief executive Carolyn McCall nearly doubled her remuneration to £6.4m, while chief financial officer Chris Kennedy more than doubled his to £3.7m. The shares have been performing so well that founder Sir Stelios Haji-Ioannou rejoined the Forbes billionaire ranks last March.</p> <p>Under new City rules, easyJet will for the first time face a binding vote on pay. A three-year plan will give McCall a maximum of £4m a year, but it has to be approved by at least half the shareholders. With easyJet about to disburse lavish dividends, she could earn a further £1m this year on her shareholding. A spokesman for Stelios says he is planning to vote his 37% family stake in favour of the dividends – worth 77p a share and a cool £112m to the founder and his siblings – but against pay. Fasten your seatbelts, there may be turbulence ahead.</p> <h2><strong>Chancellor shouldn't bank on Lloyds sell-off</strong></h2> <p>The parliamentary inquiry into what has been described as the botched privatisation of Royal Mail is still going on, but already the chancellor is gearing up for his next big car-boot sale.</p> <p>When Lloyds Banking Group reports its full-year results on Thursday, boss António Horta-Osório will be banging the drum for privatisation, which could take place before Easter. The sale of the first tranche of the taxpayer stake in September at 75p a share raised £3.2bn and left 33% still to be disposed of.</p> <p>Retail investors are expected to be offered the chance to take part, and Horta-Osório hopes to lock them in with promises of generous dividends.</p> <p>The sale can't take place before 6 March, when the fully audited results are published in the annual report. At least Lloyds won't be able to spring any more surprises about its PPI mis-selling provision after <a href=\"http://www.theguardian.com/business/2014/feb/03/lloyds-ppi-compensation-bill-10-billion-pounds\" title=\"\">stunning the City last week with another £1.8bn hit </a>– taking the total bill for this scandal to almost £10bn for Lloyds alone.</p> <p>The bank already has 2.7 million private investors after its 2008 rescue of HBOS. These shareholders were once customers of the Halifax building society which, when it demutualised, gave its shares away for free. After Royal Mail, George Osborne will want to avoid any accusations of doing the same thing with Lloyds.</p>", 
      "newspaperEditionDate": "2014-02-09T00:00:00Z", 
      "charCount": "3827", 
      "wordcount": "655", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T07:39:09Z", 
      "trailText": "Business agenda: Twitter lost a quarter of its market valuation in one day, and looks unlikely to get any of it back for some time", 
      "commentCloseDate": "2014-02-12T00:05:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/twitter-shares-going-cheap", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T00:05:22Z", 
    "type": "article", 
    "id": "business/2014/feb/09/twitter-shares-going-cheap", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/dearth-demand-europe-sinking-venice", 
    "sectionName": "Business", 
    "webTitle": "Venice is safe, but a dearth of demand has Europe sinking", 
    "fields": {
      "bodyText": "For some years now, the Italian government has organised a seminar in Venice early in the year at which officials, central bankers (sometimes) and businessmen can speak frankly about the country's economic and other problems to British and Italian journalists. These sessions are conducted under Chatham House rules, which means anything said may be referred to, but, unless the rule is waived, remarks must not be attributed to speakers by name. (I once chaired a session at Chatham House itself, where I went through the ritual of stressing the anonymity of the proceedings, and every panellist said that they would be happy to be quoted.) One of my outstanding impressions of the past decade is that the Italian government had successfully presided over a reduction in the budget deficit from 120% to 100% of gross domestic product until the onset of the 2007-08 financial crisis when, hey presto, the deficit shot back up to 120%. The Italian economy, in common with most members of the eurozone, has been, and is, suffering from the double blow of the financial crisis itself and the faulty structure of the arrangements for what used to be called \"the single currency\". And this is an economy which, for all its intrinsic faults – known technically as structural or labour market rigidities – somehow or other managed to get by quite well for years, and was admired for the ingenuity of its small and medium-sized firms. Of course, Italy had a chronic \"competitiveness\" problem, with a rate of inflation persistently higher than that of Germany, a very important trading partner. It used to annoy the German economic establishment that Italy would get back in step via occasional adjustments to its currency (that is, devaluation) and I can testify that there was joy in German official circles when, as a result of joining the euro, Italy lost this important instrument of economic policy. This year I was particularly struck by a remark made by one senior figure in Venice, who, after an elaborate disquisition on the many \"supply side\" reforms that were under way, suddenly confessed at the end that it was difficult to introduce reforms \"when people are scared and there is no [economic] expansion\". It had been the worst crisis and \"recovery\" in the nation's history, he said. \"Tensions are growing … We know we are at risk.\" He speculated about whether \"growth was for democratic capitalism what repression is for authoritarian societies\". Did we know how to manage a society that had lost the mechanism of growth? There are a lot of such gloomy reflections around. A number of people I know were impressed by a recent Anglo-German Foundation lecture in London in which the Marxist professor Wolfgang Streeck asked: \"Has Capitalism Seen Its Day?\" And elsewhere, economists ranging from Lawrence Summers of Harvard to our own Adair Turner (former head of the Financial Services Authority) are asking whether the growth mechanism is dangerously dependent on \"bubbles\". These are serious questions, but in the case of Italy and other non-German members of the eurozone the problem is not one of bubbles but of a lack of growth stemming principally from a dearth of economic demand: this is associated with the eurozone's austerity policies, and aggravated by the loss of the exchange rate instrument of economic policy. And if anyone tells me that the restitution of exchange rate flexibility within Europe would lead to a series of self-destructive competitive devaluations, I should reply that that would demonstrate – guess what? – a serious lack of demand. By the way, a good bit of news from Venice – all the more striking as one returned to flood-hit Britain – was that at last Italy's brilliant engineers (all those bridges and tunnels) appear to have cracked the problem of \"sinking Venice\" – once they were allowed to get on with the job after decades of bureaucratic wrangling. The problem is not so much that of Venice sinking as of water rising, and we were all assured that the defences are now almost complete. One returned to Britain not only to the sight of the actual floods, but also to the spectacle of shadow chancellor Ed Balls receiving floods of abuse from Conservative back- and front-benchers on the grounds that he is being proved wrong for having attacked the policy of austerity now that, at last, there has been a resumption of economic growth in this country. In fact he was absolutely right, and the chancellor and his allies are wrong to blame the financial crisis on Labour's public spending (which they approved of at the time) rather than the banks. What is more, all those Eurosceptics ought to be grateful to Mr Balls: he was the one man who, even more than Gordon Brown, insisted that the faulty economic structure militated against the political case for our joining.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Managing the mechanism of growth is tricky – particularly when austerity-hit consumers can't or won't create economic demand", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Venice is safe, but a dearth of demand has Europe sinking", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mh8h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429193838\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2014/2/7/1391775996239/-Piazza-San-Marco-in-floo-011.jpg\" alt=\" Piazza San Marco in floods\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">In Venice, the structural situation has been stabilised. Would that were true of the rest of Europe. Photograph: Andrea Pattaro/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>For some years now, the Italian government has organised a seminar in Venice early in the year at which officials, central bankers (sometimes) and businessmen can speak frankly about the country's economic and other problems to British and Italian journalists.</p> <p>These sessions are conducted under Chatham House rules, which means anything said may be referred to, but, unless the rule is waived, remarks must not be attributed to speakers by name. (I once chaired a session at Chatham House itself, where I went through the ritual of stressing the anonymity of the proceedings, and every panellist said that they would be happy to be&#xa0;quoted.)</p> <p>One of my outstanding impressions of the past decade is that the Italian government had successfully presided over a reduction in the budget deficit from 120% to 100% of gross domestic product until the onset of the 2007-08 financial crisis when, hey presto, the deficit shot back up to 120%.</p> <p>The Italian economy, in common with most members of the eurozone, has been, and is, suffering from the double blow of the financial crisis itself and the faulty structure of the arrangements for what used to be called \"the single currency\". And this is an economy which, for all its intrinsic faults – known technically as structural or labour market rigidities – somehow or other managed to get by quite well for years, and was admired for the ingenuity of its small and medium-sized firms.</p> <p>Of course, Italy had a chronic \"competitiveness\" problem, with a rate of inflation persistently higher than that of Germany, a very important trading partner. It used to annoy the German economic establishment that Italy would get back in step via occasional adjustments to its currency (that is, devaluation) and I can testify that there was joy in German official circles when, as a result of joining the euro, Italy lost this important instrument of economic policy.</p> <p>This year I was particularly struck by a remark made by one senior figure in Venice, who, after an elaborate disquisition on the many \"supply side\" reforms that were under way, suddenly confessed at the end that it was difficult to introduce reforms \"when people are scared and there is no [economic] expansion\".</p> <p>It had been the worst crisis and \"recovery\" in the nation's history, he said. \"Tensions are growing … We know we are at risk.\" He speculated about whether \"growth was for democratic capitalism what repression is for authoritarian societies\". Did we know how to manage a society that had lost the mechanism of growth?</p> <p>There are a lot of such gloomy reflections around. A number of people I know were impressed by a recent <a href=\"https://www.britac.ac.uk/events/2014/Has_Capitalism_Seen_its_Day.cfm\" title=\"\">Anglo-German Foundation lecture in London</a> in which the Marxist professor Wolfgang Streeck asked: \"Has Capitalism Seen Its Day?\" And elsewhere, economists ranging from Lawrence Summers of Harvard to our own Adair Turner (former head of the Financial Services Authority) are asking whether the growth mechanism is dangerously dependent on \"bubbles\".</p> <p>These are serious questions, but in the case of Italy and other non-German members of the eurozone the problem is not one of bubbles but of a lack of growth stemming principally from a dearth of economic demand: this is associated with the eurozone's austerity policies, and aggravated by the loss of the exchange rate instrument of economic policy.</p> <p>And if anyone tells me that the restitution of exchange rate flexibility within Europe would lead to a series of self-destructive competitive devaluations, I should reply that that would demonstrate – guess what? – a serious lack of demand.</p> <p>By the way, a good bit of news from Venice – all the more striking as one returned to flood-hit Britain – was that at last Italy's brilliant engineers (all those bridges and tunnels) appear to have cracked the problem of \"sinking Venice\" – once they were allowed to get on with the job after decades of bureaucratic wrangling. The problem is not so much that of Venice sinking as of water rising, and we were all assured that the defences are now almost complete.</p> <p>One returned to Britain not only to the sight of the actual floods, but also to the spectacle of shadow chancellor Ed Balls receiving floods of abuse from Conservative back- and front-benchers on the grounds that he is being proved wrong for having attacked the policy of austerity now that, at last, there has been a resumption of economic growth in this country.</p> <p>In fact he was absolutely right, and the chancellor and his allies are wrong to blame the financial crisis on Labour's public spending (which they approved of at the time) rather than the banks.</p> <p>What is more, all those Eurosceptics ought to be grateful to Mr Balls: he was the one man who, even more than Gordon Brown, insisted that the faulty economic structure militated against the political case for our joining.</p>", 
      "newspaperEditionDate": "2014-02-09T00:00:00Z", 
      "charCount": "4815", 
      "wordcount": "804", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2017-12-02T07:39:13Z", 
      "trailText": "<strong>William Keegan:</strong> Managing the mechanism of growth is tricky – particularly when austerity-hit consumers can't or won't create economic demand", 
      "commentCloseDate": "2014-02-12T00:05:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/dearth-demand-europe-sinking-venice", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T00:05:15Z", 
    "type": "article", 
    "id": "business/2014/feb/09/dearth-demand-europe-sinking-venice", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/scotland-independence-money-machine", 
    "sectionName": "Business", 
    "webTitle": "What would independence mean for Scotland's money machine?", 
    "fields": {
      "bodyText": "Alex Salmond can already picture himself sitting with a downcast David Cameron in one of Whitehall's many oak-panelled rooms, hammering out a tax and spending deal that allows him to keep the pound. With a vote in favour of independence safely in his pocket, the Scottish first minister would no doubt be prepared to slip into a seemingly tight financial straitjacket – knowing that his Houdini skills remain formidable – as long as Cameron hands over most of the oil and only a small part of the UK's debt. Yet it is the wriggle room in any deal with an independent Scotland that could undermine negotiations and Salmond's plan to keep sterling as the Scottish currency. Such is the momentum behind the Yes campaign that the prospect of an independent Scotland has become possible, if still far from probable. Salmond is riding a wave of growing antipathy towards an England increasingly dominated by the concerns of the Tory shires. Self-determination has become a debate about maintaining public services and, after 300 years, regaining control over the levers of power. Still, lurking beneath the high-flown ideals of Yes campaigners is the statistic that most voters would reject independence if it cost them more than £500 each. Which brings us back to the pound: last month Bank of England governor Mark Carney made it clear that the main lesson from the eurozone crisis was that countries must co-ordinate their domestic finances before they can share a currency. Salmond has promised Scottish voters that the pound in their pocket is safe and he can strike a deal that both allows for a radical agenda while complying with the Carney doctrine. But just as Belgium must now send its annual budget to Brussels, so Holyrood must get the all-clear from the currency's main guarantors in London. Any sign of a breach by Edinburgh would spook investors, raising borrowing costs for the UK and Scotland. Not to £500 per person, but in the wrong direction. Monique Ebell, the author of a report on Scotland's finances for the National Institute of Economic and Social Research, said Salmond would be better off adopting a Celtic currency that gives absolute freedom. This bold option would allow MSPs to set their own budget without reference to London. She says the benefits of this new-found flexibility would probably override the extra costs of currency movements and slightly higher borrowing costs. It would also pave the way for entry to the euro, as countries must operate their own currencies for two years before applying to join. But her views, like those of so many, were hedged by reference to post-independence negotiations that could wreck any careful cost/benefit analysis. While Salmond is busy selling the idea of a Scottish Broadcasting Corporation to replace the BBC and explaining how Scotland's ageing and comparatively unhealthy population will fund health and pension spending from a shrinking pot of tax, he knows he must first secure North Sea oil and a reduction in debt. With the taxes from oil and gas – he expects to grab 90% of it – and a still-buoyant insurance and fund-management sector, he believes independence will have the funds to succeed. Yet even this scenario has a weakness. Scotland's economy will be heavily weighted to two industries – one in steep decline and the other subject to periodic crashes. A shift in oil prices could trigger a slide in tax revenues almost overnight, forcing the government to borrow above previously agreed targets. North sea oil revenues are still large and enhance the GDP of the UK, but output is slipping and accounts for a sizeable drag on growth. NIESR argues that Scotland is also weakened by playing host to mainly foreign owners of its oil licences, its whisky industry, its retailers and its financial services companies. Corporate taxes will probably be largely paid abroad. Salmond remains sanguine. Economists on his fiscal commission argue that while Scotland remains the UK's second-largest trading partner \"with exports greater than to Brazil, South Africa, Russia, India, China and Japan put together\", London will want to strike a deal. Is that true? Here, Observer writers analyse the key sectors of the Scottish economy. OIL AND GAS With an annual tax take that can be as high as £11bn, there is much to argue over when it comes to who owns what bits of North Sea oil and gas should there be an independent Scotland – which would claim more than 90%, it seems. Little upsets the energy industry more than political uncertainty. Companies expect to gamble on geology and will risk upsetting green groups by drilling in sensitive places. But nothing is worse than a change in the tax regime. The industry, said to employ 100,000 people off and onshore, generally prefers to do its lobbying behind closed doors. But BP chief Bob Dudley broke with tradition last week to issue a strong warning that \"all businesses\" had deep concerns about the costs and dangers of Scotland \"drifting away\". Doubtless one of his real fears is a tax grab by an independent Scotland much more reliant on oil and gas than a wider UK. Colin Welsh, boss of investment bank Simmons &amp; Co, which specialises in the oil and gas sector, said the North Sea needed \"stability and certainty\". This negative talk is a serious blow to independence supporters. Terry Macalister ENERGY Alex Salmond likes to talk up the potential for building up Scotland as a green-energy powerhouse, but new figures show offshore wind investment halved to £29m last year. Glasgow-based Scottish Power, owned by Iberdrola of Spain, shook confidence when it dropped a £5.4bn scheme to build the Argyll Array windfarm, saying it was not financially viable. In 2012, one of Scotland's biggest businesses, energy firm SSE, said it had no alternative but to take into account the \"additional risk\" of a Scottish separation. SSE insisted it had not put a moratorium on investment but indicated that it was worried about the generous wind subsidy regime being endangered by a yes vote. Energy companies are currently reliant on subsidies paid by all 27m UK households to fund new schemes, and analysts warn that investors as far away as North America have been asking anxious questions about the consequences of Scotland going it alone. Terry Macalister TOURISM The tourism industry employs about 200,000 people in Scotland, and visitors spend almost £11bn a year. Hotels and other trades are split between those that want to market Scotland as an independent nation and those who fear cutting links with England – its biggest trading partner. The Scottish government has pledged to cut VAT on the hospitality industry and to reduce airport tax to compete with other European destinations. Ray Lorimer of the Institute of Hospitality said the policies were popular but the industry favoured the status quo: \"There is fear about what the break-up could do to the industry and fear about the wider economy.\" Andrew Fairlie, owner of the two-Michelin starred restaurant at Gleneagles, said: \"For Scotland, tourism is a massive industry and it's just not as important in the UK. The Scottish government recognises that. \"No one has told me that if Scotland is independent they will stop coming to Scotland or visiting my restaurant. It's a nonsense argument.\" Sean Farrell MANUFACTURING Defence group BAE Systems has been at the heart of the referendum debate after it announced plans to stop shipbuilding in Portsmouth and concentrate on two yards on the Clyde: Govan and Scotstoun. The move was interpreted as political: the Scottish defence industry is estimated to produce annual sales of £1.8bn and support 15,000 jobs. Defence secretary Philip Hammond recently said both yards would close – and contracts for the navy's next-generation Type 26 frigates would be lost – if Scotland voted for independence, as the government would not pay a foreign shipyard to build its warships. Meanwhile manufacturers organisation EEF warned at the end of last week that the current uncertainty was \"the enemy of investment\". Terry Macalister FORESTRY, FISHERIES, FOOD … Fish, forests and food do not have the same quasi-mythical status as \"Scotland's oil\", but would remain a vital source of income and prestige for an independent Scotland. Farming, forestry and fisheries make up just 1% of the non-oil economy, but food and drink production is far larger, with revenues of £13bn-plus, and Scottish salmon and whisky exported around the world. Scotland raises a quarter of the UK's beef cattle, is home to almost half of its forests, and catches 60% of its fish. Forestry is unlikely to change, said Paul Wheelhouse, the SNP minister for the environment and climate change. \"Scotland holds more than 45% of the UK's woodland resource and supplies two thirds of the wood raw material used by the UK's timber processing sector. We anticipate that this trade will continue, unchanged,\" he said. Forestry is already devolved and unlikely to change much, but independence would have much bigger implications for farmers and fishing crews, especially as an independent Scotland would have to apply to rejoin the European Union. The key question for Scottish farmers is what would happen to subsidy payments if Scotland couldn't get into the EU overnight, said a spokesman at the National Farmers Union of Scotland. The Scottish government has long argued that it could get a better deal in Brussels for farmers and fisherman. Critics counter that an independent Scotland's voice would count for less. Jennifer Rankin … AND DRINK Whisky is a talismanic, socially important trade and one of the country's big successes. Many of the industry's 10,000 directly employed workers live in economically deprived areas. Last year, exports were worth a record £4.3bn, according to the Scotch Whisky Association. Stephen Jardine, whose Taste Communications agency represents food and drink clients, said: \"It's all about exports for the whisky industry. What they are asking is, will independence open more doors? The way trade has been administered through London has worked well for the industry, and so has the embassy network.\" He added that the industry was in general frustratingly quiet about such an important decision. Distillers are still asking questions about the proposed government and financial structure, how Scotland would be represented overseas and its membership of the EU and trade bodies. A Scotch Whisky Association spokeswoman said: \"The Scotch whisky industry urges both governments to address the issues that relate to doing business in Scotland, so that an informed debate can take place, where legitimate questions can be asked.\" Sean Farrell RETAIL Could independence see prices rising in Scottish shops in the aftermath of independence? Retailers appear to fear they will. At present, most retailers charge the same in Scotland as in the rest of the UK, absorbing the extra cost of trucking goods up north. Industry insiders say it can cost up to 20% more to transport goods over the border. Retail bosses such as Dalton Philips of Morrisons have warned that if Scotland were independent, retailers would run separate accounts for Scottish stores and prices could go up. Others say the additional costs would mean fewer stores. But there is already nothing to stop retailers charging more in Scotland than in England – after all, Sainsbury's and Tesco have no qualms about charging more in their convenience stores than in supermarkets. So why don't they? Because prices are not just a product of the costs involved but are linked to what shoppers are prepared to pay. A bigger concern for retailers is regulation. Scotland has tight restrictions on alcohol sales, including minimum pricing. The \"public health supplement\", a tax on large stores that sell cigarettes and alcohol, was seen as an attack on out-of-town supermarkets. The tax, which was expected to raise £95m between 2012 and early 2015 from about 240 stores, was not only unpopular but also seen as a signpost towards further restrictions on large retailers in an Independent Scotland. However, last month the Scottish government said it would not renew the tax when it expires next year, raising hopes that an independent administration would aim to be business-friendly. As one industry insider said: \"Ireland is an example of a small country which is very pro-business in terms of tax and regulation and there is nothing in the Scottish independence debate at the moment that leads us to think that we won't have a more attractive business environment.\" Sarah Butler BANKING To understand the effect of independence on the banking sector, many would start with 2008, when the UK government bailed out Royal Bank of Scotland, headquartered in Edinburgh, and Lloyds, whose Bank of Scotland subsidiary is also based there. Bailing out RBS would have cost the equivalent of 211% of Scotland's GDP; if both banks had been allowed to collapse, 200,000 jobs would have been lost, nearly 45,000 of them in Scotland. Business secretary Vince Cable last week suggested a yes vote would see RBS shift its head office to London, where the cost of a bailout might more easily be afforded. In an independent Scotland, banks would have assets worth 1,254% of the country's GDP, compared with UK banks' 492% of the whole UK economy. When Iceland's banks collapsed, their assets were 880% of Iceland's GDP. Banks are, of course, just part of the financial services industry, which as a whole contributed £8.8bn to the Scottish economy in 2010 – 8% of activity – and includes fund managers and insurance companies such BlackRock, Standard Life and Scottish Widows, also part of Lloyds. But the UK government has argued that the Scottish financial services industry needs the rest of the UK: it's where 90% of its customers are located. Yet few in the financial services industry are speaking out. RBS chairman Sir Philip Hampton told a House of Lords evidence session on independence in 2012 that the bank was trying to function in such a way that it would not need a taxpayer bailout again. If that could be achieved, it might make the size of the banking sector less of a problem. As it is, the Scottish government has suggested keeping the Bank of England as its central bank and lender of last resort. Scotland doesn't want to become the next Iceland. Jill Treanor", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The major industries are expressing mixed feelings about a possible yes vote. Observer writers introduce the arguments", 
      "byline": "Phillip Inman and Observer writers", 
      "publication": "The Observer", 
      "headline": "What would independence mean for Scotland's money machine?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mhqy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429235012\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2014/2/8/1391861996584/Scottish-Parliament-011.jpg\" alt=\"Scottish Parliament\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scottish voters would reject independence if it were to cost them more than £500 apiece.  Photograph: Murdo Macleod</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Alex Salmond can already picture himself sitting with a downcast David Cameron in one of Whitehall's many oak-panelled rooms, hammering out a tax and spending deal that allows him to keep the pound.</p> <p>With a vote in favour of independence safely in his pocket, the Scottish first minister would no doubt be prepared to slip into a seemingly tight financial straitjacket – knowing that his Houdini skills remain formidable – as long as Cameron hands over most of the oil and only a small part of the UK's debt.</p> <p>Yet it is the wriggle room in any deal with an independent Scotland that could undermine negotiations and Salmond's plan to keep sterling as the Scottish currency.</p> <p>Such is the momentum behind the Yes campaign that the prospect of an independent Scotland has become possible, if still far from probable. Salmond is riding a wave of growing antipathy towards an England increasingly dominated by the concerns of the Tory shires. Self-determination has become a debate about maintaining public services and, after 300 years, regaining control over the levers of power.</p> <p>Still, lurking beneath the high-flown ideals of Yes campaigners is the statistic that most voters would reject independence if it cost them more than £500 each.</p> <p>Which brings us back to the pound: last month Bank of England governor Mark Carney made it clear that the main lesson from the eurozone crisis was that countries must co-ordinate their domestic finances before they can share a currency. Salmond has promised Scottish voters that the pound in their pocket is safe and he can strike a deal that both allows for a radical agenda while complying with the Carney doctrine.</p> <p>But just as Belgium must now send its annual budget to Brussels, so Holyrood must get the all-clear from the currency's main guarantors in London. Any sign of a breach by Edinburgh would spook investors, raising borrowing costs for the UK and Scotland. Not to £500 per person, but in the wrong direction.</p> <p>Monique Ebell, the author of a report on Scotland's finances for the National Institute of Economic and Social Research, said Salmond would be better off adopting a Celtic currency that gives absolute freedom.</p> <p>This bold option would allow MSPs to set their own budget without reference to London. She says the benefits of this new-found flexibility would probably override the extra costs of currency movements and slightly higher borrowing costs. It would also pave the way for entry to the euro, as countries must operate their own currencies for two years before applying to join.</p> <p>But her views, like those of so many, were hedged by reference to post-independence negotiations that could wreck any careful cost/benefit analysis.</p> <p>While Salmond is busy selling the idea of a Scottish Broadcasting Corporation to replace the BBC and explaining how Scotland's ageing and comparatively unhealthy population will fund health and pension spending from a shrinking pot of tax, he knows he must first secure North Sea oil and a reduction in debt.</p> <p>With the taxes from oil and gas – he expects to grab 90% of it – and a still-buoyant insurance and fund-management sector, he believes independence will have the funds to succeed.</p> <p>Yet even this scenario has a weakness. Scotland's economy will be heavily weighted to two industries – one in steep decline and the other subject to periodic crashes. A shift in oil prices could trigger a slide in tax revenues almost overnight, forcing the government to borrow above previously agreed targets.</p> <p>North sea oil revenues are still large and enhance the GDP of the UK, but output is slipping and accounts for a sizeable drag on growth.</p> <p>NIESR argues that Scotland is also weakened by playing host to mainly foreign owners of its oil licences, its whisky industry, its retailers and its financial services companies. Corporate taxes will probably be largely paid abroad.</p> <p>Salmond remains sanguine. Economists on his fiscal commission argue that while Scotland remains the UK's second-largest trading partner \"with exports greater than to Brazil, South Africa, Russia, India, China and Japan put together\", London will want to strike a deal. Is that true? Here, <em>Observer</em> writers analyse the key sectors of the Scottish economy.</p> <h2><strong>OIL AND GAS</strong><br></h2> <p>With an annual tax take that can be as high as £11bn, there is much to argue over when it comes to who owns what bits of North Sea oil and gas should there be an independent Scotland – which would claim more than 90%, it seems.</p> <p>Little upsets the energy industry more than political uncertainty. Companies expect to gamble on geology and will risk upsetting green groups by drilling in sensitive places. But nothing is worse than a change in the tax regime.</p> <p>The industry, said to employ 100,000 people off and onshore, generally prefers to do its lobbying behind closed doors. But BP chief Bob Dudley broke with tradition last week to issue a strong warning that \"all businesses\" had deep concerns about the costs and dangers of Scotland \"drifting away\".</p> <p>Doubtless one of his real fears is a tax grab by an independent Scotland much more reliant on oil and gas than a wider UK. Colin Welsh, boss of investment bank Simmons &amp; Co, which specialises in the oil and gas sector, said the North Sea needed \"stability and certainty\". This negative talk is a serious blow to independence supporters. <strong>Terry Macalister</strong></p> <h2><strong>ENERGY</strong><br></h2> <p>Alex Salmond likes to talk up the potential for building up Scotland as a green-energy powerhouse, but new figures show offshore wind investment halved to £29m last year. Glasgow-based Scottish Power, owned by Iberdrola of Spain, shook confidence when it <a href=\"http://www.theguardian.com/business/2013/dec/13/scottish-power-cancels-argyll-array-offshore-wind-farm\" title=\"\">dropped a £5.4bn scheme to build the Argyll Array windfarm</a>, saying it was not financially viable. In 2012, one of Scotland's biggest businesses, energy firm SSE, said it had no alternative but to take into account the \"additional risk\" of a Scottish separation. SSE insisted it had not put a moratorium on investment but indicated that it was worried about the generous wind subsidy regime being endangered by a yes vote.</p> <p>Energy companies are currently reliant on subsidies paid by all 27m UK households to fund new schemes, and analysts warn that investors as far away as North America have been asking anxious questions about the consequences of Scotland going it alone. <strong>Terry Macalister</strong></p> <h2><strong>TOURISM</strong><br></h2> <p>The tourism industry employs about 200,000 people in Scotland, and visitors spend almost £11bn a year.</p> <p>Hotels and other trades are split between those that want to market Scotland as an independent nation and those who fear cutting links with England – its biggest trading partner.</p> <p>The Scottish government has pledged to cut VAT on the hospitality industry and to reduce airport tax to compete with other European destinations. Ray Lorimer of the Institute of Hospitality said the policies were popular but the industry favoured the status quo: \"There is fear about what the break-up could do to the industry and fear about the wider economy.\" Andrew Fairlie, owner of the two-Michelin starred restaurant at Gleneagles, said: \"For Scotland, tourism is a massive industry and it's just not as important in the UK. The Scottish government recognises that.</p> <p>\"No one has told me that if Scotland is independent they will stop coming to Scotland or visiting my restaurant. It's a nonsense argument.\" <strong>Sean Farrel</strong>l</p> <h2><strong>MANUFACTURING</strong><br></h2> <p>Defence group BAE Systems has been at the heart of the referendum debate after it announced <a href=\"http://www.theguardian.com/business/2013/nov/06/bae-closure-portsmouth-shipyard-row\" title=\"\">plans to stop shipbuilding in Portsmouth</a> and concentrate on two yards on the Clyde: Govan and Scotstoun. The move was interpreted as political: the Scottish defence industry is estimated to produce annual sales of £1.8bn and support 15,000 jobs.</p> <p>Defence secretary Philip Hammond recently said <a href=\"http://www.theguardian.com/uk-news/2013/nov/06/glasgow-bae-shipbuilding-scottish-independence-clyde\" title=\"\">both yards would close </a>– and contracts for the navy's next-generation Type 26 frigates would be lost – if Scotland voted for independence, as the government would not pay a foreign shipyard to build its warships. Meanwhile manufacturers organisation EEF warned at the end of last week that the current uncertainty was \"the enemy of investment\". <strong>Terry Macalister</strong></p> <h2><strong>FORESTRY, FISHERIES, FOOD …</strong><br></h2> <p>Fish, forests and food do not have the same quasi-mythical status as \"Scotland's oil\", but would remain a vital source of income and prestige for an independent Scotland. Farming, forestry and fisheries make up just 1% of the non-oil economy, but food and drink production is far larger, with revenues of £13bn-plus, and Scottish salmon and whisky exported around the world. Scotland raises a quarter of the UK's beef cattle, is home to almost half of its forests, and catches 60% of its fish.</p> <p>Forestry is unlikely to change, said Paul Wheelhouse, the SNP minister for the environment and climate change. \"Scotland holds more than 45% of the UK's woodland resource and supplies two thirds of the wood raw material used by the UK's timber processing sector. We anticipate that this trade will continue, unchanged,\" he said.</p> <p>Forestry is already devolved and unlikely to change much, but independence would have much bigger implications for farmers and fishing crews, especially as an independent Scotland would have <a href=\"http://www.bbc.co.uk/news/uk-scotland-scotland-politics-20664907\" title=\"\">to apply to rejoin the European Union</a>. The key question for Scottish farmers is what would happen to subsidy payments if Scotland couldn't get into the EU overnight, said a spokesman at the National Farmers Union of Scotland.</p> <p>The Scottish government has long argued that it could get a better deal in Brussels for farmers and fisherman. Critics counter that an independent Scotland's voice would count for less. <strong>Jennifer Rankin</strong></p> <h2><strong>… AND DRINK</strong><br></h2> <p>Whisky is a talismanic, socially important trade and one of the country's big successes. Many of the industry's 10,000 directly employed workers live in economically deprived areas. Last year, exports were worth a record £4.3bn, according to the Scotch Whisky Association.</p> <p>Stephen Jardine, whose Taste Communications agency represents food and drink clients, said: \"It's all about exports for the whisky industry. What they are asking is, will independence open more doors? The way trade has been administered through London has worked well for the industry, and so has the embassy network.\"</p> <p>He added that the industry was in general frustratingly quiet about such an important decision. Distillers are still asking questions about the proposed government and financial structure, how Scotland would be represented overseas and its membership of the EU and trade bodies.</p> <p>A Scotch Whisky Association spokeswoman said: \"The Scotch whisky industry urges both governments to address the issues that relate to doing business in Scotland, so that an informed debate can take place, where legitimate questions can be asked.\" <strong>Sean Farrell</strong></p> <h2><strong>RETAIL</strong><br></h2> <p>Could independence see prices rising in Scottish shops in the aftermath of independence? Retailers appear to fear they will. At present, most retailers charge the same in Scotland as in the rest of the UK, absorbing the extra cost of trucking goods up north. Industry insiders say it can cost up to 20% more to transport goods over the border. Retail bosses such as Dalton Philips of Morrisons have warned that if Scotland were independent, retailers would run separate accounts for Scottish stores and prices could go up. Others say the additional costs would mean fewer stores.</p> <p>But there is already nothing to stop retailers charging more in Scotland than in England – after all, Sainsbury's and Tesco have no qualms about charging more in their convenience stores than in supermarkets. So why don't they? Because prices are not just a product of the costs involved but are linked to what shoppers are prepared to pay.</p> <p>A bigger concern for retailers is regulation. Scotland has tight restrictions on alcohol sales, including minimum pricing. The \"public health supplement\", a tax on large stores that sell cigarettes and alcohol, was seen as an attack on out-of-town supermarkets. The tax, which was expected to raise £95m between 2012 and early 2015 from about 240 stores, was not only unpopular but also seen as a signpost towards further restrictions on large retailers in an Independent Scotland. However, last month the Scottish government said it would not renew the tax when it expires next year, raising hopes that an independent administration would aim to be business-friendly. As one industry insider said: \"Ireland is an example of a small country which is very pro-business in terms of tax and regulation and there is nothing in the Scottish independence debate at the moment that leads us to think that we won't have a more attractive business environment.\" <strong>Sarah Butler</strong></p> <h2><strong>BANKING</strong></h2> <p>To understand the effect of independence on the banking sector, many would start with 2008, when the UK government bailed out Royal Bank of Scotland, headquartered in Edinburgh, and Lloyds, whose Bank of Scotland subsidiary is also based there. Bailing out RBS would have cost the equivalent of 211% of Scotland's GDP; if both banks had been allowed to collapse, 200,000 jobs would have been lost, nearly 45,000 of them in Scotland.</p> <p>Business secretary Vince Cable last week suggested a yes vote would see RBS shift its head office to London, where the cost of a bailout might more easily be afforded. In an independent Scotland, banks would have assets worth 1,254% of the country's GDP, compared with UK banks' 492% of the whole UK economy. When Iceland's banks collapsed, their assets were 880% of Iceland's GDP.</p> <p>Banks are, of course, just part of the financial services industry, which as a whole contributed £8.8bn to the Scottish economy in 2010 – 8% of activity – and includes fund managers and insurance companies such BlackRock, Standard Life and Scottish Widows, also part of Lloyds. But the UK government has argued that the Scottish financial services industry needs the rest of the UK: it's where 90% of its customers are located.</p> <p>Yet few in the financial services industry are speaking out. RBS chairman Sir Philip Hampton told a House of Lords evidence session on independence in 2012 that the bank was trying to function in such a way that it would not need a taxpayer bailout again. If that could be achieved, it might make the size of the banking sector less of a problem. As it is, the Scottish government has suggested keeping the Bank of England as its central bank and lender of last resort. Scotland doesn't want to become the next Iceland. <strong>Jill Treanor</strong></p>", 
      "newspaperEditionDate": "2014-02-09T00:00:00Z", 
      "charCount": "14358", 
      "wordcount": "2367", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:13:49Z", 
      "trailText": "The major industries are expressing mixed feelings about a possible yes vote. <strong>Phillip Inman</strong> introduces the arguments", 
      "commentCloseDate": "2014-02-12T00:04:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/scotland-independence-money-machine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T00:04:05Z", 
    "type": "article", 
    "id": "business/2014/feb/09/scotland-independence-money-machine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/09/high-speed-2-project-french-railway-construction", 
    "sectionName": "Business", 
    "webTitle": "HS2 boss needs French lessons to get his project moving", 
    "fields": {
      "bodyText": "While controversy rages over high-speed rail in Britain, the French are cracking on with three more lines. The biggest construction job right now is the Sud Europe Atlantique line, which will extend the route from Paris to Tours as far as Bordeaux in the south-west. The 302km stretch of track that will put Bordeaux just over two hours' journey time from the capital is half as long again as HS2's London-Birmingham route and – at first glance – is being built for around half the price and in half the time. It is due to start operations in 2017 at a cost of €7.8bn (£6.3bn), compared with HS2's £21.4bn and 2026 deadline for phase one. These bald figures might interest HS2's new chairman, Sir David Higgins, who has vowed to see if HS2 can be delivered more quickly and cheaply. So how is it done? 1 Make it pay to get cracking This is not all French hyperefficiency: the project is very different – mostly built on relatively flat, relatively unpopulated land alongside an existing motorway, with little tunnelling and no new stations. Yet Lisea, a subsidiary of engineering firm Vinci, which has been contracted to deliver the project, claims to be squeezing the timeframe, and has been given strong incentives to do so by the terms of the concession. The public-private finance deal, the first in the French railway system, gave Lisea the rights to the line for 50 years, starting the moment the tender was awarded in 2011. State, regional and European subsidies brought in £4bn, while Lisea's investment and borrowings will be recouped by charges paid by its customers (train operators rather than passengers) for access. It's a model more typical of the French motorway system: to maximise profits requires reaching a date for making money as early as possible. \"A year off construction is worth any amount of preferential financing,\" says Laurent Cavrois, Lisea's president. That said, Lisea will be looking to refinance its £2bn loans immediately the line is constructed and risks diminish. 2 Don't wait for final plans With the seat-of-the-pants, 73-month ride for a July 2017 deadline, Vinci's construction subsidiary, Cosea, began work even while public consultations were going on. Offices in Poitiers, halfway along the line, were built before the deal was signed. Earthworks were started in late 2011, while the route was still being finessed, and continued despite the difficulties caused by torrential rain that has fallen in the region over the last year. Many of the 500 planned major engineering structures, including 24 viaducts, have already been built and installation of track is due to start later this year. All this while 4% of the land has yet to be acquired. The accelerated timetable is made possible, according to Xavier Neuschwander, president of Cosea, partly as a result of the step change in technology since the last lignes à grandes vitesses were built – essentially the flexibility to modify the scheme as needed by electronically sharing live updates of detailed maps and plans immediately with all the various authorities and engineering parties. And partly by a degree of public buy-in in France that Britain is far from achieving. 3 Get the public behind it While the costly development of new lines is controversial in recession-hit France – a planned line further south through the Basque country to Spain is regarded as politically unworkable, and protests continue over an extension from Bordeaux to Toulouse – Neuschwander claims the Tours-Bordeaux line has public approval for two reasons: \"What had a tremendous impact were the environmental mitigation and the visibility of the employment.\" Cosea has, under increasingly stringent environmental directives, had to avoid or offset any impact on 223 protected animals, from mink to toads, building corridors along the route for streams and breeding sites. Around €700m of the budget has been contracted to local small businesses, with around 2,000 of the 8,500 construction staff hired locally. \"Every local resident knows at least one person working on the project,\" Neuschwander says. 4 Keep clear of the trickiest bits While much of HS2's budget goes on the costs of coming into London and tunnelling through beauty spots and Tory marginals, the French route rejoins the existing line before it enters Bordeaux. There are still obstacles, and the open wounds of construction are visible. But even following the A10 autoroute's relatively motorway straight course between villages and towns means building dozens of new bridges and underpasses where the routes wind and overlap. Though the Touraine is a prosperous region, it's not the Chilterns: there will be no bored tunnelling, and only seven cut-and-cover tunnels. One hill we see excavated, with a few houses perched close to the chasm, will be restored to \"respect the characteristics of the landscape\". The sheer expanse of land that building the railway line requires is still striking. For miles, only the strip of land for the track is dug up, but in places the footprint is much wider: access routes for work vehicles; holding areas for excavated earth; new electricity substations; mounds of ballast prepared for the day when quarries cannot keep pace with the demands of the construction; extra lines for the trains that will lay the track. But at Tours there is a reminder that such scars fade: the railway is now a relatively discreet part of the landscape, the old line crossing the river on its rust-coloured viaduct, then partially masked by trees. 5 Start 30 years ago But this is France, where high speed rail been a staple of transport policy for more than 30 years, and generally have a measure of public backing Britain is far from achieving. At the far end, Bordeaux believes the line will be transformational. Its mayor, Alain Juppé, an ex-prime minister of France, says: \"All major cities that are connected to the TGV have benefited – Lille, Lyon, Marseille, Nantes. The economic impact is tremendous. A high-speed line can only help in attracting business and people.\" The railway industry argues that the TGV, as in Britain, is needed to provide capacity on the slower lines, not least for freight. And when the disruption of construction is over, a host of smaller towns down the route to Bordeaux will also be linked to the high-speed route via a series of raccordements, tracks allowing trains to divert into stations on the mainline railway. Cosea's Neuschwander warns that the effects of shaving 20 minutes off the journey to Birmingham should not be dismissed. \"Twenty minutes is enormous. You can't imagine how much that will transform the geography.\" Tours was transformed, he says, when its high-speed service shrank the journey from Paris to just over an hour in 1989. There are more commuters but, also, business and industry have relocated to the city. \"It changes everything if a place is an hour [from the capital].\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Sud Europe Atlantique high-speed railway line will be built in half the time – and for half the cost – of our HS2. Why?", 
      "byline": "Gwyn Topham", 
      "publication": "The Observer", 
      "headline": "HS2 boss needs French lessons to get his project moving", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mhh6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429191538\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2014/2/7/1391790940490/TGV-HIGH-SPEED-TRAIN-FRAN-011.jpg\" alt=\"TGV HIGH-SPEED TRAIN FRANCE\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The TGV high-speed train has been a staple of French rail travel for 30 years. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>While controversy rages over high-speed rail in Britain, the French are cracking on with three more lines.</p> <p>The biggest construction job right now is the <a href=\"http://www.lgvsudeuropeatlantique.org/\" title=\"\">Sud Europe Atlantique</a> line, which will extend the route from Paris to Tours as far as Bordeaux in the south-west.</p> <p>The 302km stretch of track that will put Bordeaux just over two hours' journey time from the capital is half as long again as HS2's London-Birmingham route and – at first glance – is being built for around half the price and in half the time. It is due to start operations in 2017 at a cost of €7.8bn (£6.3bn), compared with HS2's £21.4bn and 2026 deadline for phase one. These bald figures might interest HS2's new chairman, Sir David Higgins, who has vowed to see if HS2 can be delivered more quickly and cheaply. So how is it done?<br></p> <h2>1 <strong>Make it pay to get cracking</strong></h2> <p>This is not all French hyperefficiency: the project is very different – mostly built on relatively flat, relatively unpopulated land alongside an existing motorway, with little tunnelling and no new stations. Yet Lisea, a subsidiary of engineering firm Vinci, which has been contracted to deliver the project, claims to be squeezing the timeframe, and has been given strong incentives to do so by the terms of the concession.</p> <p>The public-private finance deal, the first in the French railway system, gave Lisea the rights to the line for 50 years, starting the moment the tender was awarded in 2011.</p> <p>State, regional and European subsidies brought in £4bn, while Lisea's investment and borrowings will be recouped by charges paid by its customers (train operators rather than passengers) for access. It's a model more typical of the French motorway system: to maximise profits requires reaching a date for making money as early as possible. \"A year off construction is worth any amount of preferential financing,\" says Laurent Cavrois, Lisea's president. That said, Lisea will be looking to refinance its £2bn loans immediately the line is constructed and risks diminish. <br></p> <h2>2<strong> Don't wait for final plans</strong></h2> <p>With the seat-of-the-pants, 73-month ride for a July 2017 deadline, Vinci's construction subsidiary, Cosea, began work even while public consultations were going on. Offices in Poitiers, halfway along the line, were built before the deal was signed. Earthworks were started in late 2011, while the route was still being finessed, and continued despite the difficulties caused by torrential rain that has fallen in the region over the last year. Many of the 500 planned major engineering structures, including 24 viaducts, have already been built and installation of track is due to start later this year. All this while 4% of the land has yet to be acquired.<br>The accelerated timetable is made possible, according to Xavier Neuschwander, president of Cosea, partly as a result of the step change in technology since the last <em>lignes </em>à<em> grandes vitesses</em> were built – essentially the flexibility to modify the scheme as needed by electronically sharing live updates of detailed maps and plans immediately with all the various authorities and engineering parties. And partly by a degree of public buy-in in France that Britain is far from achieving.</p> <h2>3 <strong>Get the public behind it</strong></h2> <p>While the costly development of new lines is controversial in recession-hit France – a planned line further south through the Basque country to Spain is regarded as politically unworkable, and protests continue over an extension from Bordeaux to Toulouse – Neuschwander claims the Tours-Bordeaux line has public approval for two reasons: \"What had a tremendous impact were the environmental mitigation and the visibility of the employment.\"</p> <p>Cosea has, under increasingly stringent environmental directives, had to avoid or offset any impact on 223 protected animals, from mink to toads, building corridors along the route for streams and breeding sites. Around €700m of the budget has been contracted to local small businesses, with around 2,000 of the 8,500 construction staff hired locally. \"Every local resident knows at least one person working on the project,\" Neuschwander says.</p> <h2>4 <strong>Keep clear of the trickiest bits</strong></h2> <p>While much of HS2's budget goes on the costs of coming into London and tunnelling through beauty spots and Tory marginals, the French route rejoins the existing line before it enters Bordeaux.</p> <p>There are still obstacles, and the open wounds of construction are visible. But even following the A10 autoroute's relatively motorway straight course between villages and towns means building dozens of new bridges and underpasses where the routes wind and overlap.</p> <p>Though the Touraine is a prosperous region, it's not the Chilterns: there will be no bored tunnelling, and only seven cut-and-cover tunnels. One hill we see excavated, with a few houses perched close to the chasm, will be restored to \"respect the characteristics of the landscape\".</p> <p>The sheer expanse of land that building the railway line requires is still striking. For miles, only the strip of land for the track is dug up, but in places the footprint is much wider: access routes for work vehicles; holding areas for excavated earth; new electricity substations; mounds of ballast prepared for the day when quarries cannot keep pace with the demands of the construction; extra lines for the trains that will lay the track.</p> <p>But at Tours there is a reminder that such scars fade: the railway is now a relatively discreet part of the landscape, the old line crossing the river on its rust-coloured viaduct, then partially masked by trees.</p> <h2>5 <strong>Start 30 years ago</strong></h2> <p>But this is France, where high speed rail been a staple of transport policy for more than 30 years, and generally have a measure of public backing Britain is far from achieving.</p> <p>At the far end, Bordeaux believes the line will be transformational. Its mayor, Alain Juppé, an ex-prime minister of France, says: \"All major cities that are connected to the TGV have benefited – Lille, Lyon, Marseille, Nantes. The economic impact is tremendous. A high-speed line can only help in attracting business and people.\" The railway industry argues that the TGV, as in Britain, is needed to provide capacity on the slower lines, not least for freight.</p> <p>And when the disruption of construction is over, a host of smaller towns down the route to Bordeaux will also be linked to the high-speed route via a series of <em>raccordements</em>, tracks allowing trains to divert into stations on the mainline railway.</p> <p>Cosea's Neuschwander warns that the effects of shaving 20 minutes off the journey to Birmingham should not be dismissed. \"Twenty minutes is enormous. You can't imagine how much that will transform the geography.\"</p> <p>Tours was transformed, he says, when its high-speed service shrank the journey from Paris to just over an hour in 1989. There are more commuters but, also, business and industry have relocated to the city. \"It changes everything if a place is an hour [from the capital].\"</p>", 
      "newspaperEditionDate": "2014-02-09T00:00:00Z", 
      "charCount": "6912", 
      "wordcount": "1138", 
      "newspaperPageNumber": "47", 
      "lang": "en", 
      "lastModified": "2017-12-02T07:39:23Z", 
      "trailText": "The Sud Europe Atlantique will be built in half the time – and for half the cost – of our high-speed link. Why, asks <strong>Gwyn Topham</strong> in Poitiers", 
      "commentCloseDate": "2014-02-12T00:04:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/09/high-speed-2-project-french-railway-construction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-09T00:04:03Z", 
    "type": "article", 
    "id": "business/2014/feb/09/high-speed-2-project-french-railway-construction", 
    "pillarName": "News"
  }
]