[
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/gm-recall-airbags-ignition-switch", 
    "sectionName": "Business", 
    "webTitle": "GM recall of 1.5m vehicles over airbags is latest in series set to cost $300m", 
    "fields": {
      "bodyText": "General Motors’ woes mounted on Monday as the car giant disclosed a new recall of nearly 1.5m vehicles, the latest in a series that the company said would cost it $300m in the first quarter. The company announced a trio of US recalls that it said had come as “a result of [CEO] Mary Barra’s request for a comprehensive internal safety review” following an earlier ignition-switch recall. They are in addition to another 1.6 million cars recalled last week. The company’s handling of the original ignition-switch recall is now the subject of a law suits and a federal investigation. According to internal documents, GM knew of a switch problem in some of its vehicles as early as 2001 but only recalled the cars last month. At least 12 deaths and 31 crashes have been linked to the switch issue. “Something went wrong with our process in this instance, and terrible things occurred,” Barra told employees in a video message posted online. “I asked our team to redouble our efforts on our pending product reviews, bring them forward and resolve them quickly,” Barra said. “We are conducting an intense review of our internal processes and will have more developments to announce as we move forward.” The latest recalls relate to issues with seat-mounted side airbags in 1.18 million full-size crossover SUVs including 2009-2013 Chevrolet Traverse, 2008-2013 Buick Enclave, 2008-2013 GMC Acadia and 2008-2010 Saturn Outlook. GM says the danger happens if drivers ignore the airbag warning light on their instrument panel. If drivers do not address the issue, it can lead to a wiring failure and “non-deployment of the side impact restraints”. The company also issued a recall of 63,900 2013 and 2014 Cadillac XTS full-size sedans over a plug in the brake system that can come loose, allowing corrosion and increasing the likelihood of overheating and an engine-compartment fire. The third recall relates to 303,000 Chevrolet Express and GMC Savana full-size vans where the material covering the passenger-side air bag does not meet federal standards. The company said the risk only applied to passengers who are not wearing safety belts. “Today’s announcement underscores the focus we’re putting on the safety and peace of mind of our customers,” Barra said. Michelle Krebs, an independent auto analyst, said the latest recalls would further damage GM’s brand just as the company had appeared to be turning a corner. Barra’s appointment in January was heralded as a pivotal moment for the company. She is the first woman to head a major car company and the first auto-executive to run the company since it emerged from bankruptcy in 2009. “I think they are trying to send the message that this is the new GM, there will be no delays and they will tackle their issues,” said Krebs. “It is a hit on their reputation though. GM was seen as having quality issues, clearly they have improved but this is a blow.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>• Recall follows ignition-switch problems<br>• CEO Mary Barra: ‘We are conducting an intense review’</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "GM recall of 1.5m vehicles over airbags is latest in series set to cost $300m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ntpz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c351217b-afba-4b3d-b3bd-815e10625e7f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395083517092/48b3ac90-aeda-45da-a8cb-343e7fefc25a-460x276.jpeg\" alt=\"General Motors\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">General Motors CEO Mary Barra said: ‘Something went wrong with our process… and terrible things occurred’. Photo: Carlos Barria/Reuters</span> </figcaption> </figure>", 
      "body": "<p>General Motors’ woes mounted on Monday as the car giant disclosed a new recall of nearly 1.5m vehicles, the latest in a series that the company said would cost it $300m in the first quarter.</p> <p>The company announced a trio of US recalls that it said had come as “a result of [CEO] Mary Barra’s request for a comprehensive internal safety review” following an earlier ignition-switch recall. They are in addition to another 1.6 million cars <a href=\"http://www.theguardian.com/business/2014/mar/12/general-motors-loaner-cars-500-owners-recalled-compact-cars\">recalled last week</a>. <br></p> <p>The company’s handling of the original ignition-switch recall is now the subject of a law suits and a federal investigation. According to internal documents, GM knew of a switch problem in some of its vehicles as early as 2001 but only recalled the cars last month. At least 12 deaths and 31 crashes have been linked to the switch issue. </p> <p>“Something went wrong with our process in this instance, and terrible things occurred,” Barra told employees in a video message posted online.<br></p> <p>“I asked our team to redouble our efforts on our pending product reviews, bring them forward and resolve them quickly,” Barra said. “We are conducting an intense review of our internal processes and will have more developments to announce as we move forward.”</p> <p>The latest recalls relate to issues with seat-mounted side airbags in 1.18 million full-size crossover SUVs including 2009-2013 Chevrolet Traverse, 2008-2013 Buick Enclave, 2008-2013 GMC Acadia and 2008-2010 Saturn Outlook. </p> <p>GM says the danger happens if drivers ignore the airbag warning light on their instrument panel. If drivers do not address the issue, it can lead to a wiring failure and “non-deployment of the side impact restraints”. </p> <p>The company also issued a recall of 63,900 2013 and 2014 Cadillac XTS full-size sedans over a plug in the brake system that can come loose, allowing corrosion and increasing the likelihood of overheating and an engine-compartment fire.</p> <p><a href=\"http://www.theguardian.com/business/2014/mar/12/general-motors-loaner-cars-500-owners-recalled-compact-cars\">The third recall</a> relates to 303,000 Chevrolet Express and GMC Savana full-size vans where the material covering the passenger-side air bag does not meet federal standards. The company said the risk only applied to passengers who are not wearing safety belts. </p> <p>“Today’s announcement underscores the focus we’re putting on the safety and peace of mind of our customers,” Barra said.</p> <p>Michelle Krebs, an independent auto analyst, said the latest recalls would further damage GM’s brand just as the company had appeared to be turning a corner. Barra’s appointment in January was heralded as a pivotal moment for the company. She is the first woman to head a major car company and the first auto-executive to run the company since it emerged from bankruptcy in 2009.</p> <p>“I think they are trying to send the message that this is the new GM, there will be no delays and they will tackle their issues,” said Krebs. “It is a hit on their reputation though. GM was seen as having quality issues, clearly they have improved but this is a blow.”</p>", 
      "newspaperEditionDate": "2014-03-18T00:00:00Z", 
      "charCount": "2904", 
      "firstPublicationDate": "2014-03-17T19:27:14Z", 
      "wordcount": "497", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:16:44Z", 
      "trailText": "Recall follows review over ignition-switch problems as CEO Mary Barra says: ‘We are conducting an intense review’", 
      "commentCloseDate": "2014-03-20T19:30:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/gm-recall-airbags-ignition-switch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T19:27:14Z", 
    "type": "article", 
    "id": "business/2014/mar/17/gm-recall-airbags-ignition-switch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/vodafone-purchase-spain-ono-uk-acquisition-next", 
    "sectionName": "Business", 
    "webTitle": "Vodafone's purchase of Ono fuels talk that big UK acquisition might be next", 
    "fields": {
      "standfirst": "City speculation suggests BT Group, BSkyB or TalkTalk could be UK mobile group's next target", 
      "body": "<p>Vodafone has sparked speculation that it might be on the verge of a big UK acquisition after confirming it has used £6bn of its cash warchest to buy Ono, Spain's largest cable operator.</p> <p>The UK mobile group said it had spent some of the $130bn (£78bn) it made from selling its US arm last year to buy the private equity-owned group, as City gossips suggested its next move might involve a sensational tilt at acquiring the former state-owned monopoly BT Group, the pay-TV provider BSkyB or the rival telecoms firm TalkTalk. Liberty Global, the US owner of Virgin Media, has also been mentioned as a potential target.</p> <p>Paul Marsch, a telecoms analyst at the German bank Berenberg, said: \"Maybe [Vodafone] wants to buy BT. They could potentially use the BT balance sheet to fund it, as well as issue Vodafone shares.\" Analysts have previously suggested Vodafone could make a move for <a href=\"http://www.theguardian.com/business/2013/nov/12/vodafone-eyes-entry-into-pay-tv-business\" title=\"\">BT's main rival, BSkyB</a>, as telecoms groups look to sell their customers a greater array of services, such as television and broadband services.</p> <p>Ronald Klingebiel, assistant professor of strategy at Warwick Business School, said: \"Vodafone would do well in fortifying its multi-play offering in its main markets. It has made moves in the UK, Germany and Spain already, so Italy could be next. Here, Swisscom affiliate Fastweb, or even Wind, could make for targets. If the Ziggo takeover by Liberty Global falls through, it could provide another target in the Netherlands.\"</p> <p>Vodafone's purchase of Ono, which broadcasts programmes ranging from Hollywood films to La Liga football, is the UK firm's second major acquisition in Europe, coming after its purchase of Kabel Deutschland last year. Vodafone was attracted by the German company's extensive cable network, which it could use to expand its fixed-line, broadband and television business. The UK company is also building fibre broadband networks in Portugal and Italy as part of its efforts to expand services in those markets.</p> <p>Vodafone said Ono's superfast cable network had 1.9m customers, which would allow it to create a stronger challenger to the market leader in Spain, Telefonica.</p> <p>Vittorio Colao, Vodafone's chief executive, said: \"Demand for unified communications products and services has increased significantly over the last few years in Spain, and this transaction – together with our fibre-to-the-home build programme – will accelerate our ability to offer best-in-class propositions in the Spanish market.\"</p> <p>He has ruled out a bid for the UK television groups ITV and Channel 5. Telecoms watchers have suggested that he might buy TalkTalk or sign a more comprehensive partnership deal with BSkyB, which already allows Vodafone customers access to Sky Sports clips on their mobile phones. However, Vodafone's acquisitions so far have focused on buying companies with their own networks, which some believe rules out any chance of an offer for TalkTalk.</p> <p>An alternative scenario is being floated in the City, in which Vodafone is a potential target. Marsch said: \"Out of all the big incumbent operators in Europe, Vodafone is the only one you can realistically think could be acquired. Germany is not going to allow Deutsche Telecom to be bought. Spain will not allow Telefonica to be acquired. It seems a fairly obvious bit of consolidation if [the US giant] AT&amp;T decides it is getting serious about Europe, or [Japan's] Softbank gets knocked back in the US [where it is attempting to expand].\"</p> <p>Last year, <a href=\"http://www.theguardian.com/business/2013/oct/20/vodafone-bosses-windfall-sale-verizon-wireless\" title=\"\">in the third-largest transaction in corporate history</a>, Vodafone sold its stake in America's biggest mobile network to its joint venture partner, Verizon Communications, for $130bn, returning 71% of the windfall to its shareholders.</p>", 
      "bodyText": "Vodafone has sparked speculation that it might be on the verge of a big UK acquisition after confirming it has used £6bn of its cash warchest to buy Ono, Spain's largest cable operator. The UK mobile group said it had spent some of the $130bn (£78bn) it made from selling its US arm last year to buy the private equity-owned group, as City gossips suggested its next move might involve a sensational tilt at acquiring the former state-owned monopoly BT Group, the pay-TV provider BSkyB or the rival telecoms firm TalkTalk. Liberty Global, the US owner of Virgin Media, has also been mentioned as a potential target. Paul Marsch, a telecoms analyst at the German bank Berenberg, said: \"Maybe [Vodafone] wants to buy BT. They could potentially use the BT balance sheet to fund it, as well as issue Vodafone shares.\" Analysts have previously suggested Vodafone could make a move for BT's main rival, BSkyB, as telecoms groups look to sell their customers a greater array of services, such as television and broadband services. Ronald Klingebiel, assistant professor of strategy at Warwick Business School, said: \"Vodafone would do well in fortifying its multi-play offering in its main markets. It has made moves in the UK, Germany and Spain already, so Italy could be next. Here, Swisscom affiliate Fastweb, or even Wind, could make for targets. If the Ziggo takeover by Liberty Global falls through, it could provide another target in the Netherlands.\" Vodafone's purchase of Ono, which broadcasts programmes ranging from Hollywood films to La Liga football, is the UK firm's second major acquisition in Europe, coming after its purchase of Kabel Deutschland last year. Vodafone was attracted by the German company's extensive cable network, which it could use to expand its fixed-line, broadband and television business. The UK company is also building fibre broadband networks in Portugal and Italy as part of its efforts to expand services in those markets. Vodafone said Ono's superfast cable network had 1.9m customers, which would allow it to create a stronger challenger to the market leader in Spain, Telefonica. Vittorio Colao, Vodafone's chief executive, said: \"Demand for unified communications products and services has increased significantly over the last few years in Spain, and this transaction – together with our fibre-to-the-home build programme – will accelerate our ability to offer best-in-class propositions in the Spanish market.\" He has ruled out a bid for the UK television groups ITV and Channel 5. Telecoms watchers have suggested that he might buy TalkTalk or sign a more comprehensive partnership deal with BSkyB, which already allows Vodafone customers access to Sky Sports clips on their mobile phones. However, Vodafone's acquisitions so far have focused on buying companies with their own networks, which some believe rules out any chance of an offer for TalkTalk. An alternative scenario is being floated in the City, in which Vodafone is a potential target. Marsch said: \"Out of all the big incumbent operators in Europe, Vodafone is the only one you can realistically think could be acquired. Germany is not going to allow Deutsche Telecom to be bought. Spain will not allow Telefonica to be acquired. It seems a fairly obvious bit of consolidation if [the US giant] AT&amp;T decides it is getting serious about Europe, or [Japan's] Softbank gets knocked back in the US [where it is attempting to expand].\" Last year, in the third-largest transaction in corporate history, Vodafone sold its stake in America's biggest mobile network to its joint venture partner, Verizon Communications, for $130bn, returning 71% of the windfall to its shareholders.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-18T00:00:00Z", 
      "headline": "Vodafone's purchase of Ono fuels talk that big UK acquisition might be next", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "594", 
      "charCount": "3685", 
      "trailText": "City speculation suggests BT Group, BSkyB or TalkTalk could be UK mobile group's next target", 
      "shortUrl": "https://gu.com/p/3ntqv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-29T08:20:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432326508\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395082938228/Vodafone-logo-009.jpg\" alt=\"Vodafone logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone has confirmed it used £6bn of its cash warchest to buy Ono, which would allow it to mount a stronger challenge to Spain's market leader, Telefonica. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/vodafone-purchase-spain-ono-uk-acquisition-next", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T19:16:58Z", 
    "type": "article", 
    "id": "business/2014/mar/17/vodafone-purchase-spain-ono-uk-acquisition-next", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/just-eat-flotation-online-takeaway", 
    "sectionName": "Business", 
    "webTitle": "Just Eat aims to raise £100m in flotation", 
    "fields": {
      "standfirst": "Online takeaway service expected to have a market value of between £700m and £900m after stock market listing", 
      "body": "<p>Just Eat, which uses the slogan \"give hunger the finger\", has announced plans for stock market listing that could value the online takeaway service at as much as £900m.</p> <p>The company, which is part of London's Tech City hub, wants to raise £100m to fund expansion and acquisitions, with the quoted company expected to have a market value of between £700m and £900m.</p> <p>Its website and mobile apps handled more than 40m takeaway orders last year. The chief executive, David Buttress, said Just Eat was \"one of the most exciting global growth companies in Europe\", and added: \"I believe we have a strong platform for continued rapid growth.\"</p> <p>Buttress, whose favourite takeaway dish is said to be a lamb madras, joined the business in 2006 when it relocated from its native Denmark to London. He stepped up to replace the long-serving boss Klaus Nyengaard when he returned to Denmark last year.</p> <p>Just Eat charges restaurants nearly 11% commission on each order placed, worth an average of £2.11 per order last year. It has more than 36,000 takeaways on its books, with the global industry said to be worth an estimated £58bn in 2013.</p> <p>The company says the restaurants – which deliver the orders themselves – benefit from the relationship as customers spend 30% more when orders are placed online rather than over the phone.</p> <p>Last year Just Eat made a profit before financial charges of £14m on sales of £97m. The initial public offering will trigger a windfall for Just Eat's venture capitalist owners as well as the management team.</p> <p>Recent IPOs of internet companies have been well-received by investors. AO World, the online domestic appliances retailer, and boohoo.com, the clothing website, both saw their shares surge above their offer prices on their market debuts.</p> <p>Although Tech City is yet to produce a digital success story to rival the likes of Facebook or Twitter, the Just Eat IPO would mark its biggest exit to date.</p>", 
      "bodyText": "Just Eat, which uses the slogan \"give hunger the finger\", has announced plans for stock market listing that could value the online takeaway service at as much as £900m. The company, which is part of London's Tech City hub, wants to raise £100m to fund expansion and acquisitions, with the quoted company expected to have a market value of between £700m and £900m. Its website and mobile apps handled more than 40m takeaway orders last year. The chief executive, David Buttress, said Just Eat was \"one of the most exciting global growth companies in Europe\", and added: \"I believe we have a strong platform for continued rapid growth.\" Buttress, whose favourite takeaway dish is said to be a lamb madras, joined the business in 2006 when it relocated from its native Denmark to London. He stepped up to replace the long-serving boss Klaus Nyengaard when he returned to Denmark last year. Just Eat charges restaurants nearly 11% commission on each order placed, worth an average of £2.11 per order last year. It has more than 36,000 takeaways on its books, with the global industry said to be worth an estimated £58bn in 2013. The company says the restaurants – which deliver the orders themselves – benefit from the relationship as customers spend 30% more when orders are placed online rather than over the phone. Last year Just Eat made a profit before financial charges of £14m on sales of £97m. The initial public offering will trigger a windfall for Just Eat's venture capitalist owners as well as the management team. Recent IPOs of internet companies have been well-received by investors. AO World, the online domestic appliances retailer, and boohoo.com, the clothing website, both saw their shares surge above their offer prices on their market debuts. Although Tech City is yet to produce a digital success story to rival the likes of Facebook or Twitter, the Just Eat IPO would mark its biggest exit to date.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-18T00:00:00Z", 
      "headline": "Just Eat aims to raise £100m in flotation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "326", 
      "charCount": "1918", 
      "trailText": "Online takeaway service expected to have a market value of between £700m and £900m after stock market listing", 
      "shortUrl": "https://gu.com/p/3ntpj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T16:16:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432325082\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395081262015/Just-Eat-009.jpg\" alt=\"Just Eat\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Just Eat delivery boxes.</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/just-eat-flotation-online-takeaway", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T18:37:10Z", 
    "type": "article", 
    "id": "business/2014/mar/17/just-eat-flotation-online-takeaway", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/chinese-ecommerce-alibaba-float-us", 
    "sectionName": "Business", 
    "webTitle": "Chinese e-commerce giant Alibaba to float in US", 
    "fields": {
      "standfirst": "IPO could value 15-year-old company at more than $100bn, in biggest flotation since Facebook", 
      "body": "<p>The Chinese internet retailer Alibaba plans to float in the US in the biggest initial public offering since Facebook.</p> <p>Although little known outside China, the group dominates e-commerce in its home country with more than $150bn (£90bn) worth of merchandise changing hands on its platforms each year – more than Amazon and eBay combined.</p> <p>The company's announcement on Sunday did not give details of the timing or size of the flotation or which exchange it would use, but analysts have estimated it could raise up to $15bn, valuing the company at more than $100bn. When Facebook floated in 2012 it was valued initially at $104bn.</p> <p>The announcement ended months of speculation over where the company would list after talks for an IPO in Hong Kong fell apart last year.</p> <p>The Hong Kong exchange refused to grant Alibaba an exception from listing rules so that it could maintain a \"partnership\" structure, allowing its top executives – who own 10% of the company – to retain control of the board.</p> <p>\"Alibaba Group has decided to commence the process of an initial public offering in the United States,\" the company said. \"This will make us a more global company and enhance the company's transparency, as well as allow the company to continue to pursue our long-term vision and ideals.\"</p> <p>The company hinted that the door had not completely shut on listing its stock in Hong Kong. \"Should circumstances permit in the future, we will be constructive toward extending our public status in the China capital market in order to share our growth with the people of China,\" it said.</p> <p>Founded by Jack Ma 15 years ago in a one-room apartment, the company has grown to control 45% of Chinese e-commerce last year, according to Euromonitor. But that was down from 46% the previous year, as Alibaba's nearest rivals gained market&#xa0;share.</p> <p>China's biggest social media company, Tencent Holdings, is leading the fightback, linking the country's number two e-commerce player, JD.com, with the most popular messaging app, WeChat.</p> <p>An array of smaller rivals are also clawing away at Alibaba's lead, while household retail names such as Nike and Gap are increasingly striking out from the giant's Tmall electronic platform to set up more distinctive online stores of their own.</p> <p>Euromonitor predicts China's internet retail market will triple in value from 2012 to more than $300bn in 2018 as the country's smartphone-savvy shoppers buy everything from tickets to trainers online.</p> <p>Alibaba Group does not report its finances, but Yahoo, which owns a 24% stake in the company, said Alibaba's revenue for the July-September quarter rose 51% from a year earlier to $1.8bn. That was down from 61% growth in the previous quarter and 71% growth in the first quarter of 2013.</p>", 
      "bodyText": "The Chinese internet retailer Alibaba plans to float in the US in the biggest initial public offering since Facebook. Although little known outside China, the group dominates e-commerce in its home country with more than $150bn (£90bn) worth of merchandise changing hands on its platforms each year – more than Amazon and eBay combined. The company's announcement on Sunday did not give details of the timing or size of the flotation or which exchange it would use, but analysts have estimated it could raise up to $15bn, valuing the company at more than $100bn. When Facebook floated in 2012 it was valued initially at $104bn. The announcement ended months of speculation over where the company would list after talks for an IPO in Hong Kong fell apart last year. The Hong Kong exchange refused to grant Alibaba an exception from listing rules so that it could maintain a \"partnership\" structure, allowing its top executives – who own 10% of the company – to retain control of the board. \"Alibaba Group has decided to commence the process of an initial public offering in the United States,\" the company said. \"This will make us a more global company and enhance the company's transparency, as well as allow the company to continue to pursue our long-term vision and ideals.\" The company hinted that the door had not completely shut on listing its stock in Hong Kong. \"Should circumstances permit in the future, we will be constructive toward extending our public status in the China capital market in order to share our growth with the people of China,\" it said. Founded by Jack Ma 15 years ago in a one-room apartment, the company has grown to control 45% of Chinese e-commerce last year, according to Euromonitor. But that was down from 46% the previous year, as Alibaba's nearest rivals gained market share. China's biggest social media company, Tencent Holdings, is leading the fightback, linking the country's number two e-commerce player, JD.com, with the most popular messaging app, WeChat. An array of smaller rivals are also clawing away at Alibaba's lead, while household retail names such as Nike and Gap are increasingly striking out from the giant's Tmall electronic platform to set up more distinctive online stores of their own. Euromonitor predicts China's internet retail market will triple in value from 2012 to more than $300bn in 2018 as the country's smartphone-savvy shoppers buy everything from tickets to trainers online. Alibaba Group does not report its finances, but Yahoo, which owns a 24% stake in the company, said Alibaba's revenue for the July-September quarter rose 51% from a year earlier to $1.8bn. That was down from 61% growth in the previous quarter and 71% growth in the first quarter of 2013.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-18T00:00:00Z", 
      "headline": "Chinese e-commerce giant Alibaba to float in US", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "456", 
      "charCount": "2734", 
      "trailText": "IPO could value 15-year-old company at more than $100bn, in biggest flotation since Facebook", 
      "shortUrl": "https://gu.com/p/3ntn3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T16:17:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432318872\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395076340585/Alibaba-011.jpg\" alt=\"Alibaba\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman walks past an Alibaba advert in Hangzhou, China. Photograph: Chance Chan/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/chinese-ecommerce-alibaba-float-us", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T17:12:51Z", 
    "type": "article", 
    "id": "business/2014/mar/17/chinese-ecommerce-alibaba-float-us", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal", 
    "sectionName": "Business", 
    "webTitle": "US manufacturing activity rises - as it happened", 
    "fields": {
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-532701c5e4b00ce88a788838\">US manufacturing has biggest rise for six months</a><br></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-5326d9d5e4b0e42fe28277ae\">Vodafone agrees to buy Spanish cable company Ono</a><br></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-5326e23ce4b0e42fe28277b5\">Banks still too big to fail, BoE deputy governor warns</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-5326fa1be4b09243cd1aaf74\">Help to Buy extension fuels housebuilder share rises</a></li></ul>", 
      "body": "<div id=\"block-53270c74e4b015f208038112\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T14:54:10.376Z\">2.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>That’s it for today. Thanks for your comments.</p> </div>   </div> <div id=\"block-532701c5e4b00ce88a788838\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T14:16:15.481Z\">2.16pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US manufacturing output rises</h2>  <div class=\"block-elements\">  <p>US manufacturing output had its biggest increase in six months in February, increasing hopes that the world’s biggest economy is gaining momentum after bad weather disrupted business activity.</p> <p>Factory production increased 0.8 percent last month, its largest increase since last August, the Federal Reserve said. Production fell 0.9 percent in January, the largest drop since May 2009.<br></p> <p>New York also showed improving business conditions. The New York Fed said its “Empire State” index rose to 5.61 in March from 4.48 in February.</p> <p>Shares on Wall Street opened higher on the news. The S&amp;P 500 and the Dow Jones industrial average both gained 1%.</p> <p>Here’s more on the story in an excerpt from Reuters:</p> <blockquote class=\"quoted\"> <p>The manufacturing data added to reports such as retail sales and employment that have suggested the economy was regaining strength after abruptly slowing down at the end of 2013 and early this year as an unusually cold winter took its toll.</p> <p>“U.S. factories seemed to make up for lost time. This provides some hope that we are beginning to move past the period of weather-impacted activity,” said Jennifer Lee, a senior economist at BMO Capital Markets in Toronto.</p> <p>Manufacturing last month rose in key categories, with motor vehicle output rebounding 4.8 percent after tumbling 5.2 percent in January. There were also notable gains in machinery and fabricated metal products.</p> <p>“Manufacturers are becoming more optimistic about the impending rebound in economic activity, suggesting improving prospects for economic growth after weather-inspired first-quarter weakness,” said Gennadiy Goldberg, an economist at TD Securities in New York.</p> </blockquote> </div>   </div> <div id=\"block-5326fa1be4b09243cd1aaf74\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T13:42:45.391Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Help to Buy helps housebuilders' shares</h2>  <div class=\"block-elements\">  <p>The market values of the big four plc housebuilders <a href=\"http://www.theguardian.com/business/2014/mar/17/help-to-buy-housebuilders-shares\">have increased by a total of more than £7bn since the start of last year</a>.</p> <p>Their shares have risen by 81% on average with much of the gain caused by the government’s <a href=\"http://www.theguardian.com/money/2014/mar/16/help-to-buy-one-year-on-homebuyers\">Help to Buy</a> scheme and its galvanising effect on the housing market.</p> <p>The Chancellor, George Osborne, announced an extension to the scheme yesterday, <a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-5326b976e4b0e42fe282778f\">fuelling a surge in housebuilders’ shares</a> today.</p> </div>   </div> <div id=\"block-5326f263e4b0dde27ff122f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T13:04:59.731Z\">1.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Crimea sets up central bank</h2>  <div class=\"block-elements\">  <p>The latest financial news from the Ukraine crisis is that Crimea has announced its own central bank that will function as a regional branch of Russia’s central bank.</p> <p>Here’s more from the Associated Press:</p> <blockquote class=\"quoted\"> <p>Ukraine’s Crimean Peninsula is taking steps to integrate its financial system with Russia’s — including adopting the ruble currency — after the region overwhelmingly voted in favor of seceding and seeking to join Russia.</p> <p>The West does not recognize the referendum, saying it violates both Ukrainian and international norms. Moscow considers the vote legitimate and Russian President Vladimir Putin will address his parliament on the issue Tuesday.</p> <p>Crimea on Monday declared itself independent, with its parliament adopting a flurry of new legislation. The region set up a new central bank that Deputy Prime Minister Rustam Temirgaliyev said will later function as a regional branch of the Russian central bank.</p> <p>Russia will send Crimea 1 billion rubles ($30 million) “in the coming days” to help it stabilize its financial situation, Temirgaliyev told the Interfax news agency on Monday.</p> <p>A separate decree named the Russian ruble as an official currency, though Crimea will continue using the Ukrainian hryvnia as well through 2015.</p> </blockquote> </div>   </div> <div id=\"block-5326ef95e4b04214a8d1afbe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T12:56:49.018Z\">12.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Morrisons employee arrested over data leak</h2>  <div class=\"block-elements\">  <p>West Yorkshire police <a href=\"http://www.theguardian.com/business/2014/mar/17/morrisons-employee-arrested-salary-leak-investigation\">have arrested a Morrisons employee</a> in connection with the theft and publication of personal details of thousands of the supermarket’s staff last week.</p> <p><a href=\"http://www.guprod.gnl/business/2014/mar/14/morrisons-staff-personal-details-stolen-published-online\">The leak added to Morrisons’ embarrassment</a> after the group issued a big profit warning last Thursday.</p> </div>   </div> <div id=\"block-5326e56fe4b05ba05a3f8e7d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T12:12:00.534Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Capita gets John Lewis contact centre deal</h2>  <div class=\"block-elements\">  <p>Capita has announced a plum deal.</p> <p>The outsourcing specialist will be paid £93.5m over five years to run the “online contact centre” for John Lewis Partnership. The centre will stay in Glasgow and about 550 employees will move from “the existing provider” to Capita.</p> <p>Here’s Capita boss Andy Parker blowing his own trumpet:</p> <blockquote class=\"quoted\"> <p>The John Lewis brand is synonymous with excellent customer service and brand loyalty. It is only natural that the company wants to use the latest technology and service design methods to deliver an enhanced experience to its customers, and make it even easier for them to engage with the brand. Capita has extensive experience of working with household names from across the private sector, including major retailers. We appreciate the importance of becoming fully immersed in a company’s brand values to ensure that customer experience is at the heart of service delivery.</p> <p>The online contact centre will stay in Glasgow, demonstrating Capita’s ongoing commitment to investing in Scotland and supporting the growth of the local economy. Capita already employs around 5,000 people in Scotland and we anticipate that this figure will rise by around 2,000 in the next two years.</p> </blockquote> </div>   </div> <div id=\"block-5326e23ce4b0e42fe28277b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T12:03:05.971Z\">12.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Giant bank could still be too big to fail, BoE's Cunliffe says</h2>  <div class=\"block-elements\">  <p>Jon Cunliffe, the Bank of England’s deputy governor for financial stability, <a href=\"http://www.theguardian.com/business/2014/mar/17/bank-of-england-official-g20-financial-reform\">says if a giant global bank got in trouble it might still require a taxpayer bailout</a>.</p> <p>In a speech, Cunliffe said that nearly six years on from the rescue of Royal Bank of Scotland and Lloyds, a bank could prove “too big to fail”. </p> <p>The BoE and other regulators have been working to ensure that in a future crisis banks could be left to collapse without the government propping it up to protect the financial system. </p> <p>Cunliffe also stresses the need for “mutual trust” between banks and regulators.</p> <p>Here are some quotes from Cunliffe’s speech:</p> <blockquote class=\"quoted\"> <p>It is crucial that the European Parliament now gives its final approval to the proposed resolution directive. And that the directive and the new ‘bail in’ rules form the bedrock of the new Single Resolution Mechanism for the Banking Union in the Euro Area. I do not think we can say with confidence now that we could resolve a failing global giant. Getting agreement on international standards to end Too Big to Fail is perhaps the most important regulatory priority for the G20 Summit in Brisbane in November this year.</p> <p>Without mutual trust, the danger is either: slipping back into weak regulation and supervision and regulatory arbitrage, risking further crises; or fragmentation of the international financial sector – a rolling back of financial globalisation that will damage global growth. The key is agreeing to focus on the outcomes achieved in different jurisdictions rather than a line by line comparison of respective rulebooks. But unless we can maintain and foster mutual trust as we implement the reforms, we will not succeed in, on the one hand, maintaining an integrated global financial sector and, on the other, ensuring it is proof to frequent destabilising crises.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-17T12:05:00.523Z\">at 12.05pm GMT</time></p>  </div> <div id=\"block-5326df61e4b03930b1293753\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T11:45:27.230Z\">11.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brit Group sets IPO price, Reuters says</h2>  <div class=\"block-elements\">  <p>Reuters has published a headline saying insurer Brit Group, which underwrites policies for Lloyd’s of London insurers, has set the price range for its London flotation at 230p to 275p a share.</p> <p>More to follow.</p> </div>   </div> <div id=\"block-5326dc13e4b03930b129374e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T11:37:44.575Z\">11.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FCA dawn raids on the increase</h2>  <div class=\"block-elements\">  <p>If you’re dragged out of bed by someone banging on your door, it’s increasingly likely to be the Financial Conduct Authority.</p> <p>City law firm RPC has totted up the number of dawn raids by the FCA and found that the number has almost doubled in a year.</p> <p>There were 20 early-morning knocks in 2013, up from 11 in 2012. </p> <p>A crackdown on boiler rooms – the high-pressure share-sale scams depicted in The Wolf of Wall Street – is partly behind the rise, the firm says. The campaign has continued this year, with an <a href=\"http://www.theguardian.com/uk-news/2014/feb/28/swoop-on-boiler-room-110-arrests\">unprecedented coordinated swoop on alleged scammers in Barcelona, London</a> and other markets.</p> <p>Richard Burger, an RPC partner, says: </p> <blockquote class=\"quoted\"> <p>The surge in boiler room dawn raids by the FCA demonstrates how tough the regulator is when it comes to confronting illegal activity. The FCA will use everything in its armoury to go after criminals including high profile dawn raids and robust criminal prosecutions which can result in heavy custodial sentences and confiscation orders. While boiler room activity takes place at the fringes of the financial services sector it can still result in a large number of, often, retired victims.</p> </blockquote> </div>   </div> <div id=\"block-5326d9d5e4b0e42fe28277ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T11:25:33.744Z\">11.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vodafone's Ono deal cheers shareholders</h2>  <div class=\"block-elements\">  <p>Vodafone shares are up more than 1% after the announcement of its <a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-5326ab46e4b091b75db16e8a\">deal to buy Spanish cable operator Ono</a>.</p> <p>Ishaq Siddiq of ETX Capital thinks Vodafone’s shareholders will be happy with the price considering what the UK company gets from the deal:</p> <blockquote class=\"quoted\"> <p>The deal comes six months after Vodafone snapped up Germany’s Kabel Deutschland – a deal welcomed by the Vodafone shareholders as the telecom giant diversified its European portfolio in an expansion drive.</p> <p>Having the framework for cable post Kabel deal puts Vodafone in a good position with other cable/internet services companies around the world, particularly in Europe – an area that Vodafone is growing its presence in. Vodafone’s southern European businesses were struggling at the tail end of 2012 and most of 2013 so this deal should help the group’s operations in that area.</p> <p>That together with growing confidence in the Spanish market with better economic fundamentals as the country moves out of crisis zone and on a path to growth raises the investment outlook for Vodafone’s Spanish business. Also, remember that Vodafone has tons of cash on its books after the sale of its Verizon Wireless stake - £25billion of the £84billion from the Verizon Wireless disposal has been allocated for the group’s acquisition drive - £6billion for Ono is a decent price-tag, one that shareholders are unlikely to protest at.</p> <p>Breaking the deal down – Vodafone sees synergies of around EUR2B with the transaction set to be earning accretive in the first year after completion. Ono has 1.9million customers – this will help bridge a gap in Vodafone’s existing telecoms business in Spain. All in all, very welcome news for Vodafone – expecting similar cable/internet services deals by Vodafone in forthcoming years.</p> </blockquote> </div>   </div> <div id=\"block-5326d1aae4b091b75db16ea3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T10:45:22.086Z\">10.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Euro zone inflation falls</h2>  <div class=\"block-elements\">  <p>Euro zone inflation in February dropped back to its lowest ever level. Here’s the story from Reuters: </p> <blockquote class=\"quoted\"> <p>Consumer inflation returned to its lowest ever annual pace in February, revised data showed on Monday, slowing down to the same rate that triggered a surprise interest rate cut by the European Central Bank in November.</p> <p>The year-on-year inflation rate in the 18 countries sharing the euro slowed to 0.7 percent in February from 0.8 percent in January, the European Union’s statistics office Eurostat said.</p> <p>This is a revision from the initial Eurostat estimate that inflation was 0.8 percent in February, which was also the basis for market consensus expectations.</p> <p>Year-on-year price growth slowed to 0.7 percent, the lowest annual inflation reading since the creation of the euro in 1999, for the first time last October, which made the ECB cut its key interest rate to new record low of 0.25 percent in November.</p> <p>Month-on-month inflation was 0.3 percent in February, driven by a 0.5 percent rise in prices of services and a 0.4 percent increase in costs of non-energy industrial goods.</p> </blockquote> </div>   </div> <div id=\"block-5326c513e4b03930b1293735\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T09:58:13.327Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Help to Buy extension removes uncertainty, UBS says</h2>  <div class=\"block-elements\">  <p>With <a href=\"http://www.theguardian.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal#block-5326b976e4b0e42fe282778f\">housebuilder shares roaring ahead</a>, here’s some analysis from UBS about the effect of the Chancellor’s announcement about extending Help to Buy:</p> <blockquote class=\"quoted\"> <p>In the BBC’s Andrew Marr show, Chancellor George Osborne announced that the Help to Buy shared equity scheme is to be extended to 2020, from the current expiry date of April 2016. No further details have been disclosed but it appears the terms are likely to remain the same as the current package (i.e. the government providing the entire 20% equity loan). Importantly, the mortgage guarantee part of Help to Buy remains unaffected by the announcement and is due to expire after the 3 year period. However we flag for the new build sector this element of Help to Buy was less relevant.</p> <p>Since the launch of Help to Buy in April 2013, the shared equity scheme has accounted for 35-40% of private reservations. Although not all incremental, sales rates have recovered to prior peak levels. While we do not expect the extension of Help to Buy to increase sales rates incrementally, we think the move removes uncertainty for both the equity markets and the management teams of the UK housebuilders. Given the long-term nature of the programme, end market visibility has improved significantly, which should result in providing corporates the confidence to continue to invest into land.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7df3e52d-573c-431f-96cc-1521dd011e79\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395050278418/26bb4542-4350-4eb7-86e3-016c9e240027-460x276.jpeg\" alt=\"George Osborne announced the extension of Help to Buy on yesterday's Andrew Marr Show.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne announced the extension of Help to Buy on yesterday's Andrew Marr Show. Photograph: Jeff Overs/BBC/PA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5326c165e4b05ba05a3f8e62\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T09:38:51.879Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">When Matteo met Angela</h2>  <div class=\"block-elements\">  <p>Less than a month after becoming prime minister, Italy’s Matteo Renzi is off to Berlin, as our Southern Europe editor John Hooper reports:</p> <blockquote class=\"quoted\"> <p>Italy’s prime minister, Matteo Renzi, is due in Berlin today for what could be a tricky meeting with the Chancellor, Angela Merkel. For some time, he has been sending out clear signals he wants to take his foot off the austerity brake in an effort to accelerate the Italian economy’s recovery from recession. Renzi said last week that he intends inflating the budget deficit (while claiming he can keep it to below the euro zone-mandated limit of 3%).</p> <p> Last night, Renzi, who has never been averse to a touch of populism, added a new ingredient – feisty nationalistic rhetoric. In a TV interview he said Italy was not a “dunce to be put behind the blackboard”, but a proud nation.</p> <p> He said he was going to Berlin to tell Merkel about the programme of reforms that he outlined last week and which “no one else in Europe had done”. He added that Italy wanted to lead Europe, not just during its six-month presidency in the second half of 2014, “but for the next 20 years”.</p> <p> How much of this is purely for domestic consumption – Renzi faces a testing European election campaign – is unclear. Merkel’s comments after their meeting will be listened to carefully for clues.</p> <p> In an apparent attempt to reassure her, Italy’s prime minister who comes from Florence, announced he would be taking her a soccer shirt autographed by Mario Gomez, the German striker of his city’s team, Fiorentina.</p> <p> Just what she always wanted, no doubt.</p> </blockquote> </div>   </div> <div id=\"block-5326bccce4b0e42fe2827790\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T09:19:59.855Z\">9.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russian shares rise after Crimea referendum</h2>  <div class=\"block-elements\">  <p>Russian shares rose for the first time in five days as investors bet that sanctions against the country <a href=\"http://www.theguardian.com/world/2014/mar/17/us-eu-expected-sanctions-against-russia\">following the Crimea referendum</a> could be weaker than expected.</p> <p>The Micex Index was up 0.7% to 1,246.11 by 12:30pm. in Moscow, after entering a bear market last week. The ruble also weakened against the dollar.</p> <p>“Sanctions, if they do happen, will be mild,” Stanislav Kopylov of UralSib Asset Management in Moscow told Bloomberg News. “Today, we’re seeing short-covering in the market as the worst-case scenario of Western sanctions hasn’t played out. The main intrigue is in the quality and size of sanctions.”</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-17T09:27:24.704Z\">at 9.27am GMT</time></p>  </div> <div id=\"block-5326b976e4b0e42fe282778f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T09:09:41.452Z\">9.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Help to Buy fuels housebuilder shares</h2>  <div class=\"block-elements\">  <p>Housebuilders’ shares surged this morning after the Chancellor’s announcement yesterday that the government’s Help to Buy scheme <a href=\"http://www.theguardian.com/money/2014/mar/16/help-to-buy-one-year-on-homebuyers\">would be extended until 2020</a>.</p> <p>Persimmon, Britain’s biggest housebuilder, is up 6.5% with Bovis Homes, Taylor Wimpey, Barratt Developments, Berkeley Group, Crest Nicholson and Bellway all rising strongly. </p> <p>The housebuilders have <a href=\"http://www.theguardian.com/business/2014/feb/25/housebuilder-persimmon-profits-mortgages-soar-help-to-buy\">posted booming profits</a> after Help to Buy, which underwrites mortgages for first-time buyers, helped reignite the UK’s housing market. </p> </div>   </div> <div id=\"block-5326b8d4e4b0e42fe282778d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T08:58:39.316Z\">8.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">JustEat IPO</h2>  <div class=\"block-elements\">  <p>Flotation fever II:<br></p> <p>JustEat, the UK online takeaway marketplace, plans to raise £100m in an initial public offering on the London stock exchange.<br></p> <p>The company, founded 13 years ago, says it is the world’s biggest marketplace for restaurant delivery – a business that has boomed as households have forsaken the cooker for the convenience of pizza, curry and other foods delivered to their door.<br></p> <p>Revenue rose 62% to £96.8 million last year and underlying earnings before interest, tax and other items increased more than 500% to £14.1 million.<br></p> <p>Chief executive David Buttress said JustEat’s “purpose is to empower consumers to love their takeaway experience” no less.<br></p> <p>He added:<br></p> <blockquote class=\"quoted\"> <p>We have consistently delivered impressive results and built leading positions in several markets through a combination of a strong brand, a customer-centric culture and a passionate team. We see further opportunities ahead as we encourage more people to experience the benefits of online takeaway ordering. Our team is focused with a clear strategy and I believe we have a strong platform for continued rapid growth. The listing of JUST EAT on the London Stock Exchange marks the beginning of the next stage of our growth and development.”</p> </blockquote> <p>The group’s venture capital owners SM Trust, Index Ventures, Vitruvian Partners, Redpoint Ventures and Greylock Partners are all expected to sell parts of their stakes. Senior management, employees, ex-employees and early investors will also be in line for a partial cash-in. The money will also be used to pay for more expansion.</p> </div>   </div> <div id=\"block-5326adfbe4b0e42fe282778c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T08:10:43.670Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Alibaba IPO</h2>  <div class=\"block-elements\">  <p>More tech flotation fever, this time from China.<a href=\"http://www.theguardian.com/business/2014/mar/17/chinas-alibaba-15bn-us-float-biggest-facebook\"> Alibaba Group, a Chinese ecommerce retailer, is planning an initial public offering (IPO) to raise up to $15bn (£9bn)</a>.The IPO could value Alibaba at more than $100bn, making it the biggest flotation since Facebook’s in June. Alibaba is planning to list on a US exchange after talks over an IPO in Hong Kong ended last year.</p> <p>AP says in a report:</p> <blockquote class=\"quoted\"> <p>Alibaba is one of the world’s biggest internet companies and says more than $150bn worth of merchandise changes hands on its online platforms each year, more than Amazon and eBay combined. The company began as a service to link Chinese suppliers with retailers abroad and has branched out into retail e-commerce. It is little known abroad but has launched two consumer-oriented services in the United States.</p> <p>“Alibaba Group has decided to commence the process of an initial public offering in the United States,” the company said in a statement. “This will make us a more global company and enhance the company’s transparency, as well as allow the company to continue to pursue our long-term vision and ideals.”It gave no details of the timing or size of the initial public offering or on which exchange it would take place.Analysts have estimated that an Alibaba IPO could raise up to $15bn and value the company at more than $100bn. Facebook’s IPO in June last year raised $16bn and at the time valued the company at more than $100bn.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-17T08:22:15.753Z\">at 8.22am GMT</time></p>  </div> <div id=\"block-5326ad7ce4b0e42fe282778b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T08:10:23.537Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Crimea crisis</h2>  <div class=\"block-elements\">  <p>Share prices have dipped after Crimea voted overwhelmingly to break away from Ukraine and join Russia.</p> <p>The vote for secession, declared illegal by the Ukraine governent, was expected but markets were unnerved by threats of more sanctions against Russia by Western governments.</p> <p>This is from Reuters’ report:</p> <blockquote class=\"quoted\"> <p>Japan’s Nikkei led losses with a fall of 0.7 percent, sliding to a one-month low while U.S. stock futures dropped as much as 0.5 percent to three-week lows before paring its decline.The MSCI’s broadest index of Asia-Pacific shares outside Japan .YEN/$US was flat, staying near Friday’s one-month low. Last week it fell 2.9 percent, its biggest slide in more than six months.European shares are expected to slip when they open on Monday, with Germany’s DAX seen falling as much as 0.2 percent from a five-month low hit last week.</p> <p>“The markets were expecting Crimea to agree to join Russia. So that alone is unlikely to move markets. The focus is on what kind of actions Russia and the West will take next,” said Tohru Sasaki, the head of Japan rates and FX research at JPMorgan Chase.</p> </blockquote> <p></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-17T08:25:24.110Z\">at 8.25am GMT</time></p>  </div> <div id=\"block-5326ab46e4b091b75db16e8a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-17T08:00:41.593Z\">8.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vodafone deal</h2>  <div class=\"block-elements\">  <p>Good morning and welcome to our rolling business blog. Vodafone has agreed to buy Spanish cable group Grupo Corporativo Ono for £6bn in the UK mobile company’s first acquisition since it sold its stake in Verizon Wireless. The deal is the culmination of months / weeks of talks and gives Vodafone access to the 7.2m homes and the biggest next generation network in Spain. The group wants to improve its European operations after the sale of the US business.</p> <p>Vodafone chief executive Vittorio Colao said:</p> <blockquote class=\"quoted\"> <p> The combination of Vodafone and Ono creates a leading integrated communications provider in Spain and represents an attractive value creation opportunity for Vodafone. Demand for unified communications products and services has increased significantly over the last few years in Spain, and this transaction - together with our fibre-to-the-home build programme - will accelerate our ability to offer best-in-class propositions in the Spanish market. We look forward to welcoming the management and employees of Ono to Vodafone and working together to serve our customers across Spain.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-17T08:17:46.135Z\">at 8.17am GMT</time></p>  </div>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "That’s it for today. Thanks for your comments. US manufacturing output had its biggest increase in six months in February, increasing hopes that the world’s biggest economy is gaining momentum after bad weather disrupted business activity. Factory production increased 0.8 percent last month, its largest increase since last August, the Federal Reserve said. Production fell 0.9 percent in January, the largest drop since May 2009. New York also showed improving business conditions. The New York Fed said its “Empire State” index rose to 5.61 in March from 4.48 in February. Shares on Wall Street opened higher on the news. The S&amp;P 500 and the Dow Jones industrial average both gained 1%. Here’s more on the story in an excerpt from Reuters: The manufacturing data added to reports such as retail sales and employment that have suggested the economy was regaining strength after abruptly slowing down at the end of 2013 and early this year as an unusually cold winter took its toll. “U.S. factories seemed to make up for lost time. This provides some hope that we are beginning to move past the period of weather-impacted activity,” said Jennifer Lee, a senior economist at BMO Capital Markets in Toronto. Manufacturing last month rose in key categories, with motor vehicle output rebounding 4.8 percent after tumbling 5.2 percent in January. There were also notable gains in machinery and fabricated metal products. “Manufacturers are becoming more optimistic about the impending rebound in economic activity, suggesting improving prospects for economic growth after weather-inspired first-quarter weakness,” said Gennadiy Goldberg, an economist at TD Securities in New York. The market values of the big four plc housebuilders have increased by a total of more than £7bn since the start of last year. Their shares have risen by 81% on average with much of the gain caused by the government’s Help to Buy scheme and its galvanising effect on the housing market. The Chancellor, George Osborne, announced an extension to the scheme yesterday, fuelling a surge in housebuilders’ shares today. The latest financial news from the Ukraine crisis is that Crimea has announced its own central bank that will function as a regional branch of Russia’s central bank. Here’s more from the Associated Press: Ukraine’s Crimean Peninsula is taking steps to integrate its financial system with Russia’s — including adopting the ruble currency — after the region overwhelmingly voted in favor of seceding and seeking to join Russia. The West does not recognize the referendum, saying it violates both Ukrainian and international norms. Moscow considers the vote legitimate and Russian President Vladimir Putin will address his parliament on the issue Tuesday. Crimea on Monday declared itself independent, with its parliament adopting a flurry of new legislation. The region set up a new central bank that Deputy Prime Minister Rustam Temirgaliyev said will later function as a regional branch of the Russian central bank. Russia will send Crimea 1 billion rubles ($30 million) “in the coming days” to help it stabilize its financial situation, Temirgaliyev told the Interfax news agency on Monday. A separate decree named the Russian ruble as an official currency, though Crimea will continue using the Ukrainian hryvnia as well through 2015. West Yorkshire police have arrested a Morrisons employee in connection with the theft and publication of personal details of thousands of the supermarket’s staff last week. The leak added to Morrisons’ embarrassment after the group issued a big profit warning last Thursday. Capita has announced a plum deal. The outsourcing specialist will be paid £93.5m over five years to run the “online contact centre” for John Lewis Partnership. The centre will stay in Glasgow and about 550 employees will move from “the existing provider” to Capita. Here’s Capita boss Andy Parker blowing his own trumpet: The John Lewis brand is synonymous with excellent customer service and brand loyalty. It is only natural that the company wants to use the latest technology and service design methods to deliver an enhanced experience to its customers, and make it even easier for them to engage with the brand. Capita has extensive experience of working with household names from across the private sector, including major retailers. We appreciate the importance of becoming fully immersed in a company’s brand values to ensure that customer experience is at the heart of service delivery. The online contact centre will stay in Glasgow, demonstrating Capita’s ongoing commitment to investing in Scotland and supporting the growth of the local economy. Capita already employs around 5,000 people in Scotland and we anticipate that this figure will rise by around 2,000 in the next two years. Jon Cunliffe, the Bank of England’s deputy governor for financial stability, says if a giant global bank got in trouble it might still require a taxpayer bailout. In a speech, Cunliffe said that nearly six years on from the rescue of Royal Bank of Scotland and Lloyds, a bank could prove “too big to fail”. The BoE and other regulators have been working to ensure that in a future crisis banks could be left to collapse without the government propping it up to protect the financial system. Cunliffe also stresses the need for “mutual trust” between banks and regulators. Here are some quotes from Cunliffe’s speech: It is crucial that the European Parliament now gives its final approval to the proposed resolution directive. And that the directive and the new ‘bail in’ rules form the bedrock of the new Single Resolution Mechanism for the Banking Union in the Euro Area. I do not think we can say with confidence now that we could resolve a failing global giant. Getting agreement on international standards to end Too Big to Fail is perhaps the most important regulatory priority for the G20 Summit in Brisbane in November this year. Without mutual trust, the danger is either: slipping back into weak regulation and supervision and regulatory arbitrage, risking further crises; or fragmentation of the international financial sector – a rolling back of financial globalisation that will damage global growth. The key is agreeing to focus on the outcomes achieved in different jurisdictions rather than a line by line comparison of respective rulebooks. But unless we can maintain and foster mutual trust as we implement the reforms, we will not succeed in, on the one hand, maintaining an integrated global financial sector and, on the other, ensuring it is proof to frequent destabilising crises. Reuters has published a headline saying insurer Brit Group, which underwrites policies for Lloyd’s of London insurers, has set the price range for its London flotation at 230p to 275p a share. More to follow. If you’re dragged out of bed by someone banging on your door, it’s increasingly likely to be the Financial Conduct Authority. City law firm RPC has totted up the number of dawn raids by the FCA and found that the number has almost doubled in a year. There were 20 early-morning knocks in 2013, up from 11 in 2012. A crackdown on boiler rooms – the high-pressure share-sale scams depicted in The Wolf of Wall Street – is partly behind the rise, the firm says. The campaign has continued this year, with an unprecedented coordinated swoop on alleged scammers in Barcelona, London and other markets. Richard Burger, an RPC partner, says: The surge in boiler room dawn raids by the FCA demonstrates how tough the regulator is when it comes to confronting illegal activity. The FCA will use everything in its armoury to go after criminals including high profile dawn raids and robust criminal prosecutions which can result in heavy custodial sentences and confiscation orders. While boiler room activity takes place at the fringes of the financial services sector it can still result in a large number of, often, retired victims. Vodafone shares are up more than 1% after the announcement of its deal to buy Spanish cable operator Ono. Ishaq Siddiq of ETX Capital thinks Vodafone’s shareholders will be happy with the price considering what the UK company gets from the deal: The deal comes six months after Vodafone snapped up Germany’s Kabel Deutschland – a deal welcomed by the Vodafone shareholders as the telecom giant diversified its European portfolio in an expansion drive. Having the framework for cable post Kabel deal puts Vodafone in a good position with other cable/internet services companies around the world, particularly in Europe – an area that Vodafone is growing its presence in. Vodafone’s southern European businesses were struggling at the tail end of 2012 and most of 2013 so this deal should help the group’s operations in that area. That together with growing confidence in the Spanish market with better economic fundamentals as the country moves out of crisis zone and on a path to growth raises the investment outlook for Vodafone’s Spanish business. Also, remember that Vodafone has tons of cash on its books after the sale of its Verizon Wireless stake - £25billion of the £84billion from the Verizon Wireless disposal has been allocated for the group’s acquisition drive - £6billion for Ono is a decent price-tag, one that shareholders are unlikely to protest at. Breaking the deal down – Vodafone sees synergies of around EUR2B with the transaction set to be earning accretive in the first year after completion. Ono has 1.9million customers – this will help bridge a gap in Vodafone’s existing telecoms business in Spain. All in all, very welcome news for Vodafone – expecting similar cable/internet services deals by Vodafone in forthcoming years. Euro zone inflation in February dropped back to its lowest ever level. Here’s the story from Reuters: Consumer inflation returned to its lowest ever annual pace in February, revised data showed on Monday, slowing down to the same rate that triggered a surprise interest rate cut by the European Central Bank in November. The year-on-year inflation rate in the 18 countries sharing the euro slowed to 0.7 percent in February from 0.8 percent in January, the European Union’s statistics office Eurostat said. This is a revision from the initial Eurostat estimate that inflation was 0.8 percent in February, which was also the basis for market consensus expectations. Year-on-year price growth slowed to 0.7 percent, the lowest annual inflation reading since the creation of the euro in 1999, for the first time last October, which made the ECB cut its key interest rate to new record low of 0.25 percent in November. Month-on-month inflation was 0.3 percent in February, driven by a 0.5 percent rise in prices of services and a 0.4 percent increase in costs of non-energy industrial goods. With housebuilder shares roaring ahead, here’s some analysis from UBS about the effect of the Chancellor’s announcement about extending Help to Buy: In the BBC’s Andrew Marr show, Chancellor George Osborne announced that the Help to Buy shared equity scheme is to be extended to 2020, from the current expiry date of April 2016. No further details have been disclosed but it appears the terms are likely to remain the same as the current package (i.e. the government providing the entire 20% equity loan). Importantly, the mortgage guarantee part of Help to Buy remains unaffected by the announcement and is due to expire after the 3 year period. However we flag for the new build sector this element of Help to Buy was less relevant. Since the launch of Help to Buy in April 2013, the shared equity scheme has accounted for 35-40% of private reservations. Although not all incremental, sales rates have recovered to prior peak levels. While we do not expect the extension of Help to Buy to increase sales rates incrementally, we think the move removes uncertainty for both the equity markets and the management teams of the UK housebuilders. Given the long-term nature of the programme, end market visibility has improved significantly, which should result in providing corporates the confidence to continue to invest into land. Less than a month after becoming prime minister, Italy’s Matteo Renzi is off to Berlin, as our Southern Europe editor John Hooper reports: Italy’s prime minister, Matteo Renzi, is due in Berlin today for what could be a tricky meeting with the Chancellor, Angela Merkel. For some time, he has been sending out clear signals he wants to take his foot off the austerity brake in an effort to accelerate the Italian economy’s recovery from recession. Renzi said last week that he intends inflating the budget deficit (while claiming he can keep it to below the euro zone-mandated limit of 3%). Last night, Renzi, who has never been averse to a touch of populism, added a new ingredient – feisty nationalistic rhetoric. In a TV interview he said Italy was not a “dunce to be put behind the blackboard”, but a proud nation. He said he was going to Berlin to tell Merkel about the programme of reforms that he outlined last week and which “no one else in Europe had done”. He added that Italy wanted to lead Europe, not just during its six-month presidency in the second half of 2014, “but for the next 20 years”. How much of this is purely for domestic consumption – Renzi faces a testing European election campaign – is unclear. Merkel’s comments after their meeting will be listened to carefully for clues. In an apparent attempt to reassure her, Italy’s prime minister who comes from Florence, announced he would be taking her a soccer shirt autographed by Mario Gomez, the German striker of his city’s team, Fiorentina. Just what she always wanted, no doubt. Russian shares rose for the first time in five days as investors bet that sanctions against the country following the Crimea referendum could be weaker than expected. The Micex Index was up 0.7% to 1,246.11 by 12:30pm. in Moscow, after entering a bear market last week. The ruble also weakened against the dollar. “Sanctions, if they do happen, will be mild,” Stanislav Kopylov of UralSib Asset Management in Moscow told Bloomberg News. “Today, we’re seeing short-covering in the market as the worst-case scenario of Western sanctions hasn’t played out. The main intrigue is in the quality and size of sanctions.” Housebuilders’ shares surged this morning after the Chancellor’s announcement yesterday that the government’s Help to Buy scheme would be extended until 2020. Persimmon, Britain’s biggest housebuilder, is up 6.5% with Bovis Homes, Taylor Wimpey, Barratt Developments, Berkeley Group, Crest Nicholson and Bellway all rising strongly. The housebuilders have posted booming profits after Help to Buy, which underwrites mortgages for first-time buyers, helped reignite the UK’s housing market. Flotation fever II: JustEat, the UK online takeaway marketplace, plans to raise £100m in an initial public offering on the London stock exchange. The company, founded 13 years ago, says it is the world’s biggest marketplace for restaurant delivery – a business that has boomed as households have forsaken the cooker for the convenience of pizza, curry and other foods delivered to their door. Revenue rose 62% to £96.8 million last year and underlying earnings before interest, tax and other items increased more than 500% to £14.1 million. Chief executive David Buttress said JustEat’s “purpose is to empower consumers to love their takeaway experience” no less. He added: We have consistently delivered impressive results and built leading positions in several markets through a combination of a strong brand, a customer-centric culture and a passionate team. We see further opportunities ahead as we encourage more people to experience the benefits of online takeaway ordering. Our team is focused with a clear strategy and I believe we have a strong platform for continued rapid growth. The listing of JUST EAT on the London Stock Exchange marks the beginning of the next stage of our growth and development.” The group’s venture capital owners SM Trust, Index Ventures, Vitruvian Partners, Redpoint Ventures and Greylock Partners are all expected to sell parts of their stakes. Senior management, employees, ex-employees and early investors will also be in line for a partial cash-in. The money will also be used to pay for more expansion. More tech flotation fever, this time from China. Alibaba Group, a Chinese ecommerce retailer, is planning an initial public offering (IPO) to raise up to $15bn (£9bn).The IPO could value Alibaba at more than $100bn, making it the biggest flotation since Facebook’s in June. Alibaba is planning to list on a US exchange after talks over an IPO in Hong Kong ended last year. AP says in a report: Alibaba is one of the world’s biggest internet companies and says more than $150bn worth of merchandise changes hands on its online platforms each year, more than Amazon and eBay combined. The company began as a service to link Chinese suppliers with retailers abroad and has branched out into retail e-commerce. It is little known abroad but has launched two consumer-oriented services in the United States. “Alibaba Group has decided to commence the process of an initial public offering in the United States,” the company said in a statement. “This will make us a more global company and enhance the company’s transparency, as well as allow the company to continue to pursue our long-term vision and ideals.”It gave no details of the timing or size of the initial public offering or on which exchange it would take place.Analysts have estimated that an Alibaba IPO could raise up to $15bn and value the company at more than $100bn. Facebook’s IPO in June last year raised $16bn and at the time valued the company at more than $100bn. Share prices have dipped after Crimea voted overwhelmingly to break away from Ukraine and join Russia. The vote for secession, declared illegal by the Ukraine governent, was expected but markets were unnerved by threats of more sanctions against Russia by Western governments. This is from Reuters’ report: Japan’s Nikkei led losses with a fall of 0.7 percent, sliding to a one-month low while U.S. stock futures dropped as much as 0.5 percent to three-week lows before paring its decline.The MSCI’s broadest index of Asia-Pacific shares outside Japan .YEN/$US was flat, staying near Friday’s one-month low. Last week it fell 2.9 percent, its biggest slide in more than six months.European shares are expected to slip when they open on Monday, with Germany’s DAX seen falling as much as 0.2 percent from a five-month low hit last week. “The markets were expecting Crimea to agree to join Russia. So that alone is unlikely to move markets. The focus is on what kind of actions Russia and the West will take next,” said Tohru Sasaki, the head of Japan rates and FX research at JPMorgan Chase. Good morning and welcome to our rolling business blog. Vodafone has agreed to buy Spanish cable group Grupo Corporativo Ono for £6bn in the UK mobile company’s first acquisition since it sold its stake in Verizon Wireless. The deal is the culmination of months / weeks of talks and gives Vodafone access to the 7.2m homes and the biggest next generation network in Spain. The group wants to improve its European operations after the sale of the US business. Vodafone chief executive Vittorio Colao said: The combination of Vodafone and Ono creates a leading integrated communications provider in Spain and represents an attractive value creation opportunity for Vodafone. Demand for unified communications products and services has increased significantly over the last few years in Spain, and this transaction - together with our fibre-to-the-home build programme - will accelerate our ability to offer best-in-class propositions in the Spanish market. We look forward to welcoming the management and employees of Ono to Vodafone and working together to serve our customers across Spain.", 
      "headline": "US manufacturing activity rises - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3338", 
      "charCount": "19932", 
      "trailText": "US manufacturing has biggest rise for six months<br>Vodafone agrees to buy Spanish cable company for £6bn<br>Banks still too big to fail, BoE deputy governor warns<br>Help to Buy extension fuels housebuilder share rises<br>", 
      "shortUrl": "https://gu.com/p/3nt6j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-08-18T07:16:40Z", 
      "firstPublicationDate": "2014-03-17T08:14:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9f297387-d1da-4332-9bbc-0ab10a6175e0\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395066651701/79d2ad19-e0a1-427c-a618-f26435db2189-460x276.jpeg\" alt=\"Steam billows from chimneys at Port Townsend Paper Corporation's mill in Washington State. US manufacturing activity rose sharply in February.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steam billows from chimneys at Port Townsend Paper Corporation's mill in Washington State. US manufacturing activity rose sharply in February. Photograph: Paul Souders/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-20T08:14:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T14:54:10Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/mar/17/vodafone-announces-6bn-spanish-cable-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/morrisons-employee-arrested-salary-leak-investigation", 
    "sectionName": "Business", 
    "webTitle": "Morrisons employee arrested as part of salary leak investigation", 
    "fields": {
      "standfirst": "West Yorkshire police said a man had been arrested after employees' salaries, bank account details and addresses were published online last week", 
      "body": "<p>A Morrisons employee has been arrested in connection with the theft and publication of personal details of thousands of the supermarket's staff last week.</p> <p>West Yorkshire police said a man had been arrested on suspicion of making or supplying an article for the use of fraud. He is currently being held in custody. Those convicted of such an offence, under section 7 of the Fraud Act 2006, can face up to 10 years in prison in the most serious cases.</p> <p>The arrest comes after details of Morrisons employees' salaries, bank account details and addresses <a href=\"http://www.guprod.gnl/business/2014/mar/14/morrisons-staff-personal-details-stolen-published-online\" title=\"\">were published</a> on a website on Thursday just as the supermarket revealed a massive profits warning. A disc of the data, which has details of staff from director level to the shop floor, was also sent anonymously to a local paper in Yorkshire, the Telegraph &amp; Argus, by a \"concerned Morrisons shopper\".</p> <p>It is believed that the man arrested had access to the leaked data in the course of his work.</p> <p>Morrisons said it was continuing to work with police and had advised staff on measures it was taking to protect their security. It has employed Experian, the financial data monitoring service, to help detect misuse of workers' personal information and protect against identity fraud.</p> <p>The staff details were published at an unspecified location on the web for a few hours and were taken down immediately when they were discovered. Morrisons confirmed last week that no customer data had been lost and no colleagues would be left \"financially disadvantaged\".</p> <p>The leak comes at a difficult time for Morrisons, which is battling to deal with sliding sales and profits in the face of heavy competition from grocery discounters such as Aldi and Lidl.</p>", 
      "bodyText": "A Morrisons employee has been arrested in connection with the theft and publication of personal details of thousands of the supermarket's staff last week. West Yorkshire police said a man had been arrested on suspicion of making or supplying an article for the use of fraud. He is currently being held in custody. Those convicted of such an offence, under section 7 of the Fraud Act 2006, can face up to 10 years in prison in the most serious cases. The arrest comes after details of Morrisons employees' salaries, bank account details and addresses were published on a website on Thursday just as the supermarket revealed a massive profits warning. A disc of the data, which has details of staff from director level to the shop floor, was also sent anonymously to a local paper in Yorkshire, the Telegraph &amp; Argus, by a \"concerned Morrisons shopper\". It is believed that the man arrested had access to the leaked data in the course of his work. Morrisons said it was continuing to work with police and had advised staff on measures it was taking to protect their security. It has employed Experian, the financial data monitoring service, to help detect misuse of workers' personal information and protect against identity fraud. The staff details were published at an unspecified location on the web for a few hours and were taken down immediately when they were discovered. Morrisons confirmed last week that no customer data had been lost and no colleagues would be left \"financially disadvantaged\". The leak comes at a difficult time for Morrisons, which is battling to deal with sliding sales and profits in the face of heavy competition from grocery discounters such as Aldi and Lidl.", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-18T00:00:00Z", 
      "headline": "Morrisons employee arrested as part of salary leak investigation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "286", 
      "charCount": "1694", 
      "trailText": "West Yorkshire police said a man had been arrested after employees' salaries, bank account details and addresses were published online last week", 
      "shortUrl": "https://gu.com/p/3ntbf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432291589\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/3/17/1395057928745/Morrisons--009.jpg\" alt=\"Morrisons \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Morrisons employee has been arrested by police investigating the theft of payroll data from the supermarket firm relating to thousands of members of staff.  Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/morrisons-employee-arrested-salary-leak-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T12:31:00Z", 
    "type": "article", 
    "id": "business/2014/mar/17/morrisons-employee-arrested-salary-leak-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/bank-of-england-official-g20-financial-reform", 
    "sectionName": "Business", 
    "webTitle": "Bank of England reform announcement expected from Mark Carney", 
    "fields": {
      "bodyText": "A major overhaul of the Bank of England is expected to be signalled today alongside the appointment of a new deputy governor. One of the most senior and high-profile roles at the Bank – deputy governor for monetary policy – is expected to be filled after a round of interviews provoked by the impending retirement of Charlie Bean. Bean is one of three deputy governors at the Bank, alongside Andrew Bailey for financial regulation and Sir Jon Cunliffe who looks after financial stability and who warned yesterday that many banks are still \"too big to fail\" – more than five years after the collapse of Lehman. Cunliffe said in a speech: \"I do not think we can say with confidence now that we could resolve a failing global giant.\" There was speculation last night that Bean's replacement would be named by the Treasury as the Bank of England's governor, Mark Carney, outlines sweeping changes to the way is bank is run following a review by management consultants at McKinsey. Carney has said he wants to create \"one bank\" to remove the \"silos\" that separate officials responsible for monetary policy and financial stability at the moment. He is expected to use his annual Mais Lecture on Tuesday to set out how he intends to modernise the bank. Bean is retiring in July after being convinced to stay on a year longer than he had intended when Carney arrived from Bank of Canada last year. Carney is also planning to appoint a fourth deputy governor, with responsibilty for markets and banking, he told MPs on the Treasury select committee last week. He is expected to provide more details about this role in the lecture. The Bank also needs a new chairman of its court – the equivalent of its board of directors – to replace Sir David Lees, who wants to leave in June. Carney – who earlier this year cut 100 jobs in a cost-cutting exercise – told MPs that the fourth governor would be responsible for a \"root and branch of review of how we conduct market intelligence\" and that he would introduce a strategic plan for the Bank this week, saying it would include \"a series of measures to reinforce some of the positive cultural changes that have happened in the institution\". Cunliffe – part of the new team being put in place at the Bank of England – told a conference at Chatham House in London that more needed to be done to solve the need for taxpayer bailouts of banks. Cunliffe said getting agreement on international standards to end the problem of \"too big to fail\" was perhaps the most important regulatory priority for the G20 summit in Brisbane in November this year. Ending \"too big to fail\" may be the litmus by which the public judged the success of the entire reform programme, he added. Taxpayers still own 81% of Royal Bank of Scotland and 33% of Lloyds Banking Group, both of which were rescued by taxpayers in the weeks after Lehman's sudden collapse. \"Nothing has so incensed public opinion and damaged societal support for the financial sector than the apparent 'heads I win, tails you lose' experience of private profits and pay when things went well and public losses when they did not. We will not fully restore public confidence until we can show that we can resolve failing banks – no matter how large – without public support,\" he said. Cunliffe laid out two main conditions for the reform programme for global financial markets to be a success: coherence and mutual trust. The latter would be toughest given that at international level, authorities can only agree standards, rather than police them. \"We cannot implement them in international law, in international regulations. That can only be done by national legislators in national law. Nor, when we have implemented the rules, do we have international supervisors to apply them to international firms. We have only national supervisors, answerable to national parliaments,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Governor expected to use annual Mais Lecture to announce sweeping changes after management consultancy exercise", 
      "byline": "Katie Allen and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Bank of England reform announcement expected from Mark Carney", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nt9n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432327749\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/3/17/1395055008779/European-parliament-in-St-011.jpg\" alt=\"European parliament in Strasbourg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The priority for the G20 meeting in Brisbane this year should be banks that remain 'too big to fail', according to Sir Jon Cunliffe, one of Carney's new team. Photograph: Vincent Kessler/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A major overhaul of the Bank of England is expected to be signalled today alongside the appointment of a new deputy&#xa0;governor.</p> <p>One of the most senior and high-profile roles at the Bank – deputy governor for monetary policy – is expected to be filled after a round of interviews provoked by the impending retirement of Charlie Bean.</p> <p>Bean is one of three deputy governors at the Bank, alongside Andrew Bailey for financial regulation and Sir Jon Cunliffe who looks after financial stability and who warned yesterday that many banks are still \"too big to fail\" – more than five years after the collapse of Lehman.</p> <p>Cunliffe said in a speech: \"I do not think we can say with confidence now that we could resolve a failing global giant.\"</p> <p>There was speculation last night that Bean's replacement would be named by the Treasury as the Bank of England's governor, Mark Carney, outlines sweeping changes to the way is bank is run following a review by management consultants at&#xa0;McKinsey.</p> <p>Carney has said he wants to create \"one bank\" to remove the \"silos\" that separate officials responsible for monetary policy and financial stability at the moment. He is expected to use his annual Mais Lecture on Tuesday to set out how he intends to modernise the bank. Bean is retiring in July after being convinced to stay on a year longer than he had intended when Carney arrived from Bank of Canada last year.</p> <p>Carney is also planning to appoint a fourth deputy governor, with responsibilty for markets and banking, he told MPs on the Treasury select committee last week. He is expected to provide more details about this role in the lecture. The Bank also needs a new chairman of its court – the equivalent of its board of directors – to replace Sir David Lees, who wants to leave in June.</p> <p>Carney – <a href=\"http://www.theguardian.com/business/2014/jan/31/bank-of-england-cuts-100-jobs\" title=\"\">who earlier this year cut 100 jobs in a cost-cutting exercise</a> – told MPs that the fourth governor would be responsible for a \"root and branch of review of how we conduct market intelligence\" and that he would introduce a strategic plan for the Bank this week, saying it would include \"a series of measures to reinforce some of the positive cultural changes that have happened in the institution\".</p> <p>Cunliffe – part of the new team being put in place at the Bank of England – <a href=\"http://www.bankofengland.co.uk/publications/Pages/news/2014/055.aspx\" title=\"\">told a conference</a> at Chatham House in London that more needed to be done to solve the need for taxpayer bailouts of banks. Cunliffe said getting agreement on international standards to end the problem of \"too big to fail\" was perhaps the most important regulatory priority for the G20 summit in Brisbane in November this year.</p> <p>Ending \"too big to fail\" may be the litmus by which the public judged the success of the entire reform programme, he added. Taxpayers still own 81% of Royal Bank of Scotland and 33% of Lloyds Banking Group, both of which were rescued by taxpayers in the weeks after Lehman's sudden collapse.</p> <p>\"Nothing has so incensed public opinion and damaged societal support for the financial sector than the apparent 'heads I win, tails you lose' experience of private profits and pay when things went well and public losses when they did not. We will not fully restore public confidence until we can show that we can resolve failing banks – no matter how large – without public support,\" he said.</p> <p>Cunliffe laid out two main conditions for the reform programme for global financial markets to be a success: coherence and mutual trust. The latter would be toughest given that at international level, authorities can only agree standards, rather than police them.</p> <p>\"We cannot implement them in international law, in international regulations. That can only be done by national legislators in national law. Nor, when we have implemented the rules, do we have international supervisors to apply them to international firms. We have only national supervisors, answerable to national parliaments,\" he said.</p>", 
      "newspaperEditionDate": "2014-03-18T00:00:00Z", 
      "charCount": "3865", 
      "wordcount": "658", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:17:50Z", 
      "trailText": "Governor expected to use annual Mais Lecture to announce sweeping changes after management consultancy exercise", 
      "commentCloseDate": "2014-03-20T11:30:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/bank-of-england-official-g20-financial-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T11:30:30Z", 
    "type": "article", 
    "id": "business/2014/mar/17/bank-of-england-official-g20-financial-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2014/mar/17/royal-mail-privatisation-ministers-rebuked-selling-data", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail privatisation: ministers rebuked for selling postcode data", 
    "fields": {
      "bodyText": "Ministers were strongly criticised by a Commons committee on Monday for selling off public data as part of the privatisation of the Royal Mail. The Commons public administration committee said that including the Postcode Address File (PAF) in the Royal Mail flotation was \"unacceptable and unnecessary\" and that \"its disposal for a short-term gain will impede economic innovation and growth\". In a report, the committee said that the Danish government's decision to release its address file as open data generated a return worth up to 40 times the cost of the original investment because of the ability of information to stimulate economic growth. Ministers defended the decision to sell the PAF on the grounds that it was a key and costly Royal Mail asset. Small firms continue to have free access to the data for now, but the committee said there were doubts about how long this would continue. Although the government is committed to making official data publicly available, the committee said that its direction of travel was unclear, that there was confusion about its stance and that it should legislate for a right to data. It also said, despite ministerial claims that releasing government data would lead to the emergence of an army of \"armchair auditors\" adept at scrutinising Whitehall and local government spending, that there was no evidence this was happening.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Commons committee criticises 'unnecessary' addition of Postcode Address File to flotation", 
      "byline": "Andrew Sparrow", 
      "publication": "The Guardian", 
      "headline": "Royal Mail privatisation: ministers rebuked for selling postcode data", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ntx2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432268566\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/1/13/1389615918550/Royal-Mail-008.jpg\" alt=\"Royal Mail\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ministers defended the sale of public data during the privatisation. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ministers were strongly criticised by a Commons committee on Monday for selling off public data as part of the privatisation of the Royal Mail.</p> <p>The Commons public administration committee said that including the Postcode Address File (PAF) in the Royal Mail flotation was \"unacceptable and unnecessary\" and that \"its disposal for a short-term gain will impede economic innovation and growth\".</p> <p>In a report, the committee said that the Danish government's decision to release its address file as open data generated a return worth up to 40 times the cost of the original investment because of the ability of information to stimulate economic growth.</p> <p>Ministers defended the decision to sell the PAF on the grounds that it was a key and costly Royal Mail asset. Small firms continue to have free access to the data for now, but the committee said there were doubts about how long this would continue.</p> <p>Although the government is committed to making official data publicly available, the committee said that its direction of travel was unclear, that there was confusion about its stance and that it should legislate for a right to data.</p> <p>It also said, despite ministerial claims that releasing government data would lead to the emergence of an army of \"armchair auditors\" adept at scrutinising Whitehall and local government spending, that there was no evidence this was happening.</p>", 
      "newspaperEditionDate": "2014-03-17T00:00:00Z", 
      "charCount": "1374", 
      "wordcount": "224", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:18:01Z", 
      "trailText": "<p>Commons committee criticises 'unnecessary' addition of Postcode Address File to flotation</p>", 
      "commentCloseDate": "2014-03-20T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2014/mar/17/royal-mail-privatisation-ministers-rebuked-selling-data", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T07:00:00Z", 
    "type": "article", 
    "id": "uk-news/2014/mar/17/royal-mail-privatisation-ministers-rebuked-selling-data", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/oxfam-report-scale-britain-growing-financial-inequality", 
    "sectionName": "Business", 
    "webTitle": "Britain's five richest families worth more than poorest 20%", 
    "fields": {
      "bodyText": "The scale of Britain's growing inequality is revealed by a report from a leading charity showing that the country's five richest families now own more wealth than the poorest 20% of the population. Oxfam urged the chancellor George Osborne to use Wednesday's budget to make a fresh assault on tax avoidance and introduce a living wage in a report highlighting how a handful of the super-rich, headed by the Duke of Westminster, have more money and financial assets than 12.6 million Britons put together. The development charity, which has opened UK programmes to tackle poverty, said the government should explore the possibility of a wealth tax after revealing how income gains and the benefits of rising asset prices had disproportionately helped those at the top. Although Labour is seeking to make living standards central to the political debate in the run-up to next year's general election, Osborne is determined not to abandon the deficit-reduction strategy that has been in place since 2010. But he is likely to announce a fresh crackdown on tax avoidance and measures aimed at overseas owners of high-value London property in order to pay for modest tax cuts for working families. The early stages of the UK's most severe post-war recession saw a fall in inequality as the least well-off were shielded by tax credits and benefits. But the trend has been reversed in recent years as a result of falling real wages, the rising cost of food and fuel, and by the exclusion of most poor families from home and share ownership. In a report, a Tale of Two Britains, Oxfam said the poorest 20% in the UK had wealth totalling £28.1bn – an average of £2,230 each. The latest rich list from Forbes magazine showed that the five top UK entries – the family of the Duke of Westminster, David and Simon Reuben, the Hinduja brothers, the Cadogan family, and Sports Direct retail boss Mike Ashley – between them had property, savings and other assets worth £28.2bn. The most affluent family in Britain, headed by Major General Gerald Grosvenor, owns 77 hectares (190 acres) of prime real estate in Belgravia, London, and has been a beneficiary of the foreign money flooding in to the capital's soaring property market in recent years. Oxfam said Grosvenor and his family had more wealth (£7.9bn) than the poorest 10% of the UK population (£7.8bn). Oxfam's director of campaigns and policy, Ben Phillips, said: \"Britain is becoming a deeply divided nation, with a wealthy elite who are seeing their incomes spiral up, while millions of families are struggling to make ends meet. \"It's deeply worrying that these extreme levels of wealth inequality exist in Britain today, where just a handful of people have more money than millions struggling to survive on the breadline.\" The UK study follows an Oxfam report earlier this year which found that the wealth of 85 global billionaires is equivalent to that of half the world's population – or 3.5 billion people. The pope and Barack Obama have made tackling inequality a top priority for 2014, while the International Monetary Fund has warned that the growing divide between the haves and have-nots is leading to slower global growth. Oxfam said the wealth gap in the UK was becoming more entrenched as a result of the ability of the better off to capture the lion's share of the proceeds of growth. Since the mid-1990s, the incomes of the top 0.1% have grown by £461 a week or £24,000 a year. By contrast, the bottom 90% have seen a real terms increase of only £2.82 a week or £147 a year. The charity said the trends in income had been made even more adverse by increases in the cost of living over the past decade. \"Since 2003 the majority of the British public (95%) have seen a 12% real terms drop in their disposable income after housing costs, while the richest 5% of the population have seen their disposable income increase.\" Osborne will this week announce details of the government's new cap on the welfare budget and has indicated that he wants up to £12bn a year cut from the benefits bill in order to limit the impact of future rounds of austerity on Whitehall departments. Oxfam said that for the first time more working households were in poverty than non-working ones, and predicted that the number of children living below the poverty line could increase by 800,000 by 2020. It said cuts to social security and public services were meshing with falling real incomes and a rising cost of living to create a \"deeply damaging situation\" in which millions were struggling to get by. The charity said that starting with this week's budget, the government should balance its books by raising revenues from those that could afford it – \"by clamping down on companies and individuals who avoid paying their fair share of tax and starting to explore greater taxation of extreme wealth\". The IMF recently released research showing that the ever-greater concentration of wealth and income hindered growth and said redistribution would not just reduce inequality but would be economically beneficial. \"On average, across countries and over time, the things that governments have typically done to redistribute do not seem to have led to bad growth outcomes, unless they were extreme\", the IMF said in a research paper. \"And the resulting narrowing of inequality helped support faster and more durable growth, apart from ethical, political or broader social considerations.\" Phillips said: \"Increasing inequality is a sign of economic failure rather than success. It's far from inevitable – a result of political choices that can be reversed. It's time for our leaders to stand up and be counted on this issue.\" Landed gentry to self-made millionaires • Back to the top Duke of Westminster (Wealth: £7.9bn) Gerald Grosvenor and his family owe the bulk of their wealth to owning 77 hectares (190 acres) of Mayfair and Belgravia, adjacent to Buckingham Palace and prime London real estate. As the value of land rockets in the capital so too does the personal wealth of Grosvenor, formally the sixth Duke of Westminster and one of seven god parents to the new royal baby, Prince George. The family also own 39,000 hectares in Scotland and 13,000 hectares in Spain, while their privately owned Grosvenor Estate property group has $20bn (£12bn) worth of assets under management including the Liverpool One shopping mall, according to leading US business magazine Forbes. Reuben brothers (£6.9bn) Simon and David Reuben made their early money out of metals. Born in India but brought up in London, they started in local scrap metal but branched out into trading tin and aluminium. Their biggest break was to move into Russia just after the break-up of the Soviet Union, buying up half the country's aluminium production facilities and befriending Oleg Deripaska, the oligarch associate of Nat Rothschild and Peter Mandelson. The Reuben brothers are still involved in mining and metals but control a widely diversified business empire that includes property, 850 British pubs, and luxury yacht-maker Kristal Waters. They are also donors to the Conservative party. Hinduja brothers (£6bn) Srichand and Gopichand Hinduja co-chair the Hinduja Group, a multinational conglomerate with a presence in 37 countries and businesses ranging from trucks and lubricants to banking and healthcare. They began their careers working in their father's textile and trading businesses in Mumbai and Tehran, Iran but soon branched out by buying truck maker, Ashok Leyland from British Leyland and Gulf Oil from Chevron in the 1980s, while establishing banks in Switzerland and India in the 1990s. The family's London home is a mansion on Carlton House Terrace, overlooking St James Park and just along from Buckingham Palace, which is potentially worth £300m. They have links with the Labour party. Cadogan family (£4bn) The wealth of the Cadogans family is built on 90 acres36 hectares of property and land in Chelsea and Knightsbridge, west London. Eton-educated Charles is the eighth Earl of Cadogan and ran the family business, Cadogan Estates, until 2012 when he handed it over to his son Edward, Viscount Chelsea. Charles, who is a first cousin to the Aga Khan, started in the Coldstream Guards before going into the City. He was briefly chairman of Chelsea Football Club in the early 1980s and his family motto is: \"He who envies is the lesser man.\" Mike Ashley (£3.3bn) Ashley owns Newcastle United football club and became a billionaire through his Sports Direct discount clothing chain which he started after leaving school. He was the sole owner of the fast growing business, which snapped up brands such as Dunlop, Slazenger, Karrimor and Lonsdale, until it floated on the stock market in 2007. He now owns 62%. Ashley is a regular visitor to London's swankiest casinos but is famously publicity-averse.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Oxfam report reveals scale of inequality in UK as charity appeals to chancellor <a name=\"Study the\"></a>over tax<br /><br />• <a href=\"#101\">Who are the five richest families?</a>", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Britain's five richest families worth more than poorest 20%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nt2v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432365511\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/16/1394999663673/British-Finance-Minister--011.jpg\" alt=\"British Finance Minister George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oxfam has urged George Osborne to use Wednesday’s budget to make a fresh assault on tax avoidance. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The scale of Britain's growing inequality is revealed by a report from a leading charity showing that the country's five richest families now own more wealth than the poorest 20% of the population.</p> <p>Oxfam urged the chancellor George Osborne to use Wednesday's budget to make a fresh assault on tax avoidance and introduce a living wage in a report highlighting how a handful of the super-rich, headed by the Duke of Westminster, have more money and financial assets than 12.6&#xa0;million Britons put together.</p> <p>The development charity, which has opened UK programmes to tackle poverty, said the government should explore the possibility of a wealth tax after revealing how income gains and the benefits of rising asset prices had disproportionately helped those at the top.</p> <p>Although Labour is seeking to make living standards central to the political debate in the run-up to next year's general election, Osborne is determined not to abandon the deficit-reduction strategy that has been in place since 2010. But he is likely to announce a fresh crackdown on tax avoidance and measures aimed at overseas owners of high-value London property in order to pay for modest tax cuts for working families.</p> <p>The early stages of the UK's most severe post-war recession saw a fall in inequality as the least well-off were shielded by tax credits and benefits. But the trend has been reversed in recent years as a result of falling real wages, the rising cost of food and fuel, and by the exclusion of most poor families from home and share ownership.</p> <p>In a report, <a href=\"http://policy-practice.oxfam.org.uk/publications/a-tale-of-two-britains-inequality-in-the-uk-314152\">a Tale of Two Britains</a>, Oxfam said the poorest 20% in the UK had wealth totalling £28.1bn – an average of £2,230 each. The latest rich list from Forbes magazine showed that the five top UK entries – the family of the Duke of Westminster, David and Simon Reuben, the Hinduja brothers, the Cadogan family, and Sports Direct retail boss Mike Ashley – between them had property, savings and other assets worth £28.2bn.</p> <p>The most affluent family in Britain, headed by Major General Gerald Grosvenor, owns 77 hectares (190 acres) of prime real estate in Belgravia, London, and has been a beneficiary of the foreign money flooding in to the capital's soaring property market in recent years. Oxfam said Grosvenor and his family had more wealth (£7.9bn) than the poorest 10% of the UK population (£7.8bn).</p> <p>Oxfam's director of campaigns and policy, Ben Phillips, said: \"Britain is becoming a deeply divided nation, with a wealthy elite who are seeing their incomes spiral up, while millions of families are struggling to make ends meet.</p> <p>\"It's deeply worrying that these extreme levels of wealth inequality exist in Britain today, where just a handful of people have more money than millions struggling to survive on the breadline.\"</p> <p>The UK study <a href=\"http://www.theguardian.com/business/2014/jan/20/oxfam-85-richest-people-half-of-the-world\">follows an Oxfam report earlier this year</a> which found that the <a href=\"http://www.oxfam.org.uk/blogs/2014/01/rigged-rules-mean-economic-growth-is-increasingly-winner-takes-all-for-rich-elites\" title=\"\">wealth of 85 global billionaires is equivalent to that of half the world's population – or 3.5 billion people</a>. The pope and Barack Obama have made tackling inequality a top priority for 2014, while the International Monetary Fund has warned that the growing divide between the haves and have-nots is leading to slower global growth.</p> <p>Oxfam said the wealth gap in the UK was becoming more entrenched as a result of the ability of the better off to capture the lion's share of the proceeds of growth. Since the mid-1990s, the incomes of the top 0.1% have grown by £461 a week or £24,000 a year. By contrast, the bottom 90% have seen a real terms increase of only £2.82 a week or £147 a year.</p> <p>The charity said the trends in income had been made even more adverse by increases in the cost of living over the past decade. \"Since 2003 the majority of the British public (95%) have seen a 12% real terms drop in their disposable income after housing costs, while the richest 5% of the population have seen their disposable income increase.\"</p> <p>Osborne will this week announce details of the government's new cap on the welfare budget and has indicated that he wants up to £12bn a year cut from the benefits bill in order to limit the impact of future rounds of austerity on Whitehall departments.</p> <p>Oxfam said that for the first time more working households were in poverty than non-working ones, and predicted that the number of children living below the poverty line could increase by 800,000 by 2020. It said cuts to social security and public services were meshing with falling real incomes and a rising cost of living to create a \"deeply damaging situation\" in which millions were struggling to get by.</p> <p>The charity said that starting with this week's budget, the government should balance its books by raising revenues from those that could afford it – \"by clamping down on companies and individuals who avoid paying their fair share of tax and starting to explore greater taxation of extreme wealth\".</p> <p>The IMF recently released research showing that the ever-greater concentration of wealth and income hindered growth and said redistribution would not just reduce inequality but would be economically beneficial.</p> <p>\"On average, across countries and over time, the things that governments have typically done to redistribute do not seem to have led to bad growth outcomes, unless they were extreme\", the IMF said in a research paper. \"And the resulting narrowing of inequality helped support faster and more durable growth, apart from ethical, political or broader social considerations.\"</p> <p>Phillips said: \"Increasing inequality is a sign of economic failure rather than success. It's far from inevitable – a result of political choices that can be reversed. It's time for our leaders to stand up and be counted on this issue.\"</p> <p><strong> </strong></p> <p></p> <h2>Landed gentry to self-made millionaires<br></h2> <p><a href=\"#Study the\">• Back to the top</a></p> <p><strong>Duke of Westminster </strong>(Wealth: £7.9bn)</p> <p>Gerald Grosvenor and his family owe the bulk of their wealth to owning 77 hectares (190 acres) of Mayfair and Belgravia, adjacent to Buckingham Palace and prime London real estate.</p> <p>As the value of land rockets in the capital so too does the personal wealth of Grosvenor, formally the sixth Duke of Westminster and one of seven god parents to the new royal baby, Prince George.</p> <p>The family also own 39,000 hectares in Scotland and 13,000 hectares in Spain, while their privately owned Grosvenor Estate property group has $20bn (£12bn) worth of assets under management including the Liverpool One shopping mall, according to leading US business magazine Forbes.</p> <p><strong>Reuben brothers</strong> (£6.9bn)</p> <p>Simon and David Reuben made their early money out of metals. Born in India but brought up in London, they started in local scrap metal but branched out into trading tin and aluminium.</p> <p>Their biggest break was to move into Russia just after the break-up of the Soviet Union, buying up half the country's aluminium production facilities and befriending Oleg Deripaska, the oligarch associate of Nat Rothschild and Peter Mandelson.</p> <p>The Reuben brothers are still involved in mining and metals but control a widely diversified business empire that includes property, 850 British pubs, and luxury yacht-maker Kristal Waters. They are also donors to the Conservative party.</p> <p><strong>Hinduja brothers</strong> (£6bn)</p> <p>Srichand and Gopichand Hinduja co-chair the Hinduja Group, a multinational conglomerate with a presence in 37 countries and businesses ranging from trucks and lubricants to banking and healthcare.</p> <p>They began their careers working in their father's textile and trading businesses in Mumbai and Tehran, Iran but soon branched out by buying truck maker, Ashok Leyland from British Leyland and Gulf Oil from Chevron in the 1980s, while establishing banks in Switzerland and India in the 1990s.</p> <p>The family's London home is a mansion on Carlton House Terrace, overlooking St James Park and just along from Buckingham Palace, which is potentially worth £300m. They have links with the Labour party.</p> <p><strong>Cadogan family </strong>(£4bn)</p> <p>The wealth of the Cadogans family is built on 90 acres36 hectares of property and land in Chelsea and Knightsbridge, west London.</p> <p>Eton-educated Charles is the eighth Earl of Cadogan and ran the family business, Cadogan Estates, until 2012 when he handed it over to his son Edward, Viscount Chelsea.</p> <p>Charles, who is a first cousin to the Aga Khan, started in the Coldstream Guards before going into the City.</p> <p>He was briefly chairman of Chelsea Football Club in the early 1980s and his family motto is: \"He who envies is the lesser man.\"</p> <p><strong>Mike Ashley </strong>(£3.3bn)</p> <p>Ashley owns Newcastle United football club and became a billionaire through his Sports Direct discount clothing chain which he started after leaving school.</p> <p>He was the sole owner of the fast growing business, which snapped up brands such as Dunlop, Slazenger, Karrimor and Lonsdale, until it floated on the stock market in 2007. He now owns 62%.</p> <p>Ashley is a regular visitor to London's swankiest casinos but is famously publicity-averse.</p>", 
      "newspaperEditionDate": "2014-03-17T00:00:00Z", 
      "charCount": "8836", 
      "wordcount": "1479", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:18:10Z", 
      "trailText": "<p>Oxfam report reveals scale of inequality in UK as charity appeals to chancellor over tax</p>", 
      "commentCloseDate": "2014-03-20T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/oxfam-report-scale-britain-growing-financial-inequality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T06:00:00Z", 
    "type": "article", 
    "id": "business/2014/mar/17/oxfam-report-scale-britain-growing-financial-inequality", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/mar/17/labour-reports-taken-pinch-salt", 
    "sectionName": "Business", 
    "webTitle": "Why monthly labour reports should be taken with a pinch of salt", 
    "fields": {
      "standfirst": "<p><p>The February labour force figures did provide good news, but news that needs to be treated with a great deal of caution</p></p>", 
      "body": "<p>The release of February’s labour force figures last week brought some unexpected good news. While the unemployment rate stayed flat at 6%, employment increased by 47,300 jobs. The value of the dollar reacted to the good news by jumping three quarters of a cent in a few minutes, and it led to reports that the economy had turned the corner.<br></p> <p>A pity, then, that it most likely hasn’t.<br></p> <p>The labour force figures are reported woefully each month. First, they do not measure jobs; they measure people employed. If a person is employed in two jobs and loses one, that will make no difference to the total employment figure.<br></p> <p>Similarly, the Australian Bureau of Statistics (ABS) counts a person as working full-time if they work more than 35 hours a week. It does not matter if they work two jobs to do that.<br></p> <p>It’s also important to remember that the labour force figures come from a rotational survey of about 52,200 people, divided into eight groups. Each month a new group is added to the sample and one group is dropped – so every month there is one group which has been surveyed for eight months, one for seven, one for six and so on.<br></p> <p>From this survey the ABS estimates the result for the entire nation. And as with any estimation there are degrees of confidence and margins of error in the estimation. The ABS always uses a 95% confidence level and currently has a margin of error of plus or minus 0.4 percentage points.<br></p> <p>Then it adjusts the original data two ways – seasonally adjusted and trend.<br></p> <p>The seasonally adjusted figure takes into account seasonal factors, such as Christmas, school and public holidays. As I noted last year <a href=\"http://www.theguardian.com/world/2013/dec/05/festive-season-but-federal-government-has-little-appetite-for-lowering-gst-bar\">when writing about retail sales</a>, December sales are always the highest, and not really comparable to other months. The trend estimate uses a 13-month weighted average that smooths the bumps out.<br></p> <p>The media without fail focuses on the seasonally adjusted figure. And it shouldn’t.<br></p> <p>The ABS has even put out a handy guide explaining that we should “use caution” when comparing seasonally adjusted figures from one month to another. Even though the adjusted figures take some things into account, there is still a degree of statistical noise that causes the figure to jump around more than it would were the ABS able to survey the entire population.<br></p> <p>And that certainly happened in February.<br></p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/I2EcA/\" frameborder=\"0\" allowtransparency=\"true\"  allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"  mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"  msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption> </figcaption> </figure>  <p>In February, the number of people estimated to be employed full-time jumped by 1% in seasonally adjusted terms. That’s a big jump in one month – 80,526 people.</p> <p>It is the biggest growth in full-time employment since February 1995 and the sixth biggest since 1978, when the ABS began calculating employment each month.</p> <p>So do I buy it? Nope.</p> <p>And nor does the ABS.</p> <p>In its release it noted that it is changing the way it gathers and measures data on the labour force. First, the ABS has been rejigging the survey sample to shift it from using the 2006 census as the base to the 2011 one. This ensures the survey reflects the general adult population as best it can. But it’s not easy, and there are always some bumps in the process.</p> <p>The ABS has also (for cost reasons) slightly reduced the size of the survey sample. This has led to an increase in the margin of error of the estimates. The ABS used to be 95% confident of the unemployment rate with a margin of error of 0.2 percentage points; since September last year that margin has increased to 0.4.</p> <p>As you can see that is a pretty significant increase in the range within which the ABS thinks the unemployment rate lies:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/pQwWK/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>And, significantly, last year the ABS changed the way it conducted the survey – switching from phone to an online option. By September last year it offered the online option to all the new groups of the sample.</p> <p>That brings with it problems about who chooses to respond that way – for example, people who are working may be more likely to respond online than those not working. It takes time to work through those issues and while doing so you can expect a few weird results – as we saw in February.</p> <p>In January the ABS also tweaked the way it calculated its seasonally adjusted figure. And to top it all off, the new group of people added to the survey in February had a higher proportion of employed people and people in the labour force than the group it replaced.</p> <p>The ABS estimates this added about 37% of the increase in the number of employed in February.</p> <p>So, what to believe? As ever, trust the trend.</p> <p>The ABS recommends comparing the trend rates each month. By that measure full-time employment grew by only 0.08% in February, which, far from being a boom, is almost half the average monthly growth over the past 10 years. It is, however, the biggest such increase since October 2012.</p> <p>We can also focus on the annual growth, as this provides greater context and less noise. On this score we see full-time employment has actually fallen in the past 12 months by 0.3% in trend terms.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/W9Xlb/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption> </figcaption> </figure>  <p>And when we look at the unemployment rate we see that it is 6% in both trend and seasonally adjusted terms, but that the trend figure rose from 5.9% in January.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/TFYzN/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>This suggests that far from there being a turn in the corner, unemployment seems likely to rise above 6%.</p> <p>The labour force figures did provide good news, but news that needs to be treated with a great deal of caution, and should be reported as such.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The release of February’s labour force figures last week brought some unexpected good news. While the unemployment rate stayed flat at 6%, employment increased by 47,300 jobs. The value of the dollar reacted to the good news by jumping three quarters of a cent in a few minutes, and it led to reports that the economy had turned the corner. A pity, then, that it most likely hasn’t. The labour force figures are reported woefully each month. First, they do not measure jobs; they measure people employed. If a person is employed in two jobs and loses one, that will make no difference to the total employment figure. Similarly, the Australian Bureau of Statistics (ABS) counts a person as working full-time if they work more than 35 hours a week. It does not matter if they work two jobs to do that. It’s also important to remember that the labour force figures come from a rotational survey of about 52,200 people, divided into eight groups. Each month a new group is added to the sample and one group is dropped – so every month there is one group which has been surveyed for eight months, one for seven, one for six and so on. From this survey the ABS estimates the result for the entire nation. And as with any estimation there are degrees of confidence and margins of error in the estimation. The ABS always uses a 95% confidence level and currently has a margin of error of plus or minus 0.4 percentage points. Then it adjusts the original data two ways – seasonally adjusted and trend. The seasonally adjusted figure takes into account seasonal factors, such as Christmas, school and public holidays. As I noted last year when writing about retail sales, December sales are always the highest, and not really comparable to other months. The trend estimate uses a 13-month weighted average that smooths the bumps out. The media without fail focuses on the seasonally adjusted figure. And it shouldn’t. The ABS has even put out a handy guide explaining that we should “use caution” when comparing seasonally adjusted figures from one month to another. Even though the adjusted figures take some things into account, there is still a degree of statistical noise that causes the figure to jump around more than it would were the ABS able to survey the entire population. And that certainly happened in February. In February, the number of people estimated to be employed full-time jumped by 1% in seasonally adjusted terms. That’s a big jump in one month – 80,526 people. It is the biggest growth in full-time employment since February 1995 and the sixth biggest since 1978, when the ABS began calculating employment each month. So do I buy it? Nope. And nor does the ABS. In its release it noted that it is changing the way it gathers and measures data on the labour force. First, the ABS has been rejigging the survey sample to shift it from using the 2006 census as the base to the 2011 one. This ensures the survey reflects the general adult population as best it can. But it’s not easy, and there are always some bumps in the process. The ABS has also (for cost reasons) slightly reduced the size of the survey sample. This has led to an increase in the margin of error of the estimates. The ABS used to be 95% confident of the unemployment rate with a margin of error of 0.2 percentage points; since September last year that margin has increased to 0.4. As you can see that is a pretty significant increase in the range within which the ABS thinks the unemployment rate lies: And, significantly, last year the ABS changed the way it conducted the survey – switching from phone to an online option. By September last year it offered the online option to all the new groups of the sample. That brings with it problems about who chooses to respond that way – for example, people who are working may be more likely to respond online than those not working. It takes time to work through those issues and while doing so you can expect a few weird results – as we saw in February. In January the ABS also tweaked the way it calculated its seasonally adjusted figure. And to top it all off, the new group of people added to the survey in February had a higher proportion of employed people and people in the labour force than the group it replaced. The ABS estimates this added about 37% of the increase in the number of employed in February. So, what to believe? As ever, trust the trend. The ABS recommends comparing the trend rates each month. By that measure full-time employment grew by only 0.08% in February, which, far from being a boom, is almost half the average monthly growth over the past 10 years. It is, however, the biggest such increase since October 2012. We can also focus on the annual growth, as this provides greater context and less noise. On this score we see full-time employment has actually fallen in the past 12 months by 0.3% in trend terms. And when we look at the unemployment rate we see that it is 6% in both trend and seasonally adjusted terms, but that the trend figure rose from 5.9% in January. This suggests that far from there being a turn in the corner, unemployment seems likely to rise above 6%. The labour force figures did provide good news, but news that needs to be treated with a great deal of caution, and should be reported as such.", 
      "headline": "Why monthly labour reports should be taken with a pinch of salt", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "955", 
      "charCount": "5283", 
      "trailText": "The February labour force figures did provide good news, but news that needs to be treated with a great deal of caution", 
      "shortUrl": "https://gu.com/p/3nt5b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:10:01Z", 
      "firstPublicationDate": "2014-03-17T04:26:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-06b1e616-054c-4220-a889-81ca1f37e905\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/17/1395029589325/2c92b5c2-b34e-402e-860c-894da52c1148-460x276.jpeg\" alt=\"Newspaper job advertisements.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Newspaper job advertisements. Photograph: Lucas Coch/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-20T04:30:26Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/mar/17/labour-reports-taken-pinch-salt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T04:26:26Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/mar/17/labour-reports-taken-pinch-salt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/17/manufacturers-recruitment-recovery-eurozone-osborne", 
    "sectionName": "Business", 
    "webTitle": "Manufacturers plan recruitment boom as recovery becomes more entrenched", 
    "fields": {
      "standfirst": "Survey shows improving economic conditions in eurozone and rising customer demand fuelling optimism in sector", 
      "body": "<p>Manufacturers are planning to hire workers at the fastest rate in more than a decade in the coming months, as recovery in Britain's factories becomes more firmly entrenched, giving the chancellor, George Osborne, some positive news before Wednesday's budget.</p> <p>Improving economic conditions in the eurozone – Britain's largest trading partner – and rising consumer demand drove output and orders higher in the first quarter of the year, fuelling optimism, according to a survey by manufacturing trade body EEF and accountancy firm BDO.</p> <p>Against a stronger economic backdrop, a balance of 31% of companies said they planned to take on more staff in the next three months, which is the highest level since the measure was first included in 2000. Hiring intentions were strongest among electrical and car manufacturers.</p> <p>A balance of 34% of businesses said they planned to increase investment in the coming quarter, also a record high.</p> <p>EEF urged the chancellor to use the budget to create the best possible business backdrop to ensure that positive intentions translated into action.</p> <p>EEF's chief economist, Lee Hopley, said: \"This is the most positive set of indicators we have seen for some time, demonstrating that we've not just turned the corner, we're actively heading down the right road.</p> <p>\"Manufacturers are clearly feeling more confident as their order books fill up and exports are strong. It is now vital that government does all that it can to underpin support for companies, giving manufacturers the confidence to fulfil their investment and recruitment plans.\"</p> <p>The survey reflected a more broad-based recovery taking hold in manufacturing, with a strong outlook across all regions and sectors. Manufacturing output fell by 0.6% in 2013, but on a quarter-on-quarter basis the sector looked in better shape, with output up 0.7% between October and December, according to the Office for National Statistics (ONS). EEF is predicting 2.7% manufacturing growth in 2014 and 2.6% for the wider economy.</p> <p>Factories reported a stronger than expected rise in export orders in the early months of 2014, according to EEF/BDO. Hopley said this suggested UK factories were starting to see the benefits of modest improvement in the eurozone.</p> <p>Official figures have painted a weaker picture of UK exports, which fell 4% to a 19-month low of £24.2bn in January, the ONS said.</p> <p>UK exports have been flat since mid-2011, marking little progress in Osborne's wish, outlined in 2012, to double the value of UK exports to £1tn by 2020.</p> <p>Hopley said the results of the survey suggested stronger exports could start feeding through to the official data in the coming months.</p> <p>\"The profile of the economy will remain a concern until we see investment and exports contributing a greater share of growth,\" she said.</p> <p>Meanwhile, businesses want to see budget measures that will increase government investment and put more money into people's pockets, according to a survey of executives at 161 medium-sized firms by KPMG.</p> <p>Reducing the national insurance contribution was the most popular measure the executives wanted, followed by an increase in the threshold for the 40% personal tax rate and increased tax relief for investment in machinery, premises and technology.</p> <p>The TUC called for the chancellor to introduce measures to address a near-£50bn investment gap between current levels and those forecast by the Office for Budget Responsibility.</p> <p>But Ernst &amp; Young warned there was little room for major giveaways in the budget, with the OBR's revised growth forecasts expected to show little change, giving Osborne only \"small change\" in his war chest.</p>", 
      "bodyText": "Manufacturers are planning to hire workers at the fastest rate in more than a decade in the coming months, as recovery in Britain's factories becomes more firmly entrenched, giving the chancellor, George Osborne, some positive news before Wednesday's budget. Improving economic conditions in the eurozone – Britain's largest trading partner – and rising consumer demand drove output and orders higher in the first quarter of the year, fuelling optimism, according to a survey by manufacturing trade body EEF and accountancy firm BDO. Against a stronger economic backdrop, a balance of 31% of companies said they planned to take on more staff in the next three months, which is the highest level since the measure was first included in 2000. Hiring intentions were strongest among electrical and car manufacturers. A balance of 34% of businesses said they planned to increase investment in the coming quarter, also a record high. EEF urged the chancellor to use the budget to create the best possible business backdrop to ensure that positive intentions translated into action. EEF's chief economist, Lee Hopley, said: \"This is the most positive set of indicators we have seen for some time, demonstrating that we've not just turned the corner, we're actively heading down the right road. \"Manufacturers are clearly feeling more confident as their order books fill up and exports are strong. It is now vital that government does all that it can to underpin support for companies, giving manufacturers the confidence to fulfil their investment and recruitment plans.\" The survey reflected a more broad-based recovery taking hold in manufacturing, with a strong outlook across all regions and sectors. Manufacturing output fell by 0.6% in 2013, but on a quarter-on-quarter basis the sector looked in better shape, with output up 0.7% between October and December, according to the Office for National Statistics (ONS). EEF is predicting 2.7% manufacturing growth in 2014 and 2.6% for the wider economy. Factories reported a stronger than expected rise in export orders in the early months of 2014, according to EEF/BDO. Hopley said this suggested UK factories were starting to see the benefits of modest improvement in the eurozone. Official figures have painted a weaker picture of UK exports, which fell 4% to a 19-month low of £24.2bn in January, the ONS said. UK exports have been flat since mid-2011, marking little progress in Osborne's wish, outlined in 2012, to double the value of UK exports to £1tn by 2020. Hopley said the results of the survey suggested stronger exports could start feeding through to the official data in the coming months. \"The profile of the economy will remain a concern until we see investment and exports contributing a greater share of growth,\" she said. Meanwhile, businesses want to see budget measures that will increase government investment and put more money into people's pockets, according to a survey of executives at 161 medium-sized firms by KPMG. Reducing the national insurance contribution was the most popular measure the executives wanted, followed by an increase in the threshold for the 40% personal tax rate and increased tax relief for investment in machinery, premises and technology. The TUC called for the chancellor to introduce measures to address a near-£50bn investment gap between current levels and those forecast by the Office for Budget Responsibility. But Ernst &amp; Young warned there was little room for major giveaways in the budget, with the OBR's revised growth forecasts expected to show little change, giving Osborne only \"small change\" in his war chest.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-17T00:00:00Z", 
      "headline": "Manufacturers plan recruitment boom as recovery becomes more entrenched", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "585", 
      "charCount": "3627", 
      "trailText": "Survey shows improving economic conditions in eurozone and rising customer demand fuelling optimism in sector", 
      "shortUrl": "https://gu.com/p/3ntxj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T16:18:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-432240169\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/16/1394998740111/Jaguar-Land-Rover-Factory-011.jpg\" alt=\"Jaguar Land Rover Factory Plant\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Out of those surveyed, hiring intentions were strongest among electrical and car manufacturers. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/17/manufacturers-recruitment-recovery-eurozone-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-17T00:01:02Z", 
    "type": "article", 
    "id": "business/2014/mar/17/manufacturers-recruitment-recovery-eurozone-osborne", 
    "pillarName": "News"
  }
]