[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/apr/12/tesco-mess-up-mike-ashley-royal-mail", 
    "sectionName": "Business", 
    "webTitle": "Tesco's mess-ups: let me count the ways", 
    "fields": {
      "bodyText": "Here comes another innovation from Philip Clarke, under-fire Tesco chief executive: a \"food-to-go store\" to give the likes of Pret a Manger a run for their money. It sounds interesting; it may even be a modest winner in time. But it is also another distraction from investors' chief worries: how does Clarke intend to halt the march of the discounters in the UK, and do Tesco's troubles stem from the price of its groceries and confusing promotions? Tesco and the City live in parallel universes at present: they talk about different subjects. Clarke likes to champion Tesco's \"family of brands\", which includes Giraffe restaurants, Hudl tablets and Blinkbox online entertainment, all of which he regards as vital to \"winning in the new era of retail\". The City camp regards such excitements as irrelevant. It worries that Tesco has forgotten the threat from old era retailers such as Aldi and Lidl and lost its marketing prowess. Two pieces of analysts' research this week make alarming reading for shareholders. First, Espirito Santo showed that Tesco customers need to carry a calculator to know the best prices for fruit and vegetables. Want brown onions? Buy them individually: the price was 78p per kilogram when Espirito looked, much better than £2.07 in multi-pack form. Green peppers, on the other hand, are a multi-pack must: the price was £1.98 per kilogram versus £4.80. Brussels sprouts? Don't touch the multi-packs at £7 per kilogram; get them loose at £2.25. So it went on. Espirito examined 17 items and found the loose product was cheaper in 10 instances. \"The inconsistency is baffling,\" concludes Espirito analyst Rickin Thakrar, noting also that Tesco's shelf-edge pricing is 40% more expensive than Aldi's on some key fresh produce lines. It is one reason, he argues, why Tesco consistently scores poorly for value for money on the bank's proprietary 2,000-shopper survey. Another is Tesco's apparent multi-buy obsession, which is out of tune with current \"waste less\" habits. Customers notice details. The second note was from HSBC. On current trends, it calculated, the combined market share of Aldi and Lidl in the UK (currently 7.5%) will be greater than Morrisons' within two years. The Germans wouldn't stop there: they plan to double their number of UK stores. How have Aldi and Lidl done it? In part, because Tesco took its foot off their throats. Back the 1990s, the last time investors fretted about the discount threat, Tesco launched its Value range and cut prices on own-label products. Discounters' market share was actually lower in 2000 than in 1990, thanks in part to the demise of Kwik Save. \"Aggressive pricing across the offer was the key tool,\" says HSBC's David McCarthy. More of the same is now required, he's been arguing for ages. \"Discounters will evolve and improve over time. It is best to take the pain of dealing with them now, as it will only get more expensive if left,\" he says. Do not expect Clarke to follow that advice. Next week, Tesco will announce annual profits of £3.2bn, down 10%, and Clarke will inevitably argue that progress is being made beneath the surface and that Tesco is following \"sharper\" pricing anyway. But look at Tesco's market share: it is 28.6% when a fall below 30% seemed unimaginable a few years ago. And look at the share price: it stands at a nine-year low, despite a 5% dividend yield. That looks increasingly like a loss of confidence in Clarke's \"build a better Tesco\" policy. Sympathy extends this far. Tesco's engine developed its splutter when the old regime milked the UK business to launch Fresh &amp; Easy in the US, a fact conveniently overlooked by grumbling former directors. The now-abandoned US adventure, pitched as a low-risk experiment, ended up costing £1.6bn. If Clarke had that sum at his disposal today, he could hit the discounters hard and protect shareholders' dividends. But Fresh &amp; Easy is history. Clarke has had three years in the job and has made his strategic bet. If investors really want a different strategy, it could only happen credibly under a new chief executive. That is not going to happen soon because there is no obvious candidate and Tesco chairman Sir Richard Broadbent, who is already looking for a new finance director, doesn't seem the type to wield the axe. In any case, Broadbent is signed up to Clarke's plan. But, with Tesco at sub-300p, this now smells like serious trouble ahead. Mike Ashley breaks agreement for second time Lock-up agreements should mean what they say, it was argued here this week after Mike Ashley sold a 4% stake in Sports Direct 166 days after he said he wouldn't sell any shares for 180 days. It was the second time he has done it. Last year, he sold six months into a one-year lock-up. Ashley's sales were legitimate because a lock-up, despite conjuring images of handcuffs, is no such thing. It turns out it can be ignored if the company's broker gives the say-so. The rules, then, are a nonsense. The Association of British Insurers (ABI) agrees. Robert Hingley, director of investment affairs, says early sales, especially very early sales, are \"unwelcome and damaging to market integrity\". Quite right: lock-ups are meant to regulate the supply of shares and investors are supposed to be able to rely on the information. The ABI suggests long lock-ups should specify a \"hard\" period in which sales are banned altogether; then there could be a short \"soft\" period close to expiry in which, as now, the bank can give consent. It sounds fiddly, but it must be better than the current ridiculous system. The investment banks, of course, will fight it all the way. They love exclusive little arrangements with clients to place shares as no competition usually means fatter fees. As it happens, Goldman Sachs probably lost money on this week's Ashley trade, but that's another story. The Financial Conduct Authority should still tell the investment bankers to fall into line with the ABI's idea. Clarity is good for markets. Bleeding the exchequer What a shame, though, that business secretary Vince Cable didn't know lock-ups can be ignored; or, if he did, that he didn't take advantage. The government said it wouldn't sell its remaining 30% in Royal Mail before 13 April, as mentioned here last week. Monday, then, is the first possible day. But – you've guessed it – the share price has just fallen 10% in a week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Innovation is all very well but the suspicion with Tesco is that it has lost sight of its original purpose and how to do the basics", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tesco's mess-ups: let me count the ways", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zcg8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434350468\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397246048695/Tesco-aisle-011.jpg\" alt=\"Tesco aisle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City worries that Tesco has forgotten the threat from Aldi and Lidl and lost its marketing prowess. Photograph: Alex Segre / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Here comes another innovation from Philip Clarke, under-fire Tesco chief executive: a \"food-to-go store\" to give the likes of Pret a Manger a run for their money. It sounds interesting; it may even be a modest winner in time. But it is also another distraction from investors' chief worries: how does Clarke intend to halt the march of the discounters in the UK, and do Tesco's troubles stem from the price of its groceries and confusing promotions?</p> <p>Tesco and the City live in parallel universes at present: they talk about different subjects. Clarke likes to champion Tesco's \"family of brands\", which includes Giraffe restaurants, Hudl tablets and Blinkbox online entertainment, all of which he regards as vital to \"winning in the new era of retail\".</p> <p>The City camp regards such excitements as irrelevant. It worries that Tesco has forgotten the threat from old era retailers such as Aldi and Lidl and lost its marketing prowess. Two pieces of analysts' research this week make alarming reading for shareholders.</p> <p>First, Espirito Santo showed that Tesco customers need to carry a calculator to know the best prices for fruit and vegetables. Want brown onions? Buy them individually: the price was 78p per kilogram when Espirito looked, much better than £2.07 in multi-pack form. Green peppers, on the other hand, are a multi-pack must: the price was £1.98 per kilogram versus £4.80. Brussels sprouts? Don't touch the multi-packs at £7 per kilogram; get them loose at £2.25.</p> <p>So it went on. Espirito examined 17 items and found the loose product was cheaper in 10 instances. \"The inconsistency is baffling,\" concludes Espirito analyst Rickin Thakrar, noting also that Tesco's shelf-edge pricing is 40% more expensive than Aldi's on some key fresh produce lines. It is one reason, he argues, why Tesco consistently scores poorly for value for money on the bank's proprietary 2,000-shopper survey. Another is Tesco's apparent multi-buy obsession, which is out of tune with current \"waste less\" habits. Customers notice details.</p> <p>The second note was from HSBC. On current trends, it calculated, the combined market share of Aldi and Lidl in the UK (currently 7.5%) will be greater than Morrisons' within two years. The Germans wouldn't stop there: they plan to double their number of UK stores.</p> <p>How have Aldi and Lidl done it? In part, because Tesco took its foot off their throats. Back the 1990s, the last time investors fretted about the discount threat, Tesco launched its Value range and cut prices on own-label products. Discounters' market share was actually lower in 2000 than in 1990, thanks in part to the demise of Kwik Save. \"Aggressive pricing across the offer was the key tool,\" says HSBC's David McCarthy.</p> <p>More of the same is now required, he's been arguing for ages. \"Discounters will evolve and improve over time. It is best to take the pain of dealing with them now, as it will only get more expensive if left,\" he says.</p> <p>Do not expect Clarke to follow that advice. Next week, Tesco will announce annual profits of £3.2bn, down 10%, and Clarke will inevitably argue that progress is being made beneath the surface and that Tesco is following \"sharper\" pricing anyway.</p> <p>But look at Tesco's market share: it is 28.6% when a fall below 30% seemed unimaginable a few years ago. And look at the share price: it stands at a nine-year low, despite a 5% dividend yield. That looks increasingly like a loss of confidence in Clarke's \"build a better Tesco\" policy.</p> <p>Sympathy extends this far. Tesco's engine developed its splutter when the old regime milked the UK business to launch Fresh &amp; Easy in the US, a fact conveniently overlooked by grumbling former directors. The now-abandoned US adventure, pitched as a low-risk experiment, ended up costing £1.6bn. If Clarke had that sum at his disposal today, he could hit the discounters hard and protect shareholders' dividends.</p> <p>But Fresh &amp; Easy is history. Clarke has had three years in the job and has made his strategic bet. If investors really want a different strategy, it could only happen credibly under a new chief executive. That is not going to happen soon because there is no obvious candidate and Tesco chairman Sir Richard Broadbent, who is already looking for a new finance director, doesn't seem the type to wield the axe. In any case, Broadbent is signed up to Clarke's plan.</p> <p>But, with Tesco at sub-300p, this now smells like serious trouble ahead.</p> <h2>Mike Ashley breaks agreement for second time</h2> <p>Lock-up agreements should mean what they say, <a href=\"http://www.theguardian.com/business/blog/2014/apr/08/mike-ashley-lock-up-agreements?INTCMP=ILCNETTXT3487\" title=\"\">it was argued here this week</a> after Mike Ashley sold a 4% stake in Sports Direct 166 days after he said he wouldn't sell any shares for 180 days. It was the second time he has done it. Last year, he sold six months into a one-year lock-up.</p> <p>Ashley's sales were legitimate because a lock-up, despite conjuring images of handcuffs, is no such thing. It turns out it can be ignored if the company's broker gives the say-so. The rules, then, are a nonsense.</p> <p>The Association of British Insurers (ABI) agrees. Robert Hingley, director of investment affairs, says early sales, especially very early sales, are \"unwelcome and damaging to market integrity\". Quite right: lock-ups are meant to regulate the supply of shares and investors are supposed to be able to rely on the information.</p> <p>The ABI suggests long lock-ups should specify a \"hard\" period in which sales are banned altogether; then there could be a short \"soft\" period close to expiry in which, as now, the bank can give consent. It sounds fiddly, but it must be better than the current ridiculous system.</p> <p>The investment banks, of course, will fight it all the way. They love exclusive little arrangements with clients to place shares as no competition usually means fatter fees.</p> <p>As it happens, Goldman Sachs probably lost money on this week's Ashley trade, but that's another story. The Financial Conduct Authority should still tell the investment bankers to fall into line with the ABI's idea. Clarity is good for markets.</p> <h2>Bleeding the exchequer</h2> <p>What a shame, though, that business secretary Vince Cable didn't know lock-ups can be ignored; or, if he did, that he didn't take advantage. The government said it wouldn't sell its remaining 30% in Royal Mail before 13 April, as mentioned here last week. Monday, then, is the first possible day. But – you've guessed it – the share price has just fallen 10% in a week.</p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "6380", 
      "wordcount": "1083", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:35Z", 
      "trailText": "Innovation is all very well but the suspicion with Tesco is that it has lost sight of its original purpose and how to do the basics", 
      "commentCloseDate": "2014-04-18T23:00:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/apr/12/tesco-mess-up-mike-ashley-royal-mail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T23:00:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/apr/12/tesco-mess-up-mike-ashley-royal-mail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/gm-mary-barra-2011-email-investigation", 
    "sectionName": "Business", 
    "webTitle": "GM chief reportedly received 2011 email about steering problems", 
    "fields": {
      "standfirst": "<p>Documents quoted by House energy and commerce committee chair called into question the company's version of events</p>", 
      "body": "<p>The influential chairman of the House energy and commerce committee on Friday said that the chairman of General Motors had received emails warning her of a problem with some GM vehicles, calling into question the company’s version of events that led to a recall of 2.6m cars so far this year.</p> <p>Mary Barra, GM’s chief executive officer, received an email in 2011 describing steering problems in GM models that were later recalled, according to documents cited by Congressman Fred Upton. The car company recalled the vehicles for flawed ignition switches. It was unclear how the ignition switch problem related to the steering problem described by Upton. </p> <p>Upton’s committee is investigating GM’s handling of a flawed ignition switch that was first installed in the Saturn Ion in 2003. The same switch was used in the Chevrolet Cobalt. The company has tied 13 fatalities to switch malfunctions in those vehicles, and it now faces multiple lawsuits from victims’ families and an internal investigation by a former US attorney, in addition to the congressional probe.</p> <p>GM said Thursday that it will take a quarterly loss of more than $1.3bn for costs associated with the recall. That figure has grown significantly since the recall began.</p> <p>A key question for the congressional committee is why engineers inside the car company seemingly ignored signs of a lethal problem in some vehicles, and may have sought to cover up the warning signs. Documents turned over by GM to the committee showed \"failures within the system,” Upton said, adding that there was “much left to examine.” His comments were first reported by Reuters.</p> <p>Upton is a Republican from Michigan, where GM’s headquarters is located. </p> <p>The comments were the latest salvo in a growing battle between the carmaker and Congress. Earlier Friday, a group of five Democratic senators sent a letter to attorney general Eric Holder requesting his “immediate intervention” in the case to assist victims and their families. </p> <p>The letter was prompted by concerns that GM is trying to sidestep responsibility in the case by arguing that a 2009 bankruptcy at the company created a new entity – the current one – that is not liable for mistakes at the old GM. At the time of the bankruptcy, the government granted the company a shield from legal responsibility despite “vehement opposition from consumer advocates”, the senators’ <a href=\"http://blogs.rollcall.com/wgdb/senate-democrats-to-holder-intervene-in-gm-recall/?dcz=\">letter noted</a>.</p> <p>“Tragically, these warnings have proved true — and consumer victims may now be barred from any just remedy,” the letter said. “They have filed various state court actions, which GM has removed to federal court and asked to be transferred to the United States Bankruptcy Court, knowing that the GM reorganization there cannot be reopened under technical procedural rules and recourse will likely be blocked.”</p> <p>Barra, a second-generation, 33-year veteran at GM, dodged the question of responsibility for the deaths from GM cars in testimony before Congress on 1 April. Asked, “Does GM accept responsibility?”, she <a href=\"http://www.theguardian.com/business/2014/apr/01/gm-chief-executive-mary-barra-recalls-congress-hearing-live?view=desktop#block-533b13ace4b0ce357486156b\">replied</a>, “I again want to reiterate, we think the situation is tragic, and we apologize.” </p> <p>Earlier this week the National Highway Traffic Safety Administration fined GM for <a href=\"http://online.wsj.com/public/resources/documents/nhtsa20140408.pdf\">failing to supply information</a> about the ignition switch recall. On Thursday the company suspended two engineers that worked on the ignition switch.<br></p>", 
      "byline": "Tom McCarthy in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The influential chairman of the House energy and commerce committee on Friday said that the chairman of General Motors had received emails warning her of a problem with some GM vehicles, calling into question the company’s version of events that led to a recall of 2.6m cars so far this year. Mary Barra, GM’s chief executive officer, received an email in 2011 describing steering problems in GM models that were later recalled, according to documents cited by Congressman Fred Upton. The car company recalled the vehicles for flawed ignition switches. It was unclear how the ignition switch problem related to the steering problem described by Upton. Upton’s committee is investigating GM’s handling of a flawed ignition switch that was first installed in the Saturn Ion in 2003. The same switch was used in the Chevrolet Cobalt. The company has tied 13 fatalities to switch malfunctions in those vehicles, and it now faces multiple lawsuits from victims’ families and an internal investigation by a former US attorney, in addition to the congressional probe. GM said Thursday that it will take a quarterly loss of more than $1.3bn for costs associated with the recall. That figure has grown significantly since the recall began. A key question for the congressional committee is why engineers inside the car company seemingly ignored signs of a lethal problem in some vehicles, and may have sought to cover up the warning signs. Documents turned over by GM to the committee showed \"failures within the system,” Upton said, adding that there was “much left to examine.” His comments were first reported by Reuters. Upton is a Republican from Michigan, where GM’s headquarters is located. The comments were the latest salvo in a growing battle between the carmaker and Congress. Earlier Friday, a group of five Democratic senators sent a letter to attorney general Eric Holder requesting his “immediate intervention” in the case to assist victims and their families. The letter was prompted by concerns that GM is trying to sidestep responsibility in the case by arguing that a 2009 bankruptcy at the company created a new entity – the current one – that is not liable for mistakes at the old GM. At the time of the bankruptcy, the government granted the company a shield from legal responsibility despite “vehement opposition from consumer advocates”, the senators’ letter noted. “Tragically, these warnings have proved true — and consumer victims may now be barred from any just remedy,” the letter said. “They have filed various state court actions, which GM has removed to federal court and asked to be transferred to the United States Bankruptcy Court, knowing that the GM reorganization there cannot be reopened under technical procedural rules and recourse will likely be blocked.” Barra, a second-generation, 33-year veteran at GM, dodged the question of responsibility for the deaths from GM cars in testimony before Congress on 1 April. Asked, “Does GM accept responsibility?”, she replied, “I again want to reiterate, we think the situation is tragic, and we apologize.” Earlier this week the National Highway Traffic Safety Administration fined GM for failing to supply information about the ignition switch recall. On Thursday the company suspended two engineers that worked on the ignition switch.", 
      "headline": "GM chief reportedly received 2011 email about steering problems", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "539", 
      "charCount": "3311", 
      "trailText": "Documents quoted by House committee chair Fred Upton called into question company's version of events before recall", 
      "shortUrl": "https://gu.com/p/3zcg9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-09-20T16:22:58Z", 
      "firstPublicationDate": "2014-04-11T20:14:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-677b466b-dba3-4203-8fff-f919427356ac\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397247022523/927af6c7-6300-4728-804d-07c8e966344b-460x276.jpeg\" alt=\"Mary Barra before Congress.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barra, a 33-year veteran of GM, dodged the question of responsibility for the deaths from GM cars in testimony before Congress. Photo: Kevin Lamarque/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-14T20:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/gm-mary-barra-2011-email-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T20:14:36Z", 
    "type": "article", 
    "id": "business/2014/apr/11/gm-mary-barra-2011-email-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/apr/11/internet-technology-stocks-market-crash-overlooked", 
    "sectionName": "Business", 
    "webTitle": "Internet-technology stocks: the market crash that gets overlooked", 
    "fields": {
      "standfirst": "Twitter, Facebook, Asos; online firms that have plunged on stock markets this year. What did tech/internet investors expect?", 
      "body": "<p>Terrible news about the stock market crash, eh? What do you mean, you hadn't noticed? It's chaos out there. Twitter has plunged 40% this year. Facebook is down 15% this month alone. Our very own Asos, online fashion champion, has fallen from £70 to almost £43 in six weeks.</p> <p>The common theme, of course, is that these are all internet-cum-technology stocks, where a rethink of go-go valuations is definitely taking place. The rest of the market has also drifted lower, but 6749 to 6562 for the FTSE 100 index since the start of January plainly does not equate to an earthquake.</p> <p>What did tech/internet investors expect? Twitter floated at $26 a share last November, went to $45 on day one and then raced to $60. Even after this year's fall, the stock still trades at $40. That's not a calamity; it's a healthy shake-out.</p>", 
      "bodyText": "Terrible news about the stock market crash, eh? What do you mean, you hadn't noticed? It's chaos out there. Twitter has plunged 40% this year. Facebook is down 15% this month alone. Our very own Asos, online fashion champion, has fallen from £70 to almost £43 in six weeks. The common theme, of course, is that these are all internet-cum-technology stocks, where a rethink of go-go valuations is definitely taking place. The rest of the market has also drifted lower, but 6749 to 6562 for the FTSE 100 index since the start of January plainly does not equate to an earthquake. What did tech/internet investors expect? Twitter floated at $26 a share last November, went to $45 on day one and then raced to $60. Even after this year's fall, the stock still trades at $40. That's not a calamity; it's a healthy shake-out.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "headline": "Internet-technology stocks: the market crash that gets overlooked", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "145", 
      "charCount": "818", 
      "trailText": "<p>Twitter, Facebook, Asos; online firms that have plunged on stock markets this year. What did tech/internet investors expect?</p>", 
      "shortUrl": "https://gu.com/p/3zcgc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:10:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434352396\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397246501018/ASOS-building-011.jpg\" alt=\"ASOS building\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Asos distribution centre near Barnsley, South Yorkshire. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/apr/11/internet-technology-stocks-market-crash-overlooked", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T20:03:19Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/apr/11/internet-technology-stocks-market-crash-overlooked", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/co-operative-damage-sub-prime-mortgages-default-loan", 
    "sectionName": "Business", 
    "webTitle": "Where exactly has the Co-op gone wrong?", 
    "fields": {
      "standfirst": "Annual report reveals the extent of damage caused by sub-prime mortgages, loan blunders, and soured commercial lending", 
      "body": "<p><strong>Sub-prime mortgages</strong> The homebuyer has stopped paying, buy-to-let loans gone sour, lending to office developments that have failed to find tenants, compensation for PPI misselling and loans to football clubs now in default are behind the record £1.3bn loss at the Co-operative Bank.</p> <p><strong>Mortgages</strong> Fewer than one in a hundred of Co-op's £15.5bn of mainstream mortgages are in serious arrears, in line with the rest of the industry. The problem lies with the £7bn of mortgages in a vehicle called Optimum. These are sub-prime, self-certified and buy-to-let loans arranged through brokers before 2009, many of which became part of the Co-op when it took over Britannia building society. One in six are in arrears, and £1bn-worth of the loans are bigger than the value of the properties they are secured against. Co-op said a total of £1bn of Optimum mortgages had a loan-to-value of more than 100%, while a further £1.4bn were between 90% and 100%. Over the year it recorded a loss of £60m on the loans, plus a £10m for its Illius book of already repossessed properties.</p> <p><strong>Corporate loans </strong>The financial damage caused by commercial lending to property firms and construction companies is far worse than caused by mortgage lending. Of the £2.2bn in loans the Co-op extended for commercial investment (such as offices and shops), £1.2bn is in default. The bank has lent a further £294m for residential construction, of which £127m is in default. In total, the corporate portfolio lost £447m in 2013, compared with £394m the year before. Co-op will not say which developments have defaulted.</p> <p><strong>Football clubs</strong> The Co-op has lending of nearly £50m to football clubs, and £16m is in default.</p> <p><strong>PPI mis-selling</strong> The bank said it paid out £103m on PPI claims during the year, down from £150m the year before, taking its total provision for misselling to £347m. It is dealing with 72,000 inbound valid complaints and contacting a further 27,000 people who may be due compensation. The average payout to customers mis-sold PPI is £3,011.</p> <p><strong>Loan blunders </strong>Co-op said it has to pay about £110m to customers where the bank failed to give them proper information about their loan agreement, such as wrongly worded arrears notices. For many it will be an unexpected windfall, as the error is mostly hidden in incorrect documenation.</p> <p><strong>Interest rate swaps </strong>The bank will pay out £33m for its part in the misselling of complex swaps products to small businesses that left many with huge increases in their bills.</p>", 
      "bodyText": "Sub-prime mortgages The homebuyer has stopped paying, buy-to-let loans gone sour, lending to office developments that have failed to find tenants, compensation for PPI misselling and loans to football clubs now in default are behind the record £1.3bn loss at the Co-operative Bank. Mortgages Fewer than one in a hundred of Co-op's £15.5bn of mainstream mortgages are in serious arrears, in line with the rest of the industry. The problem lies with the £7bn of mortgages in a vehicle called Optimum. These are sub-prime, self-certified and buy-to-let loans arranged through brokers before 2009, many of which became part of the Co-op when it took over Britannia building society. One in six are in arrears, and £1bn-worth of the loans are bigger than the value of the properties they are secured against. Co-op said a total of £1bn of Optimum mortgages had a loan-to-value of more than 100%, while a further £1.4bn were between 90% and 100%. Over the year it recorded a loss of £60m on the loans, plus a £10m for its Illius book of already repossessed properties. Corporate loans The financial damage caused by commercial lending to property firms and construction companies is far worse than caused by mortgage lending. Of the £2.2bn in loans the Co-op extended for commercial investment (such as offices and shops), £1.2bn is in default. The bank has lent a further £294m for residential construction, of which £127m is in default. In total, the corporate portfolio lost £447m in 2013, compared with £394m the year before. Co-op will not say which developments have defaulted. Football clubs The Co-op has lending of nearly £50m to football clubs, and £16m is in default. PPI mis-selling The bank said it paid out £103m on PPI claims during the year, down from £150m the year before, taking its total provision for misselling to £347m. It is dealing with 72,000 inbound valid complaints and contacting a further 27,000 people who may be due compensation. The average payout to customers mis-sold PPI is £3,011. Loan blunders Co-op said it has to pay about £110m to customers where the bank failed to give them proper information about their loan agreement, such as wrongly worded arrears notices. For many it will be an unexpected windfall, as the error is mostly hidden in incorrect documenation. Interest rate swaps The bank will pay out £33m for its part in the misselling of complex swaps products to small businesses that left many with huge increases in their bills.", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "headline": "Where exactly has the Co-op gone wrong?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "422", 
      "charCount": "2473", 
      "trailText": "Annual report reveals the extent of damage caused by sub-prime mortgages, loan blunders, and soured commercial lending", 
      "shortUrl": "https://gu.com/p/3zcff", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434348896\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397242786803/Co-operative-Group-Diffic-006.jpg\" alt=\"Co-operative Group Difficulties Continue After Lord Myners Resigns\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People walk past a branch of the Co-operative Bank in London. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/co-operative-damage-sub-prime-mortgages-default-loan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T19:04:12Z", 
    "type": "article", 
    "id": "business/2014/apr/11/co-operative-damage-sub-prime-mortgages-default-loan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/danny-mills-saves-west-cornwall-pasty-company", 
    "sectionName": "Business", 
    "webTitle": "Former footballer Danny Mills helps save West Cornwall Pasty Company", 
    "fields": {
      "bodyText": "The next time a football crowd chants \"Who ate all the pies?\" the answer could well be Danny Mills. The former Leeds and England defender has emerged as one of the new owners of the West Cornwall Pasty Company – purveyor of 8m tongue-scorching savoury pastries every year. The tough-tackling right-back turned BBC pundit is part of a consortium of wealthy individuals who bought the company out of administration, saving 274 jobs at 34 stores. Mills, who retired as a player five years ago after a knee injury, is no stranger to the apron – he made the final of the 2012 series of Celebrity Masterchef. But his interest in the pasty business is as an investor. Mills, who also has interests in commercial and residential property, is a partner in the private equity firm Enact, alongside a former HSBC banker, a senior partner at the accounting firm Deloitte and a retail entrepreneur who founded the Republic fashion chain. Mills and his financial partners stepped in to rescue the ailing pasty chain when the firm was unable to pay its rent bills. Yesterday, it went into administration – and was swiftly bought by Mills's new team. The former footballer, once red-carded for kicking a ball at an injured player, said: \"It's a fantastic name and a fantastic brand and we are saving jobs and taking the company to the next level. Pasties are a must-have item on the British menu around the UK that everybody knows and loves.\" David Chubb, joint administrator for West Cornwall Pasty Co, said the company had run out of alternative options after facing severe difficulties in meeting its financial obligations. He said the sale to Enact, a £7.5m private equity fund was the best outcome for the business and would ensure the company had a more secure future. However, 31 stores will close, resulting in 92 redundancies. Mills said the new owners were looking at expanding the group's menu, launching a new marketing campaign and possibly opening more stores. He added that Enact had considered hundreds of investment opportunities since it launched in December and that it wanted to back small- and medium-sized businesses that were struggling to get funding from banks or had been mismanaged. Retiring footballers used to go into the pub business, but modern footballers prefer the restaurant trade. Mills's new venture puts him in the same league as a whole team of current and former England players who have moved into the food business, from Rio Ferdinand, who owns the Manchester eaterie Rosso, to Gary Neville and Ryan Giggs, who recently opened Cafe Football in the Westfield shopping centre next to the Olympic stadium. The Wolves legend Steve Bull owns Bravaccio in Wolverhampton. The West Cornwall Pasty Company – which despite its name is based in Buckinghamshire – was founded by the serial entrepreneur Ken Cocking, together with his two sons, in 1998. They opened their first store in Chippenham, Wiltshire, and the firm was intially backed by a number of family friends. In 2007, the business was sold to a management buyout backed by the private equity firm Gresham for £40m and claimed to have sold its 50 millionth pasty two years later. Gresham aimed to turn the pasty company that once proudly used the slogan \"From Cornish yokels to pasty moguls\" into a fastfood chain that could challenge the burger giants. The company still makes all its pasties in Penryn, near Falmouth in Cornwall, and has expanded from the classic pasty – originally a meal in a pastry case for Cornish tin miners – to a range of more exotic flavours including lamb and minted peas to chicken and spicy chorizo. Mills declined to name his favourite from the menu. \"All of them are my favourite,\" he said diplomatically. Chris Cormack, investment director for Enact, blamed the firm's financial difficulties on the so-called pasty tax introduced bythe chancellor, George Osborne in 2012 under which VAT was slapped on to hot takeaway food. Pasties got a partial reprieve after marches in Cornwall led to a government U-turn under which food left to cool naturally was excluded. But firms such as West Cornwall, which keep their food hot, still have to pay. Last year's hot summer was also bad news for hot food takeaways. Cormack said: \"The business has struggled to cope with the effects of the pasty tax and a number of underperforming outlets.\" But he added: \"Fundamentally, West Cornwall Pasty Company is a market-leading brand loved by millions of customers and we are delighted this transaction takes the brand and business forward.\" West Cornwall Pasty Company, known as the \"posh man's Greggs\", is the first buyout for Enact. Cormack said it was in advanced discussions with other businesses on deals it hopes to announce soon. Recipe for success Danny Mills became a Premier League regular in an era when a professional contract guaranteed entry to the millionaires club. In a 13-year playing career that started in 1995, his clubs included Charlton Athletic, Leeds United and Manchester City. Despite ahis tough-tackling reputation, Mills's defensive skills were highly rated enough by Sven Goran-Eriksson to make the Norwich-born defender his first-choice right back at the 2002 World Cup. Mills was the cause of a rare Eriksson meltdown in the opening game, when an error led to a Sweden equaliser and a flash of Scandinavian exasperation from the England bench. After retiring in 2008, Mills, has proven to be become one of the game's most outspoken ex-professionals as a TV pundit. Last year, he was appointed to an eight-man Football Association commission tasked with improving the fortunes of the national team - to the surprise of some observers. Mills's direct speaking style was deployed soon after, when he responded to criticism of the lack of female representation on the panel: \"People will argue that there was no woman named but do we have - at the moment - enough women with enough experience at this level because we are talking about the England senior team?\" Dan Milmo", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "World Cup full-back and Celebrity Masterchef finalist joins rescue which takes 34 stores out of administration", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Former footballer Danny Mills helps save West Cornwall Pasty Company", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zcfd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434347943\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397242216551/Danny-Mills---009.jpg\" alt=\"Danny Mills  \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Danny Mills played football for England and has now enetered the pasty business. Photograph: Gary M. Prior/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The next time a football crowd chants \"Who ate all the pies?\" the answer could well be Danny Mills. The former Leeds and England defender has emerged as one of the new owners of the West Cornwall Pasty Company – purveyor of 8m tongue-scorching savoury pastries every year.</p> <p>The tough-tackling right-back turned BBC pundit is part of a consortium of wealthy individuals who bought the company out of administration, saving 274 jobs at 34 stores.</p> <p>Mills, who retired as a player five years ago after a knee injury, is no stranger to the apron – he made the final of the 2012 series of Celebrity Masterchef. But his interest in the pasty business is as an investor.</p> <p>Mills, who also has interests in commercial and residential property, is a partner in the private equity firm Enact, alongside a former HSBC banker, a senior partner at the accounting firm Deloitte and a retail entrepreneur who founded the Republic fashion chain.</p> <p>Mills and his financial partners stepped in to rescue the ailing pasty chain when the firm was unable to pay its rent bills. Yesterday, it went into administration – and was swiftly bought by Mills's new team.</p> <p>The former footballer, once red-carded for kicking a ball at an injured player, said: \"It's a fantastic name and a fantastic brand and we are saving jobs and taking the company to the next level. Pasties are a must-have item on the British menu around the UK that everybody knows and loves.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-434347944\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397242487897/West-Cornwall-Pasty-Compa-011.jpg\" alt=\"West Cornwall Pasty Company \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customers outside a branch of the West Cornwall Pasty Company on Kings Road, Chelsea, London. Photograph: Nils Jorgensen/Rex Features</span> </figcaption> </figure>  <p>David Chubb, joint administrator for West Cornwall Pasty Co, said the company had run out of alternative options after facing severe difficulties in meeting its financial obligations.</p> <p>He said the sale to Enact, a £7.5m private equity fund was the best outcome for the business and would ensure the company had a more secure future.</p> <p>However, 31 stores will close, resulting in 92 redundancies.</p> <p>Mills said the new owners were looking at expanding the group's menu, launching a new marketing campaign and possibly opening more stores.</p> <p>He added that Enact had considered hundreds of investment opportunities since it launched in December and that it wanted to back small- and medium-sized businesses that were struggling to get funding from banks or had been mismanaged.</p> <p>Retiring footballers used to go into the pub business, but modern footballers prefer the restaurant trade. Mills's new venture puts him in the same league as a whole team of current and former England players who have moved into the food business, from Rio Ferdinand, who owns the Manchester eaterie Rosso, to Gary Neville and Ryan Giggs, who recently opened Cafe Football in the Westfield shopping centre next to the Olympic stadium. The Wolves legend Steve Bull owns Bravaccio in Wolverhampton.</p> <p>The West Cornwall Pasty Company – which despite its name is based in Buckinghamshire – was founded by the serial entrepreneur Ken Cocking, together with his two sons, in 1998. They opened their first store in Chippenham, Wiltshire, and the firm was intially backed by a number of family friends.</p> <p>In 2007, the business was sold to a management buyout backed by the private equity firm Gresham for £40m and claimed to have sold its 50 millionth pasty two years later. Gresham aimed to turn the pasty company that once proudly used the slogan \"From Cornish yokels to pasty moguls\" into a fastfood chain that could challenge the burger giants.</p> <p>The company still makes all its pasties in Penryn, near Falmouth in Cornwall, and has expanded from the classic pasty – originally a meal in a pastry case for Cornish tin miners – to a range of more exotic flavours including lamb and minted peas to chicken and spicy chorizo.</p> <p>Mills declined to name his favourite from the menu. \"All of them are my favourite,\" he said diplomatically.</p> <p>Chris Cormack, investment director for Enact, blamed the firm's financial difficulties on the so-called pasty tax introduced bythe chancellor, George Osborne in 2012 under which VAT was slapped on to hot takeaway food.</p> <p>Pasties got a partial reprieve after marches in Cornwall led to a government U-turn under which food left to cool naturally was excluded. But firms such as West Cornwall, which keep their food hot, still have to pay.</p> <p>Last year's hot summer was also bad news for hot food takeaways.</p> <p>Cormack said: \"The business has struggled to cope with the effects of the pasty tax and a number of underperforming outlets.\"</p> <p>But he added: \"Fundamentally, West Cornwall Pasty Company is a market-leading brand loved by millions of customers and we are delighted this transaction takes the brand and business forward.\"</p> <p>West Cornwall Pasty Company, known as the \"posh man's Greggs\", is the first buyout for Enact.</p> <p>Cormack said it was in advanced discussions with other businesses on deals it hopes to announce soon.</p> <h2><strong>Recipe for success</strong></h2> <p>Danny Mills became a Premier League regular in an era when a professional contract guaranteed entry to the millionaires club.</p> <p>In a 13-year playing career that started in 1995, his clubs included Charlton Athletic, Leeds United and Manchester City.</p> <p>Despite ahis tough-tackling reputation, Mills's defensive skills were highly rated enough by Sven Goran-Eriksson to make the Norwich-born defender his first-choice right back at the 2002 World Cup. Mills was the cause of a rare Eriksson meltdown in the opening game, when an error led to a Sweden equaliser and a flash of Scandinavian exasperation from the England bench.</p> <p>After retiring in 2008, Mills, has proven to be become one of the game's most outspoken ex-professionals as a TV pundit. Last year, he was appointed to an eight-man Football Association commission tasked with improving the fortunes of the national team - to the surprise of some observers.</p> <p>Mills's direct speaking style was deployed soon after, when he responded to criticism of the lack of female representation on the panel: \"People will argue that there was no woman named but do we have - at the moment - enough women with enough experience at this level because we are talking about the England senior team?\" <strong>Dan Milmo </strong></p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "5992", 
      "wordcount": "998", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:36Z", 
      "trailText": "World Cup full-back and Celebrity Masterchef finalist joins rescue which takes 34 stores out of administration", 
      "commentCloseDate": "2014-04-14T18:55:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/danny-mills-saves-west-cornwall-pasty-company", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T18:55:00Z", 
    "type": "article", 
    "id": "business/2014/apr/11/danny-mills-saves-west-cornwall-pasty-company", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/training-fill-jobs-gap-public-sector-cash-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "Training will fill jobs gap better than public sector cash – George Osborne", 
    "fields": {
      "bodyText": "The UK's recovery will improve the living standards of all workers and generate well-paid jobs to replace those that technology makes obsolete, George Osborne told an audience of free-market campaigners in Washington on Friday. The chancellor said rather than pump-priming the economy with public-sector cash, it was the government's job to promote exciting new ways to educate children to fill skills gaps. In a speech that will heap pressure on opposition ministers to demonstrate how they plan to cope with problems posed by shifts in the labour market as technology makes ever more skilled jobs obsolete, Osborne said he backed Michael Gove's adoption of education policies championed by Jeb Bush in Florida, such as paying teachers by results. Osborne rejected concerns that white-collar jobs are dying out at a faster rate than new businesses can create them, arguing that investment in technology and science would generate work in industries that have yet to emerge. \"Just as improvements in lens technology and better microscopes led to huge leaps in germ theory and medicine, today we cannot even imagine the advances in all areas of science – from genetics to materials – that high-powered computing will make possible in the years ahead,\" he said. His optimistic speech to the American Enterprise Institute contrasts with concerns that the UK, which is one of the most open economies in the developed world, will continue to be buffeted by the aftershocks of the financial crisis. In the next year, the US Federal Reserve is expected to begin tightening monetary policy and even raise interest rates while the European Central Bank moves in the opposite direction, making credit cheaper. The potential for China to suffer a property bust could also send shockwaves across financial markets, while Japan's reflation of its economy with central bank funds has already suffered setbacks. Osborne is aware that economic growth could be hit by volatile markets and the worsening situation in Ukraine, but is convinced that the UK is more resilient than in 2008 and can avoid a downturn. After fierce criticism in the US, Britain has aligned itself with Washington against some European countries that want to take a softer line with Russia. Using more robust language than foreign secretary William Hague last week, he said the UK should be prepared to suffer retaliation from Russia to prevent a breach of international law. Labour said Osborne's speech amounted to little more than hollow rhetoric after four years in which living standards have fallen and the economy remains dependent on a house price boom and consumer spending fuelled by easy credit. Chris Leslie, shadow chief secretary to the Treasury, said figures showing that construction output fell last month and infrastructure output is down 10.7% since the last election show that the recovery remains fragile. \"We also know working people are on average £1,600 a year worse off since the last election,\" he said. Osborne is acutely aware that living standards are unlikely to rise strongly before the next election and will still be well below 2008 levels. In comments from his speech given to reporters ahead of its delivery, he attempted to demolish claims that a further five years of austerity would restrict growth and hurt workers' living standards. Aligning himself with moderate Republican thinking, which allies loose monetary policy with a tight rein on public sector spending, he said low interest rates and a strengthened banking sector could secure a bright future for the UK. He said the poorest could escape poverty through a network of free schools and academies that were more tightly focused on improving skills and exam results.Addressing criticism from Keynesian economists that workers face years of low wages and insecure jobs, he said: \"Conservatives understand that there is a positive role for government in the economy. It was a Republican president who built the interstate network here in the US, and I am a strong supporter of a new North-South high speed rail line in the UK. The challenge of competing in the world economy is why we have protected science spending even while other budgets have been cut.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chancellor tells American Enterprise Institute in Washington that investment in technology is key to sustained recovery", 
      "byline": "Phillip Inman in Washington", 
      "publication": "The Guardian", 
      "headline": "Training will fill jobs gap better than public sector cash – George Osborne", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zce3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434343915\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397238545273/George-Osborne-011.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne at the meeting of G20 finance ministers and central bank governors in Washington. Photograph: Jose Luis Magana/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK's recovery will improve the living standards of all workers and generate well-paid jobs to replace those that technology makes obsolete, George Osborne told an audience of free-market campaigners in Washington on Friday.</p> <p>The chancellor said rather than pump-priming the economy with public-sector cash, it was the government's job to promote exciting new ways to educate children to fill skills gaps.</p> <p>In a speech that will heap pressure on opposition ministers to demonstrate how they plan to cope with problems posed by shifts in the labour market as technology makes ever more skilled jobs obsolete, Osborne said he backed Michael Gove's adoption of education policies championed by Jeb Bush in Florida, such as paying teachers by results.</p> <p>Osborne rejected concerns that white-collar jobs are dying out at a faster rate than new businesses can create them, arguing that investment in technology and science would generate work in industries that have yet to emerge.</p> <p>\"Just as improvements in lens technology and better microscopes led to huge leaps in germ theory and medicine, today we cannot even imagine the advances in all areas of science – from genetics to materials – that high-powered computing will make possible in the years ahead,\" he said.</p> <p>His optimistic speech to the American Enterprise Institute contrasts with concerns that the UK, which is one of the most open economies in the developed world, will continue to be buffeted by the aftershocks of the financial crisis.</p> <p>In the next year, the US Federal Reserve is expected to begin tightening monetary policy and even raise interest rates while the European Central Bank moves in the opposite direction, making credit cheaper.</p> <p>The potential for China to suffer a property bust could also send shockwaves across financial markets, while Japan's reflation of its economy with central bank funds has already suffered setbacks.</p> <p>Osborne is aware that economic growth could be hit by volatile markets and the worsening situation in Ukraine, but is convinced that the UK is more resilient than in 2008 and can avoid a downturn.</p> <p>After fierce criticism in the US, Britain has aligned itself with Washington against some European countries that want to take a softer line with Russia. Using more robust language than foreign secretary William Hague last week, he said the UK should be prepared to suffer retaliation from Russia to prevent a breach of international law.</p> <p>Labour said Osborne's speech amounted to little more than hollow rhetoric after four years in which living standards have fallen and the economy remains dependent on a house price boom and consumer spending fuelled by easy credit.</p> <p>Chris Leslie, shadow chief secretary to the Treasury, said figures showing that construction output fell last month and infrastructure output is down 10.7% since the last election show that the recovery remains fragile.</p> <p>\"We also know working people are on average £1,600 a year worse off since the last election,\" he said.</p> <p>Osborne is acutely aware that living standards are unlikely to rise strongly before the next election and will still be well below 2008 levels. In comments from his speech given to reporters ahead of its delivery, he attempted to demolish claims that a further five years of austerity would restrict growth and hurt workers' living standards.</p> <p>Aligning himself with moderate Republican thinking, which allies loose monetary policy with a tight rein on public sector spending, he said low interest rates and a strengthened banking sector could secure a bright future for the UK.</p> <p>He said the poorest could escape poverty through a network of free schools and academies that were more tightly focused on improving skills and exam results.Addressing criticism from Keynesian economists that workers face years of low wages and insecure jobs, he said: \"Conservatives understand that there is a positive role for government in the economy. It was a Republican president who built the interstate network here in the US, and I am a strong supporter of a new North-South high speed rail line in the UK.</p> <p>The challenge of competing in the world economy is why we have protected science spending even while other budgets have been cut.</p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "4209", 
      "wordcount": "684", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:11:42Z", 
      "trailText": "Chancellor tells American Enterprise Institute in Washington that investment in technology is key to sustained recovery", 
      "commentCloseDate": "2014-04-14T17:54:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/training-fill-jobs-gap-public-sector-cash-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T17:54:49Z", 
    "type": "article", 
    "id": "business/2014/apr/11/training-fill-jobs-gap-public-sector-cash-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/most-expensive-garage-in-britain", 
    "sectionName": "Business", 
    "webTitle": "Most expensive garage in Britain sold for £550,000", 
    "fields": {
      "bodyText": "A garage in south London has become the most expensive ever sold in Britain, going for £550,000 at auction. The 568 sq ft former coach house, which was used as a garage by the mayor of Southwark, went for almost triple its guide price, despite not having planning permission to turn it into a home. The price paid for the \"empty shell\" by an anonymous buyer beat the previous record, held by a garage under the shadow of Harrods in Knightsbridge, west London, by £25,000. Homes in terraced streets nearby in the \"up and coming\" Camberwell area of the capital usually sell for between £500,000 and £600,000. The double height brick building, which has vaulted ceilings, roller steel door and cobbled drive, was given an estimate of £200,000 by auctioneers Andrew Scott Robertson. Its sale at a much higher price surprised auctioneer Jeremy Lamb, who said: \"It's in a reasonable state, but there are quite a few cracks in the walls. \"We had about six or seven bidders at the auction – a mixture of residential developers, investors, potential occupiers and artists. However, the number of bidders quickly dropped as the price went up.\" Lamb put down the high price to London's housing crisis - with demand for properties far outstripping supply.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former coach house in south London auctioned off for almost triple its guide price", 
      "byline": "Kevin Rawlinson", 
      "publication": "The Guardian", 
      "headline": "Most expensive garage in Britain sold for £550,000", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zcex", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434343233\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/gallery/2014/4/11/1397237912068/Most-expensive-garage-in--008.jpg\" alt=\"Most expensive garage in UK, in south London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The £550,000 south London garage does not have planning permission to turn it into a home. Photograph: National Pictures / Hannah McKay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A garage in south London has become the most expensive ever sold in Britain, going for £550,000 at auction.</p> <p>The 568&#xa0;sq ft former coach house, which was used as a garage by the mayor of Southwark, went for almost triple its guide price, despite not having planning permission to turn it into a home.</p> <p>The price paid for the \"empty shell\" by an anonymous buyer beat the previous record, held by a garage under the shadow of Harrods in Knightsbridge, west London, by £25,000.</p> <p>Homes in terraced streets nearby in the \"up and coming\" Camberwell area of the capital usually sell for between £500,000 and £600,000. The double height brick building, which has vaulted ceilings, roller steel door and cobbled drive, was given an estimate of £200,000 by auctioneers Andrew Scott Robertson.</p> <p>Its sale at a much higher price surprised auctioneer Jeremy Lamb, who said: \"It's in a reasonable state, but there are quite a few cracks in the walls.</p> <p>\"We had about six or seven bidders at the auction – a mixture of residential developers, investors, potential occupiers and artists. However, the number of bidders quickly dropped as the price went up.\"</p> <p>Lamb put down the high price to London's housing crisis - with demand for properties far outstripping supply.</p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "1243", 
      "wordcount": "217", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:11:46Z", 
      "trailText": "Former coach house in south London auctioned off for almost triple its guide price", 
      "commentCloseDate": "2014-04-14T17:39:54Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/most-expensive-garage-in-britain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T17:39:54Z", 
    "type": "article", 
    "id": "business/2014/apr/11/most-expensive-garage-in-britain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/next-chief-executive-lord-wolfson-bonus", 
    "sectionName": "Business", 
    "webTitle": "Next to axe bonus scheme that boss shared among staff", 
    "fields": {
      "standfirst": "Retailer's annual report reveals that Lord Wolfson received £4.6m this year", 
      "body": "<p>Next is to dump the executive bonus scheme that produced multimillion-pound payouts that the chief executive, Lord Wolfson, has shared among staff – although the existing pot could continue to pay out for nine more years.</p> <p>The retailer's annual report, published on Friday, also reveals that after handing nearly £4m to staff – one of his three bonuses – Wolfson earned £4.6m this year.</p> <p>In the current year, his basic salary rises 2% to £1.1m but his total pay is likely to exceed £6.2m with his long-term incentive plan and annual bonus included – even after excluding the share matching bonus he has chosen to share among staff for the last two years.</p> <p>It emerged this week that <a href=\"http://www.theguardian.com/business/2014/apr/09/next-boss-share-4m-bonus-with-staff-payrise\" title=\"\">Wolfson would share his latest £4m payout among Next staff</a> after doling out £2.4m last year. The payout was the result of a 2011 award of shares to him under a scheme that gradually matures between now and 2021.</p> <p>Another award from last year matures between 2016 and 2023, so in total Wolfson could receive 76,302 shares worth £4.9m at today's price over the next nine years if he meets performance targets.</p> <p>However, Next's annual report reveals that Wolfson and the rest of Next's executive board will not be able to add to that pot under the share matching scheme. Instead, the board is lifting a £2.5m cap on another long-term bonus plan, a move which would have handed Wolfson another £1.1m this year.</p> <p>The potential scale of all executive board members' potential short-term bonuses is also being increased to 200% of salary, up from 150% for all directors except Wolfson who can already earn 200% of salary.</p> <p>The news on Wolfson's pay package comes as staff plan protests demanding Next pay the living wage of £7.65 an hour, or £8.80 in London. The GMB union, which represents Next shopfloor staff, said pay rises offered to Next staff would only put them 0.18p above the national minimum rate of £6.50 from 1 October.</p>", 
      "bodyText": "Next is to dump the executive bonus scheme that produced multimillion-pound payouts that the chief executive, Lord Wolfson, has shared among staff – although the existing pot could continue to pay out for nine more years. The retailer's annual report, published on Friday, also reveals that after handing nearly £4m to staff – one of his three bonuses – Wolfson earned £4.6m this year. In the current year, his basic salary rises 2% to £1.1m but his total pay is likely to exceed £6.2m with his long-term incentive plan and annual bonus included – even after excluding the share matching bonus he has chosen to share among staff for the last two years. It emerged this week that Wolfson would share his latest £4m payout among Next staff after doling out £2.4m last year. The payout was the result of a 2011 award of shares to him under a scheme that gradually matures between now and 2021. Another award from last year matures between 2016 and 2023, so in total Wolfson could receive 76,302 shares worth £4.9m at today's price over the next nine years if he meets performance targets. However, Next's annual report reveals that Wolfson and the rest of Next's executive board will not be able to add to that pot under the share matching scheme. Instead, the board is lifting a £2.5m cap on another long-term bonus plan, a move which would have handed Wolfson another £1.1m this year. The potential scale of all executive board members' potential short-term bonuses is also being increased to 200% of salary, up from 150% for all directors except Wolfson who can already earn 200% of salary. The news on Wolfson's pay package comes as staff plan protests demanding Next pay the living wage of £7.65 an hour, or £8.80 in London. The GMB union, which represents Next shopfloor staff, said pay rises offered to Next staff would only put them 0.18p above the national minimum rate of £6.50 from 1 October.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "headline": "Next to axe bonus scheme that boss shared among staff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "339", 
      "charCount": "1900", 
      "trailText": "Retailer's annual report reveals that Lord Wolfson received £4.6m this year", 
      "shortUrl": "https://gu.com/p/3zcdd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434342126\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397236389255/Next---011.jpg\" alt=\"Next  \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Next store in Tamworth, Staffordshire. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/next-chief-executive-lord-wolfson-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T17:14:09Z", 
    "type": "article", 
    "id": "business/2014/apr/11/next-chief-executive-lord-wolfson-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live", 
    "sectionName": "Business", 
    "webTitle": "Global tech sell-off sends stock markets lower", 
    "fields": {
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/2014/apr/11/co-op-boss-pay-losses-niall-booker\">Co-op Bank posts £1.3bn loss</a><br></li><li><a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live#block-53479f3ae4b0f08e19b9216c\">Angela Merkel is visiting Greece</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live#block-5347cbbbe4b0a44607583c29\">JP Morgan Chase unveils 19% fall in profits</a>; <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live#block-5347ecefe4b0a44607583c4f\">Wells Fargo posts strong results</a><br></li><li>IMF spring meeting continues:<a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live#block-534795bbe4b0a44607583bb2\"> schedule</a><br></li></ul>", 
      "body": "<div id=\"block-53481bebe4b0f08e19b9223b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T16:57:55.825Z\">5.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares end week on a negative note</h2>  <div class=\"block-elements\">  <p>Following the technology sell-off in the US, investors have been bailing out of European shares ahead of the weekend. There was growing talk that some high-tech valuations had got ahead of themselves, amid recollections of the dotcom bust of fourteen years ago. Adding to the downbeat mood were continuing concerns about a slowdown in China, not to mention the tensions in the Ukraine. So the closing scores showed:</p> <p><b>• The FTSE 100 finished down 80.27 points or 1.21% at 6561.70</b></p> <p><b>• Germany's Dax dropped 1.47% to 9315.29</b></p> <p><b>• France's Cac closed 1.08% lower at 4365.86</b></p> <p><b>• Italy's FTSE MIB fell 1.97% to 21,198.79</b></p> <p><b>• Spain's Ibex ended down 1.26% at 10,205.4</b></p> <p><b>• The Athens market lost 2.58% to 1250.79</b></p> <p>On Wall Street, the Dow Jones Industrial Average is currently down 83 points or 0.52%. After the US technology heavy market lost 3.1% on Thursday, it has slipped another 0.44% at the moment.</p> <p><i>And on that note, we're closing up for the evening. Thanks for all your comments, and have a good weekend. We'll be back again on Monday.</i></p> </div>   </div> <div id=\"block-53481a3ae4b0f08e19b92238\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T16:41:01.569Z\">5.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Merkel also says the Greek bond sale is a sign there is confidence in the country. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/vkatsardis/statuses/454652582024474624\">  <blockquote class=\"twitter-tweet\"><p>Samaras &amp; Merkel are talking live in Athens about the Greek economic success, but they both look like they are talking at a funeral...</p>&mdash; Vasileios Katsardis (@vkatsardis) <a href=\"https://twitter.com/vkatsardis/statuses/454652582024474624\">April 11, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5348177ce4b0a44607583c91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T16:26:50.101Z\">5.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reuters has the early snaps from Antonis Samaras and Angela Merkel after their meeting:</p> <p><b>11-Apr-2014 17:07 - GREEK PM SAMARAS SAYS GREEK REFORM EFFORTS WILL CONTINUE</b></p> <p><b>11-Apr-2014 17:08 - SAMARAS SAYS PRIORITY IS TO BOOST ECONOMIC GROWTH </b></p> <p><b>11-Apr-2014 17:08 - SAMARAS SAYS MUST MAINTAIN PRIMARY BUDGET SURPLUSES</b></p> <p><b>11-Apr-2014 17:15 - ATHENS-GERMANY'S MERKEL SAYS REFORMS IN GREECE HAVE PAID OFF </b></p> <p><b>11-Apr-2014 17:16 - ATHENS- MERKEL SAYS GREECE HAS STILL LONG WAY TO GO WITH REFORMS </b></p> <p><b>11-Apr-2014 17:17 - ATHENS- MERKEL SAYS GREECE IS FULFILLING PROMISES WITH BUDGET </b></p> <p><b>11-Apr-2014 17:17 - ATHENS- MERKEL SAYS OPTIMISTIC GREECE WILL CONTINUE WITH REFORMS </b></p> <p><b>11-Apr-2014 17:20 - ATHENS- MERKEL SAYS GERMANY WILL CONTINUE TO BACK GREECE </b></p> <p><b>11-Apr-2014 17:22 - ATHENS- MERKEL SAYS EURO ZONE TO DISCUSS GREEK DEBT SUSTAINABILITY IN THE MONTHS TO COME </b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T16:37:07.043Z\">at 5.37pm BST</time></p>  </div> <div id=\"block-534809bce4b0f08e19b92220\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T15:33:58.801Z\">4.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here are the scenes in Greece as German chancellor Angela Merkel visits:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-fb022c8b-d9b3-4e84-86ec-da02595c227f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397233694978/890e16ef-37e8-46bb-8f0d-07cf2c9c6302-301x420.jpeg\" alt=\"Greece's prime minister Antonis Samaras and Angela Merkel before a meeting with young Greek businessmen. Photo: Milos Bicanski/Getty Images\" width=\"301\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece's prime minister Antonis Samaras and Angela Merkel before a meeting with young Greek businessmen. Photo: Milos Bicanski/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-78dc1bfa-7431-4dc3-bfbb-f3b6eb3afde0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397230139545/a280615f-2d94-4e2a-90bc-a3b85fc9d507-460x276.jpeg\" alt=\"Protesters hold a banner that reads 'Not welcome! Imperialists Out' during a protest against Merkel's visit. Photo: EPA/Alexandros Vlachos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters hold a banner that reads 'Not welcome! Imperialists Out' during a protest against Merkel's visit. Photo: EPA/Alexandros Vlachos</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-40554fef-0233-4755-bf35-4c856c81314f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397230259199/47ec2237-9f52-4581-b000-c8b6426b0d9f-460x276.jpeg\" alt=\"Protesters shout slogans against Merkel's visit. Photo:  EPA/Alexanader Vlachos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters shout slogans against Merkel's visit. Photo:  EPA/Alexanader Vlachos</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T16:28:45.357Z\">at 5.28pm BST</time></p>  </div> <div id=\"block-5347fdb5e4b0a44607583c74\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T14:39:03.432Z\">3.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The eurozone needs to do more to combat the threat of deflation and encourage growth, according to US Treasury secretary Jacob Lew. Speaking in Washington, he said:</p> <blockquote class=\"quoted\"> <p>Although the euro area economy has started to expand, we remain concerned by inflation rates consistently below target and weak demand. More needs to be done to support growth and guard against further disinflation in the euro area. This will help reduce the burden of adjustment in the periphery and promote demand rebalancing in the euro area – but will also benefit Europe’s individual member countries because it will boost growth, investment, and employment at home. In the same vein, we welcome the progress toward banking union.</p> <p>An asset quality review and stress test of European banks, which markets find convincing and credible, are very important next steps toward increased confidence and boosting credit in the economy. Still, more needs to be done. Priority also should be given to robust euro-area wide institutions which are capable of addressing systemic banking crises, without undermining the financial stability of national governments. While the recent agreement on the Single Resolution Mechanism and Single Resolution Fund represent improvements, we believe these steps leave a need for more action to avoid a repeat of the fallout from the euro area banking crises into sovereign borrowing markets.</p> </blockquote> <p>On the US, he said:</p> <blockquote class=\"quoted\"> <p>While we are optimistic about the near-term U.S. outlook, we remain concerned that too many Americans are unemployed and far too few American families are not yet sharing in the benefits of the recovery. For this reason, the President’s 2015 Budget includes investments that will foster stronger growth and a faster pace of job creation in the near term. .. More needs to be done to support growth – in fact, the most important thing we can do now to improve our long term fiscal outlook is make investments that will improve our growth trajectory. </p> <p> The global economy is expected to strengthen somewhat this year, and this is welcome news following nearly six years marked by economic and financial volatility, uncertainty, and adjustment. However, global economic activity remains uneven, and downside risks are still present, including new geopolitical risks. We must remain focused on working collectively and individually to support growth and job creation, and to accomplish a durable rebalancing of global demand. This is no time for complacency, and we must not succumb to accepting subpar growth and high unemployment rates.</p> </blockquote> <p>The full speech is here:</p> <h2><a href=\"http://www.treasury.gov/press-center/press-releases/Pages/jl2354.aspx\">Statement of Secretary Lew at the International Monetary Financial Committee (IMFC) Meeting </a></h2> </div>   </div> <div id=\"block-5347f860e4b0a44607583c61\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T14:17:41.817Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>US consumer confidence rose to its highest level in nine months, with optimism about current conditions as well as the outlook.</b></p> <p>The Thomson Reuters/University of Michigan consumer sentiment index came in at 82.6 compared with 80 in March, and higher than forecasts of 81. Survey director Richard Curtin said:</p> <blockquote class=\"quoted\"> <p>Economic news reaching consumers grew more favourable in early April. Net reports on changes in employment were more favourable, and negative mentions about current economic policies eased.</p> </blockquote> <p>Annalisa Piazza at Newedge Strategy said:</p> <blockquote class=\"quoted\"> <p> The index has now reached its strongest print since July 2013. Consumers seem to have regained confidence on the back of relatively solid labour market that offset the negative impact of higher fuel prices and rising mortgage rates.</p> </blockquote> <p>The news has done little for Wall Street, where the sell-off continues after weaker than expected results from JP Morgan. If anything, the positive consumer survey will not stop the US Federal Reserve from continuing to trim its bond buying programme.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T14:21:35.562Z\">at 3.21pm BST</time></p>  </div> <div id=\"block-5347f06ce4b0f08e19b921f8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T13:41:04.933Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>Wall Street has opened lower after JPMorgan's weaker-than-expected results. The Dow Jones is down 0.5% and the Nasdaq has lost 0.7%. Over here, the FTSE 100 index has tumbled 1.5% while Germany's Dax is down almost 2% and France's CAC has shed 1.6%.<br></p> <p><i>On that note I'm handing over to my colleague Nick Fletcher.</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T14:01:17.033Z\">at 3.01pm BST</time></p>  </div> <div id=\"block-5347ecefe4b0a44607583c4f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T13:29:29.281Z\">2.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wells Fargo beats Wall Street expectations</h2>  <div class=\"block-elements\">  <p>Wells Fargo beat Wall Street expectations with its first-quarter results, which marked the 17th consecutive quarter of earnings growth. Profits benefited from lower bad loan losses and falling costs. The bank made a profit of $5.9bn, or 1.05 cents a share, up 14% from the same period in 2013. This compares with analyst estimates of 96 cents a share. However, revenues dropped slightly to $20.6bn form $21.3bn.</p> <p>Wells Fargo passed the Federal Reserve's recent stress test with flying colours and the shares have jumped over the past year.</p> <p>By contrast, <b>JPMorgan unveiled weaker-than-expected numbers</b> today, with profits down 19%. Bond trading revenues dropped 21% and mortgage lending revenues plunged 84%. Most of the investment bank's main divisions, including credit card and commercial lending, contributed lower profits.</p> <p>Even so, the bank's boss <b>Jamie Dimon</b> struck an upbeat note, <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live#block-5347cc67e4b0a44607583c2a\">as reported earlier</a>. Here are his comments in full. <br></p> <blockquote class=\"quoted\"> <p>We have growing confidence in the economy – consumers, corporations and middle market companies are in increasingly good financial shape and housing has turned the corner in most markets.</p> </blockquote> <p>When asked whether the bank would take more risk to boost revenue, he said: <br></p> <blockquote class=\"quoted\"> <p>We feel really good about the risks we're taking... for the future of the company.</p> </blockquote> <p>Dimon has been trying to rebuild the bank's profitability after huge legal settlements and rising costs (to ensure compliance with new banking regulations) pushed profits down 16% last year<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T13:38:34.822Z\">at 2.38pm BST</time></p>  </div> <div id=\"block-5347d9ffe4b0a44607583c3e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T12:03:30.659Z\">1.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>News in from Greece where we can report that the German chancellor <b>Angela Merkel has touched down at Athens Airport</b>. Police helicopters are flying over the capital and some 5,000 police have been deployed around the city centre. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-57bc3c54-0ca2-49b7-8f74-d2ce1d8709a5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397217944025/545a49d7-7b05-4598-ae0f-a6a6e3ea436e-460x276.jpeg\" alt=\"People demonstrate with suitcase stating that the migration of young people is due to the financial crisis during Angela Merkel's visit.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People demonstrate with suitcase stating that the migration of young people is due to the financial crisis during Angela Merkel's visit. Photograph: Sakis Mitrolidis/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T12:05:56.064Z\">at 1.05pm BST</time></p>  </div> <div id=\"block-5347d1ffe4b0f08e19b921d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T11:39:56.322Z\">12.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary</h2>  <div class=\"block-elements\">  <p>Time for a round-up of events so far:</p> <p><b>• Global markets are on the slide after <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-53478568e4b0f08e19b92157\">an overnight fall in the US, especially in the tech-heavy Nasdaq market which lost 3.1%, its biggest daily drop since 2011.</a> The FTSE 100 is currently down 1.2%, Germany's Dax has dropped 1.77% and France's Cac is 1.3% lower. US futures are predicting a 53 point opening fall</b></p> <p><b>• The struggling Co-op Bank has reported a £1.3bn loss as expected, stopped bonus payments to former bosses but unveiled a possible £4.6m package for chief executive Niall Booker if he can turn it round (reports begin <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-534788ffe4b0a44607583bad\">here</a>)</b></p> <p><b>• The IMF spring meeting continues with schedule <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-534795bbe4b0a44607583bb2\">here </a><br></b></p> <p><b>• <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-53479f3ae4b0f08e19b9216c\">German chancellor Angela Merkel is visting Athens</a></b></p> <p><b>• <u><a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-5347a9ace4b0a44607583bd4\">UK construction declined in February</a></u></b></p> <p><b>• <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-5347baace4b0a44607583bfd\">Fitch raises its rating on Portugal from negative to positive</a></b></p> <p><b>• <a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live?view=desktop#block-5347cbbbe4b0a44607583c29\">JP Morgan profits fall by 19% but boss Jamie Dimon says the bank has growing confidence in the economy</a></b></p> </div>   </div> <div id=\"block-5347cc67e4b0a44607583c2a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T11:06:16.847Z\">12.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Sounding bullish about the US economy and the bank he's running, JP Morgan boss</b> <b>Jamie Dimon</b> said: \"we have growing confidence in the economy\". Consumers, corporations and mid-sized companies are in \"increasingly good financial shape\".<br></p> <p>He added:<br></p> <blockquote class=\"quoted\"> <p>JP Morgan Chase had a good start to the year, given there were industry-wide headwinds in markets and mortgage.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T11:13:44.935Z\">at 12.13pm BST</time></p>  </div> <div id=\"block-5347cbbbe4b0a44607583c29\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T11:03:50.913Z\">12.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">JP Morgan reports Q1 profits of $5.3bn, down 19%</h2>  <div class=\"block-elements\">  <p>JP Morgan Chase results are out: America's biggest bank has reported first-quarter net income of $5.3bn, or $1.28 per share, with revenues coming in at $23.9bn between January and March. That's down 19% from a year ago, when it posted net income of $6.5bn, or $1.59 a share. Analysts had expected earnings of $1.40 a share. In both years, there were special items, and it was not immediately clear whether the results were comparable.<br></p> <p>The bank set aside $850m to cover credit losses, up $233m from a year ago.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T11:10:23.886Z\">at 12.10pm BST</time></p>  </div> <div id=\"block-5347c6ebe4b0f08e19b921bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T10:45:02.034Z\">11.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Banks are to return €8.3bn of crisis loans to the European Central bank next week</b> – more than expected, but still less than the double-digit return last month. This week, they only repaid €4.9bn, according to ECB figures. In March, banks repaid more than €40bn, partly driven by the expiry of some of the government bonds they had bought with the cheap money.</p> <p>Lenders have been busy knocking their balance sheets into shape for the review the ECB will conduct of their assets before it takes over banking supervision.<br></p> </div>   </div> <div id=\"block-5347c3bee4b0a44607583c19\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T10:31:12.879Z\">11.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back to the UK construction output figures, which showed a 2.8% fall in February when a lot of work had to be postponed due to bad weather. <b>Philip Shaw, chief economist at Investec</b>, says that even so, <b>GDP growth should exceed 3% this year</b>.<br></p> <blockquote class=\"quoted\"> <p>Housebuilding is gathering pace, while indications suggest business investment has turned and that corporate spending on new buildings is strengthening.</p> <p>Indeed it looks likely that construction will recover strongly in March, such that the sector expanded by around 1.5% over Q1 as a whole. In terms of other areas of the economy, February’s industrial production figures, released earlier this week, notched up a firmer than expected 0.9% increase on the month. Meanwhile services seem to have got off to a good start to 2014, with January’s numbers rising by 0.4% compared with December. It is possible that the service sector experienced transitory disruption in February before rebounding in March, a pattern suggested by the past couple of months of RICS housing surveys. </p> <p>In short, the economy as a whole seems to have entered 2014 with more momentum that we had previously believed and we now expect Q1 GDP (due on 29 April) to come in at +0.9% on the quarter. This means that excluding oil and gas, the output of the British economy exceeded its pre-crisis peak for the first time in Q1 and including North Sea production, looks set to do so in Q2.</p> <p>As a consequence we are upgrading our 2014 GDP forecast to 3.1% from 2.7% previously. Our 2015 call remains at 2.8%. This is good news for the Chancellor, especially if low inflation and a benign outlook result in the first rise in interest rates being held back until after the General Election in May next year, as we expect.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T10:32:25.265Z\">at 11.32am BST</time></p>  </div> <div id=\"block-5347bffbe4b0f08e19b921ab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T10:15:11.328Z\">11.15am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">JP Morgan and Wells Fargo preview</h2>  <div class=\"block-elements\">  <p>Analysts are negative on US banks as the earnings season gets under way, says Peter Garnry, head of equity strategy at Saxo Bank. JP Morgan Chase will hold a conference call on its first-quarter figures at 8.30am EST (1.30pm BST).<br></p> <blockquote class=\"quoted\"> <p>Later today, two of the largest US banks, Wells Fargo and JPMorgan Chase, will report Q1 earnings, and analysts are not overly optimistic. Most analysts have lowered their earnings estimates on US banks despite the improving economy as the higher mortgage rates have slowed down the housing market and the mortgage refinancing activity.</p> <p>Industry leading bank<br>Analysts are expecting 0.96 in EPS, up five percent from last year. Estimates are up around 2 percent in the past three months despite the weakening in the mortgage market. The reason is that growing optimism over the firm's retail brokerage and wealth management businesses is driving increased participation in investment banking deals. These growing synergies, together with a first-class commercial banking division, are the reason why analysts remain positive on Wells Fargo.</p> <p>With the share price at 47.71 trading at a forward price-to-book ratio of 1.51, it is one of the most expensive banking stocks in the US but investors are also getting a well-oiled banking operation. On a relative basis over the next 12 months, we believe there are better opportunities for investors. However, for long-term investors, the bank still represents an industry winner and as such, we remain very bullish on it long-term.</p> <p>Trading will haunt JPM<br>EPS is expected to be 1.42 down 10 percent from last year. Earnings estimates are down 6 percent in the past three months as analysts have revised down estimates on weak start to trading this year, driven by fixed income. Revenue from the markets division may be 15 percent lower from the same period last year. At the same time, the lower mortgage activity will also hurt the banking giant's Q1 results. On the upside, recent news indicates that regulation will be less tough on big banks than previously anticipated but these effects will not materialise in the short-term.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T11:01:24.369Z\">at 12.01pm BST</time></p>  </div> <div id=\"block-5347be44e4b0a44607583c07\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T10:11:39.865Z\">11.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek bond yields rise as investors book profits and euphoria fades</h2>  <div class=\"block-elements\">  <p>Greek ten-year government bond yields rose today as investors booked profits on the rally seen in the run-up to yesterday's bond auction – the first since the country defaulted. Athens sold €3bn of five-year bonds, in a sale that was eight times oversubscribed.</p> <p>Yields on ten-year bonds climbed 21 basis points to 6.18%, having fallen below 6% just before the auction. They reached levels above 30% at the height of the country's default crisis.</p> <p>Owen Callan, a senior analyst at Danske Bank, told Reuters:</p> <blockquote class=\"quoted\"> <p>The euphoria is fading after yesterday's deal.<br></p> </blockquote> </div>   </div> <div id=\"block-5347bbeee4b0a44607583c00\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T09:56:27.707Z\">10.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Demonstrations planned in Athens during Merkel's visit despite blanket ban</h2>  <div class=\"block-elements\">  <p>And over to Greece where unions are saying that despite the blanket ban on rallies and protests during Angela Merkel's visit they will go ahead with plans to demonstrate against the chancellor and the economic policies that she represents. Last time she visited, the German chancellor was besieged by thousands of protestors, many dressed in Nazi garb. </p> <p>Helena Smith reports from Athens: </p> <blockquote class=\"quoted\"> <p>Hours before the German leader arrives in Athens, unions are digging in their heels. After extensive deliberation, the president of the civil servants union, ADEDY, Odysseus Trivalas said public sector employees would press ahead with a protest rally in the city centre \"because we took that decision before the ban was ordered.\" </p> <p>“If they insist on stopping us, then we will react,” he told me. “The policy of austerity and attrition has to stop. Merkel’s visit is a pre-electoral show [ahead of European elections next month] just as yesterday’s market return was a show. The government is desperate to win votes and show that Merkel’s policy has succeeded when the Greek people are going hungry.”<br></p> <p>A poll released by Pulse RC this morning showed that only one in four Greeks have a positive opinion of the German chancellor (69% have a negative opinion).<br></p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b5aa9420-7d24-40a7-ad42-e7a6c459f652\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397210340951/8fc79c3e-d260-47bf-b3a2-fd6d3a7a349d-460x276.jpeg\" alt=\"German chancellor Angela Merkel heads to Athens today.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German chancellor Angela Merkel heads to Athens today. Photograph: Ronny Hartmann/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T10:09:30.130Z\">at 11.09am BST</time></p>  </div> <div id=\"block-5347baace4b0a44607583bfd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T09:53:19.150Z\">10.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portugal outlook raised to 'positive'</h2>  <div class=\"block-elements\">  <p>Credit rating agency Fitch has raised its outlook for Portugal to 'positive' from 'negative', pointing to the country's strong economic recovery and declining budget deficit.</p> <p>Fitch affirmed Portugal's BB+ rating and raised its economic growth forecasts sharply – to 1.3% this year and 1.5% in 2015, up from 0.2% and 1% previously. </p> <p>Fitch said:</p> <blockquote class=\"quoted\"> <p>Portugal's balance of payments adjustment within the euro zone is proceeding at a faster pace than expected. The improvements in price and non-price competitiveness indicators are reflected in export performance (the strongest in the euro zone in 2013) and a shift in the current account to a surplus of 0.4% of GDP from a deficit of 12.6% of GDP in 2008.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RichardBarley1/statuses/454539237137076224\">  <blockquote class=\"twitter-tweet\"><p>Fitch goes to positive outlook on BB+ on Portugal, from negative. Skipping stable suggests ratings are now playing catch-up.</p>&mdash; Richard Barley (@RichardBarley1) <a href=\"https://twitter.com/RichardBarley1/statuses/454539237137076224\">April 11, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5347b7cee4b0f08e19b92198\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T09:40:12.390Z\">10.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US bank earnings season gets under way today with JP Morgan Chase and Wells Fargo reporting</h2>  <div class=\"block-elements\">  <p>JP Morgan Chase and Wells Fargo are kicking off the bank earnings season in the US today. Michael Hewson, chief market analyst at CMC Markets UK, has looked at Citigroup, asking whether investors are losing faith in the bank.<br></p> <blockquote class=\"quoted\"> <p>With bank earnings season getting underway in the US today and valuations under scrutiny more than ever the results from the US’s biggest banks could well set the tone for the next few weeks for equity markets all over the globe, particularly if they disappoint market expectations.</p> <p>Ever since Citigroup CEO Chuck Price uttered those now immortal words in 2007 that “while the music was playing we’re still dancing” this big US bank has stood out as one of the more permanent reminders of all that went wrong in the financial market crash that has scarred the world economy and financial markets since then. </p> <p>On Monday this now smaller US bank, though it’s still third largest by assets, is due to announce its latest Q1 results, against a backdrop of a decision by the Federal Reserve to reject a request by the bank to be allowed to increase its dividend and implement a share buyback program, as the bank looks to cut costs and boost its return to equity target. </p> <p>Having disappointed investors with its Q4 results the recent price action would appear to suggest that markets are starting to lose faith in the turnaround story.</p> <p>The bank also announced earlier this month that it was taking a $100m hit in its Q1 results in respect of a legal settlement on mortgage backed securities, where it will have to pay $1.13bn to settle claims by investors that it had mis-sold these assets. </p> <p>It’s been a turbulent few years for one of the US’s highest profile retail and investment banks, trading at a fraction of where it was in 2007, but still just under 5 year highs of $55 at the beginning of this year, from lows of $22 in October 2011. </p> <p>The recent decision by the Federal Reserve is the least of the banks problems as banks continue to come under scrutiny for past indiscretions with the latest investigation by the US Department of Justice focussing on suspicious transactions at its California unit with respect to US-Mexico cross border activity. Coming as it does after the problems at its Mexican subsidiary Banamex it’s yet another headache for new CEO Mike Corbat as he tries to put the bank on a more stable footing. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9dabd920-785f-4329-8bf9-f5e7a9351ea4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397209738178/40e2cfcd-c16e-4757-a852-1ad41a9a5cd0-460x276.jpeg\" alt=\"Citigroup \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: DBurke/Alamy/Alamy</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T09:49:16.329Z\">at 10.49am BST</time></p>  </div> <div id=\"block-5347ae7fe4b0a44607583be0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T09:03:07.367Z\">10.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Another bullish forecast for FTSE 100</h2>  <div class=\"block-elements\">  <p>Barclays' equity strategists have released a bullish note on the UK stock market. They predict the FTSE 100 index will end 2014 at a record level of 7,400 points (against 6572 today), which would mark a rise of 13% from current levels. They reckon the market is likely to benefit from better corporate earnings and a flurry of M&amp;A deals.</p> <p>Barclays' UK strategist Ian Scott said:</p> <blockquote class=\"quoted\"> <p>With the UK market up by 70% since the end of 2008, by definition, this equity 'cycle' is not in its infancy. Some may argue that the rally is long in the tooth already and upside from current levels limited. <br></p> <p>However, we would argue that the outlook is one in which valuations are either in line or below historical averages, earnings growth only now showing signs of accelerating and corporate activity is likely to increase.</p> </blockquote> <p>A few days ago, strategists at Deutsche Bank forecast the FTSE hitting 7,500 points by the end of the year.<br></p> </div>   </div> <div id=\"block-5347ae15e4b0a44607583bde\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:56:43.811Z\">9.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Alan Clarke at Scotiabank said about the big fall in UK construction output:</p> <blockquote class=\"quoted\"> <p>UK construction output fell by much more than expected in February, down by 2.8% m/m dampened significantly by the impact of the heavy rain and flooding.</p> <p>That is the second setback in recent months – following the 4% dive in output during November aggravated by a lack of bricks. </p> <p>Output had just about regained all of the lost ground from that month, but has now suffered a fresh fall. </p> <p>Clearly the damage caused by the floods will need to be repaired, so is likely to generate a boost in construction activities in coming months – every dark cloud has a silver lining.</p> <p>However, there was never really a shortage of demand for construction in light of the help to buy scheme. </p> <p>In fact, the acid test will be whether supply in the sector can keep up with demand. Clearly bottlenecks became evident in November. </p> <p>And when demand exceeds supply – you typically see price rises. </p> <p>More broadly, these data feed directly into the Q1 GDP data. Even if we get a reasonable bounceback in March, today’s figure should hold back overall growth. </p> <p>We look to be on track for 0.8% q/q in Q1 GDP – a gain of 1% q/q looks out of reach in the absence of a strong services sector reading.</p> </blockquote> </div>   </div> <div id=\"block-5347ab03e4b0f08e19b92180\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:45:02.330Z\">9.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There is still talk in the Twitterati community about Greece's €3bn bond sale yesterday. A third of those snapping up bonds were hedge funds.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bondvigilantes/statuses/454535111237570561\">  <blockquote class=\"twitter-tweet\"><p>A massive 33% of buyers of new Greece bond were hedge funds, just 4% insurance/pension. Will be interesting how that trades in a wobble.</p>&mdash; Bond Vigilantes (@bondvigilantes) <a href=\"https://twitter.com/bondvigilantes/statuses/454535111237570561\">April 11, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/statuses/454533882281730048\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> *DJ Greek Bond Deal: 49% Sold to Asset Managers, 33% to Hedge Funds&#10;*DJ Greek Bond Deal: 47% Sold to UK Investors</p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/statuses/454533882281730048\">April 11, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/helenwsj/statuses/454535495511711744\">  <blockquote class=\"twitter-tweet\"><p>Greece raising money at less than 5%? Hard for investors to stop backing winning horse, says <a href=\"https://twitter.com/RichardBarley1\">@RichardBarley1</a>&#10;<a href=\"http://t.co/5VZHkQzq8L\">http://t.co/5VZHkQzq8L</a> <a href=\"https://twitter.com/search?q=%23heard&amp;src=hash\">#heard</a></p>&mdash; Helen Thomas (@helenwsj) <a href=\"https://twitter.com/helenwsj/statuses/454535495511711744\">April 11, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5347a9ace4b0a44607583bd4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:39:49.992Z\">9.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction output hit by bad weather</h2>  <div class=\"block-elements\">  <p>Construction output in Britain declined in February, as heavy rain which led to flooding in many parts of the country delayed work. Output dropped 2.8%, the biggest fall since November, after rising 2.1% in January, according to the Office for National Statistics. <br></p> <p>In coming months, the construction industry could benefit from the flooding however, as repairs of flood damage get underway.<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cf365d80-fbd1-4248-9857-6385745f166b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397209630824/d03073dd-769c-4e69-8487-68ea8799ef54-460x276.jpeg\" alt=\"9 Feb 2014, Burrowbridge, Somerset.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">9 Feb 2014, Burrowbridge, Somerset. Photograph: Michael Scott/Demotix/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T09:47:24.963Z\">at 10.47am BST</time></p>  </div> <div id=\"block-5347a87de4b0a44607583bd2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:33:10.553Z\">9.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Economists at Berenberg Bank think the <b>reforms in the eurozone periphery are paying off</b>.<br></p> <blockquote class=\"quoted\"> <p><strong>One by one, the crisis countries are putting the worst of the crisis behind.</strong> Economic confidence started soaring after the ECB put a stop to market speculation of a euro break-up in mid 2012. With the usual lag of nine months, the Eurozone economy started growing in spring 2013.</p> <p><strong>The recovery is reaching the labour market. </strong>The unemployment rate peaked at 15.1% in early 2012 in Ireland, at 17.5% in early 2013 in Portugal and at 26.5% in mid 2013 in Spain. <br></p> <p><strong>Jobs growth is back</strong>. Young people emigrating and older people giving up the job search may have supported the decline in unemployment. But jobs growth is the key driver. Thanks to more flexible hiring and firing rules and wage restraint, companies seem to be resorting to hiring earlier than usual in this upswing. Employment has been increasing solidly in Ireland since H2 2012, in Portugal since Q2 2013 and in Spain since Q4 2013.</p> <p><strong>Greece joins the trend. </strong>The sharp drop in unemployment in January confirms that the unemployment rate peaked at 27.8% in September last year. Job destruction has ended. In February 2014, employment was unchanged compared to a year ago for the first time since 2009. With the worst of the adjustment over, and as confidence in its future in the Eurozone returns, Greece can also begin to enjoy the rewards of reform.</p> <p><strong>Italy still has work to do.</strong> Of the five major crisis countries, Italy is the only one in which unemployment remains on an uptrend. Italy largely fixed its fiscal problems under Prime Minister Monti in 2012 via tax increases. But the labour market reforms remained too timid. Italy still features almost at the bottom of the World Economic Forum’s hiring and firing practices, ranking in 143<sup>rd</sup> place. Among major Eurozone countries, only France ranks even lower, and unemployment there has not turned the corner yet either. Over to you for more reforms, Prime Ministers Renzi and Valls.</p> </blockquote> <p></p> </div>   </div> <div id=\"block-5347a6d7e4b0a44607583bce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:29:07.121Z\">9.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tech sell-off on Wall Street spreads to European markets</h2>  <div class=\"block-elements\">  <p>Let's have another look at the markets. Yesterday's tech sell-off on Wall Street battered stocks in Tokyo overnight and has spread to European markets. The FTSE 100 index in London has lost 1%, or 66 points, to 6575.71. Germany's Dax has tumbled over 100 points, or 1.08%, and France's CAC has fallen 0.9%.</p> <p><a href=\"http://www.theguardian.com/business/marketforceslive/2014/apr/11/arm-technology-shares-fall-supermarkets\">My colleague Nick Fletcher writes in his market column:</a></p> <blockquote class=\"quoted\"> <p>With the US technology market Nasdaq slumping 3.1% on Thursday - its worst day since 2011 - there were no prizes for guessing the day's big fallers elsewhere.</p> <p>The <strong>FTSE 100</strong> has dropped 63.42 points to 6578.55, with chip designer <strong><a href=\"http://www.theguardian.com/business/armholdings\">Arm</a></strong> leading the way down. Arm has lost 41p to 963p while rival <strong>Imagination Technologies</strong> has lost 10p to 202.1p, one of the biggest fallers in the mid-cap FTSE 250.</p> </blockquote> </div>   </div> <div id=\"block-5347a38fe4b0a44607583bc5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:15:38.334Z\">9.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In response to a <a href=\"http://www.theguardian.com/discussion/user/id/3008349\">comment from kizbot</a>, who wrote:<br></p> <blockquote class=\"quoted\"> <p>Actually, can anyone tell me why Greece was kicked out of the markets because the debt had reached 120% of GDP but now they are 8 times oversubscribed for bonds at 5% when the debt is now at 175% of GDP?</p> </blockquote> <p><i><b>Crazed global investors have become gluttons for punishment: </b></i>Allister Heath, editor of City am who will depart shortly to become the Daily Telegraph's deputy editor, wrote in his <a href=\"http://www.cityam.com/article/1397177065/crazed-global-investors-have-become-gluttons-punishment\">daily column in City am</a> today:</p> <blockquote class=\"quoted\"> <p>CREDITORS are strange beasts: they appear to have virtually zero memory, to be gluttons for punishment and to embrace rewards for failure. There can be no other possible explanation for Greece’s astonishingly successful return to the bond markets yesterday – apart, that is, from the fact that there is clearly far too much cash burning holes in global investors’ pockets.</p> <p>Yields available elsewhere remain desperately low, in part because of our obsession with never-ending ultra-loose monetary policy, and investors hungry for decent returns are thus falling over themselves to lend to a country barely out of bankruptcy. Lenders accepted a yield of just 4.95 per cent in return for five-year bonds, trading extra risk for extra return with wild abandon and the kind of mindset that helped lead to the financial crisis.<br></p> <p>Around 550 investors bid an extraordinary €20bn for the bonds, and the Athens government raised €3bn.<br></p> <p>Imagine that you were a badly-managed, profligate country. You would be jumping up and down with joy at this news. Greece remains in dire straits, despite its bailouts; its national debt is an unsustainable 175 per cent of GDP. It was just two years ago that private investors lost a fortune when €130bn worth of Greek debt was restructured – and yet all of this has now been forgotten. It’s shocking stuff and indicative of the apparent short-termist stupidity of too many market participants.<br></p> <p>It is, of course, excellent news for ordinary Greeks that their government appears to be getting back to normal, at least for now; let’s hope that this helps put their economy back onto a firmer footing and that the growth and jobs start to return. The Greek public has suffered immensely in recent years and has undergone a catastrophic collapse in output and living standards.</p> </blockquote> <p>And our <a href=\"http://www.theguardian.com/business/2014/apr/10/bond-markets-cannot-get-enough-greece-debt-auction-proves\">economics editor Larry Elliott wrote</a>:</p> <blockquote class=\"quoted\"> <p>The Greek government, unsurprisingly, was cock-a-hoop. It saw demand for the bonds as a massive vote of confidence. Which, in a way, they are. Cutting wages and the generosity of the welfare state has made Greece more competitive through a brutal internal devaluation. The country's creditors have restructured loans to make servicing the national debt relatively cheap. Further debt relief is in the pipeline and there is always <a href=\"http://www.theguardian.com/business/mario-draghi\">Mario Draghi</a>'s <a href=\"http://www.theguardian.com/business/european-central-bank\">European Central Bank</a> as a backstop should things get a bit choppy. The prospect of a Greek default has receded while a break-up of the euro is no longer considered a realistic threat.</p> <p>But even allowing for all that, investors are taking on a lot of risk. One successful bond issue cannot disguise the fact that Greece is a deeply troubled country suffering from austerity fatigue and still only in the very early stages of recovery. Investors with longer memories recall that the love affair of investors for post-crisis Argentina a decade or so ago did not last. What's more, the wider eurozone is handicapped by weak growth, high unemployment and heavily indebted banks. The <a href=\"http://www.theguardian.com/business/2014/apr/09/imf-europe-banking-system-threat-global-financial-security-us-china\">financial fragility of the European banking system</a> was detailed fully by the International Monetary Fund earlier this week.</p> <p>Bottom line: the yield on the Greek bonds should have been considerably higher – at least a full percentage point – in order to reflect the riskiness of the investment. Athens should consider getting away as much debt as it can while the going is good. Or, to put it another way, before the bubble bursts.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T08:35:53.511Z\">at 9.35am BST</time></p>  </div> <div id=\"block-5347a281e4b0a44607583bc3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T08:10:52.524Z\">9.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Greece has entered its second year of deflation</b>, with consumer prices falling 1.3% in March.</p> <p>The job market has also started to improve, as the chart below shows. The unemployment rate dipped to 26.7% in January from 27.2% in December, official figures showed yesterday, but is still horribly high (and the highest in Europe). It compares with 8.9% in January 2009.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AmbroseEP/statuses/454529148082327552\">  <blockquote class=\"twitter-tweet\"><p>Immense progress in Greece. h/t <a href=\"https://twitter.com/MacroPolis_gr\">@MacroPolis_gr</a> <a href=\"http://t.co/9jy6xi73VN\">pic.twitter.com/9jy6xi73VN</a></p>&mdash; A Evans-Pritchard (@AmbroseEP) <a href=\"https://twitter.com/AmbroseEP/statuses/454529148082327552\">April 11, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T08:22:47.631Z\">at 9.22am BST</time></p>  </div> <div id=\"block-53479f3ae4b0f08e19b9216c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:55:10.378Z\">8.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>German chancellor <b>Angela Merkel's trip to Athens</b> today is seen as a sign of support for Greece's austerity measures. Six months ago, when Greek prime minister Antonis Samaras visited Berlin, she praised Athens for its reform efforts. She's not expected to draw a crowd of protesters as in October 2012, as the government has imposed a blanket ban on demonstrations.<br></p> <p>Merkel will meet Samaras and Greek small businesses, including start-ups. The two leaders are due to give a press conference in the evening.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-284ebcb1-4288-4640-b41d-c999576e7486\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397202901597/07686fc7-8961-40da-aaad-e1586e292e70-460x276.jpeg\" alt=\"A car bomb went off outside the Bank of Greece building in central Athens early on Thursday. The blast struck hours before Greece planned its first foray into the international bond markets since it plunged into a debt crisis four years ago, and a day before a visit by German Chancellor Angela Merkel.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A car bomb went off outside the Bank of Greece building in central Athens early on Thursday. The blast struck hours before Greece planned its first foray into the international bond markets since it plunged into a debt crisis four years ago, and a day before a visit by German Chancellor Angela Merkel. Photograph: Alkis Konstantinidis/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T12:10:23.668Z\">at 1.10pm BST</time></p>  </div> <div id=\"block-53479e1ae4b0f08e19b9216b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:48:00.966Z\">8.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>...and <a href=\"http://www.theguardian.com/business/2014/apr/11/co-op-boss-pay-losses-niall-booker\">here is the full story on the Co-op's woes</a> from our City editor Jill Treanor.<br></p> </div>   </div> <div id=\"block-53479dd1e4b0a44607583bba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:47:11.014Z\">8.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague <a href=\"http://www.theguardian.com/world/2014/apr/10/christine-lagarde-imf-warns-new-crash\">Phillip Inman reports from Washington</a>, on <b>George Osborne</b>'s speech later today:</p> <blockquote class=\"quoted\"> <p>George Osborne is to tell an audience of free-market campaigners in Washington that the UK's economic turnaround will defy those who say austerity and low wage growth will lead to long-term stagnation. In his first major speech in the US, the chancellor will attempt to demolish claims that a further five years of austerity will restrict growth and hurt workers' living standards.</p> <p>Osborne will argue at the American Enterprise Institute that low interest rates, the Bank of England's creation of new money through massive bond purchases under its quantitative easing programme and a strengthened banking sector can secure a bright future for the UK.</p> </blockquote> </div>   </div> <div id=\"block-53479a9be4b0f08e19b92169\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:33:24.287Z\">8.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Other things to watch out for today: <b>UK construction output</b> at 9.30am GMT and first-quarter results from American banks <b>JP Morgan Chase and Wells Fargo</b>.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T07:37:34.003Z\">at 8.37am BST</time></p>  </div> <div id=\"block-534795bbe4b0a44607583bb2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:13:42.228Z\">8.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF schedule</h2>  <div class=\"block-elements\">  <p>Over in the US, <a href=\"http://www.aei.org/events/2014/04/11/the-british-recovery-remarks-by-george-osborne-chancellor-of-the-exchequer/\">George Osborne will speak about the British recovery</a> for an hour at 1pm EST (6pm BST). There is also a G-20 press briefing at 1.30pm EST.</p> <p>There are briefings on the economic outlook for different parts of the world: <br></p> <p>8.15am EST – Asia and Pacific</p> <p>10.15am EST – Middle East and central Asia</p> <p>12.15pm EST – Western hemisphere<br></p> <p>Tomorrow, IMF managing director Christine Lagarde will take part in a panel discussion entitled <i>IMF 70 Years Later: Reflections and Looking Ahead</i>, along with former US secretary of state Madeleine Albright, at 3.45pm EST.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T08:53:23.673Z\">at 9.53am BST</time></p>  </div> <div id=\"block-53479470e4b0f08e19b92165\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:08:16.574Z\">8.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets tumble at the open</h2>  <div class=\"block-elements\">  <p>Meanwhile, European markets have tumbled at the top. Germany's Dax has lost 1.1% in the first few minutes of trading, Spain's Ibex has dropped 0.9% while the FTSE 100 index in London and Italy's FTSE MiB are both down 0.8%.<br></p> </div>   </div> <div id=\"block-534793ece4b0f08e19b92164\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:05:01.858Z\">8.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague Jill Treanor reports on the Co-op:</p> <blockquote class=\"quoted\"> <p>The banker brought into salvage the Co-operative Bank was paid £1.7m in 2013 - a year in which the troubled bank revealed on Friday it had lost £1.3bn.</p> <p>Niall Booker, a veteran banker who had spent much of his career at HSBC, will be paid another £2.9m this year - provided he can turn the troubled bank around. This includes a £1.2m salary plus £1.7m which will be paid in quarterly installments provided the bank’s financial position improves. This means that Booker is in line for a total of £4.6m in just 18 months. Payments of £5m to former executives are being witheld.</p> <p>Booker apologised to customers for the series of problems that have engulfed the bank, including the discovery of a £1.5bn capital shortfall and the arrest of the bank’s former chairman in a drugs scandal. He said he recognised his pay package appeared to be a very large sum and insisted it was tied to his turnaround strategy for the bank rather than a guaranteed payment.</p> <p>Booker was a key part of the management team hired by Euan Sutherland, the boss of the Co-op Group who quit last month after details of his £6.6m two year pay deal were leaked. Booker said: “We appreciate that customers and other stakeholders continue to feel angry about how past failings placed the futures of the business so seriously at risk. I would like to apologise to them, to thank them for their continued loyalty and to thank colleagues for their commitment during such difficult times”.</p> <p>But he said the bank, which is now just 30% owned by the Co-op Group of supermarkets, funeral homes and pharmacies, was making progress as a result of the fundraising.</p> <p>The 30% stake could fall further if the debt-laden Group fails to support a new £400m cash call, which Booker said is needed to cover the cost of new claims from customers for misselling financial products.</p> </blockquote> </div>   </div> <div id=\"block-53479329e4b0f08e19b92163\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T07:01:59.187Z\">8.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Joshua Raymond, chief market strategist at Cityindex, said about the Co-op's figures:<br></p> <blockquote class=\"quoted\"> <p>The CO-OP bank reported a £1.3bn loss for the year in an earnings report packed of negative sentiment. </p> <p>The bank will continue to post a loss for a minimum of the next two years and moved to withhold bonuses worth £5m it's CEO apologised to shareholders for the banks performance and thanked them for their loyalty.The banks prospective floatations is under review.</p> <p>This is pretty damning earnings report filled with the severity of the problems the bank faces as it looks to turn itself around. The one real positive from the earnings is perhaps the fact there is no big negative surprise. Market expectations were severely low and this was met. </p> <p>They are now venturing down a long road to restoring the banks reputation as well as customer and investor confidence. That road is laden with potholes and investor fury but now at least the bank can start on this inevitable journey. </p> </blockquote> </div>   </div> <div id=\"block-534791efe4b0f08e19b92162\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T06:59:04.336Z\">7.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is some instant reaction to the Co-op Bank's loss. <br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Louiseaileen70/statuses/454510648320618497\">  <blockquote class=\"twitter-tweet\"><p>Co-op bank &quot;remains dependent on receiving £263mn balance from co-op Group&quot;&#10;And that doesn&#39;t include £120mn new capital raising.</p>&mdash; Louise Cooper (@Louiseaileen70) <a href=\"https://twitter.com/Louiseaileen70/statuses/454510648320618497\">April 11, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carter_pc/statuses/454512551611478017\">  <blockquote class=\"twitter-tweet\"><p>Co-op Bank apologises and confirms £1.3bn losses <a href=\"http://t.co/ZRRE8MXNug\">http://t.co/ZRRE8MXNug</a> - another case study on corporate governance (or lack thereof)</p>&mdash; Philip Carter (@carter_pc) <a href=\"https://twitter.com/carter_pc/statuses/454512551611478017\">April 11, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carter_pc/statuses/454512551611478017\">  <blockquote class=\"twitter-tweet\"><p>Co-op Bank apologises and confirms £1.3bn losses <a href=\"http://t.co/ZRRE8MXNug\">http://t.co/ZRRE8MXNug</a> - another case study on corporate governance (or lack thereof)</p>&mdash; Philip Carter (@carter_pc) <a href=\"https://twitter.com/carter_pc/statuses/454512551611478017\">April 11, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-534788ffe4b0a44607583bad\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T06:33:48.896Z\">7.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Co-op Bank confirms £1.3bn loss</h2>  <div class=\"block-elements\">  <p>In the UK, the embattled Co-op Bank apologised to customers as it announced a £1.3bn loss and admitted that it does not expect to make a profit in 2014 or 2015. It also said that £5m in deferred payments to former bosses will not be made. The company closed 51 branches, 15% of its network, last year.<br></p> <p>The news comes two days after independent director Lord Myners abruptly resigned on Wednesday in the midst of a fractious two-day board meeting, <a href=\"http://www.theguardian.com/business/2014/apr/10/co-operative-group-continue-overhaul-despire-lord-myners-resignation\">as our City editor Jill Treanor reported</a>. He quit after just four months in the job following criticism of his proposals to scrap the current boardroom structure and replace it with akin to a stock market-listed company.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T07:05:18.733Z\">at 8.05am BST</time></p>  </div> <div id=\"block-53478568e4b0f08e19b92157\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-11T06:28:38.812Z\">7.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the global economy, the eurozone and business.</b></p> <p>To recap: Greece made a \"triumphant\" return to the markets when <a href=\"http://www.theguardian.com/world/2014/apr/10/greek-government-bonds-snapped-investors-sign-confidence\">it raised €3bn in its first bond sale in four years</a> yesterday. German chancellor <b>Angela Merkel</b> is expected in Athens later today.</p> <p>European stock markets are set to open lower, though, after yesterday's tech sell-off in the US. </p> <p>Ian Williams, economics &amp; strategy at Peel Hunt, says:</p> <blockquote class=\"quoted\"> <p>The NASDAQ Composite suffered its biggest daily fall since 2011, with the biotech sector slumping 6%. No immediately obvious triggers other than concern about the elevated state of valuations ahead of the reporting season.</p> </blockquote> <p>Chris Weston, chief market strategist at IG, says:</p> <blockquote class=\"quoted\"> <p>These are tough markets to trade; on one hand you have volatility in the forex markets at a multi-year low, with commodity markets trading as a derivative of the USD. On the other, developed market equities are up big one day, even closing on their highs and then down heavily the next.</p> <p>Looking at US trade, there didn’t seem any single red flag behind the equity liquidation, but it seems that Wednesday’s post-FOMC minutes euphoria proved nothing more than a head fake. The NASDAQ has pulled back below the long-term uptrend, and while there is still a couple of weeks to go, a close below February’s low of 3418 would print a bearish month reversal at the all-time high: a fate no bull wants to see. With the five-day moving average accelerating below the ten-day moving average, it certainly suggests staying cautious here. </p> </blockquote> <p>This is what Michael Hewson, chief market analyst at CMC Markets UK, is predicting:<br></p> <p><b>Equity market calls</b></p> <p>FTSE100 is expected to open 55 points lower at 6,587</p> <p>DAX is expected to open 106 points lower at 9,348</p> <p>CAC40 is expected to open 43 points lower at 4,370</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-11T07:48:41.973Z\">at 8.48am BST</time></p>  </div>", 
      "byline": "Julia Kollewe and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Following the technology sell-off in the US, investors have been bailing out of European shares ahead of the weekend. There was growing talk that some high-tech valuations had got ahead of themselves, amid recollections of the dotcom bust of fourteen years ago. Adding to the downbeat mood were continuing concerns about a slowdown in China, not to mention the tensions in the Ukraine. So the closing scores showed: • The FTSE 100 finished down 80.27 points or 1.21% at 6561.70 • Germany's Dax dropped 1.47% to 9315.29 • France's Cac closed 1.08% lower at 4365.86 • Italy's FTSE MIB fell 1.97% to 21,198.79 • Spain's Ibex ended down 1.26% at 10,205.4 • The Athens market lost 2.58% to 1250.79 On Wall Street, the Dow Jones Industrial Average is currently down 83 points or 0.52%. After the US technology heavy market lost 3.1% on Thursday, it has slipped another 0.44% at the moment. And on that note, we're closing up for the evening. Thanks for all your comments, and have a good weekend. We'll be back again on Monday. Merkel also says the Greek bond sale is a sign there is confidence in the country. Reuters has the early snaps from Antonis Samaras and Angela Merkel after their meeting: 11-Apr-2014 17:07 - GREEK PM SAMARAS SAYS GREEK REFORM EFFORTS WILL CONTINUE 11-Apr-2014 17:08 - SAMARAS SAYS PRIORITY IS TO BOOST ECONOMIC GROWTH 11-Apr-2014 17:08 - SAMARAS SAYS MUST MAINTAIN PRIMARY BUDGET SURPLUSES 11-Apr-2014 17:15 - ATHENS-GERMANY'S MERKEL SAYS REFORMS IN GREECE HAVE PAID OFF 11-Apr-2014 17:16 - ATHENS- MERKEL SAYS GREECE HAS STILL LONG WAY TO GO WITH REFORMS 11-Apr-2014 17:17 - ATHENS- MERKEL SAYS GREECE IS FULFILLING PROMISES WITH BUDGET 11-Apr-2014 17:17 - ATHENS- MERKEL SAYS OPTIMISTIC GREECE WILL CONTINUE WITH REFORMS 11-Apr-2014 17:20 - ATHENS- MERKEL SAYS GERMANY WILL CONTINUE TO BACK GREECE 11-Apr-2014 17:22 - ATHENS- MERKEL SAYS EURO ZONE TO DISCUSS GREEK DEBT SUSTAINABILITY IN THE MONTHS TO COME Here are the scenes in Greece as German chancellor Angela Merkel visits: The eurozone needs to do more to combat the threat of deflation and encourage growth, according to US Treasury secretary Jacob Lew. Speaking in Washington, he said: Although the euro area economy has started to expand, we remain concerned by inflation rates consistently below target and weak demand. More needs to be done to support growth and guard against further disinflation in the euro area. This will help reduce the burden of adjustment in the periphery and promote demand rebalancing in the euro area – but will also benefit Europe’s individual member countries because it will boost growth, investment, and employment at home. In the same vein, we welcome the progress toward banking union. An asset quality review and stress test of European banks, which markets find convincing and credible, are very important next steps toward increased confidence and boosting credit in the economy. Still, more needs to be done. Priority also should be given to robust euro-area wide institutions which are capable of addressing systemic banking crises, without undermining the financial stability of national governments. While the recent agreement on the Single Resolution Mechanism and Single Resolution Fund represent improvements, we believe these steps leave a need for more action to avoid a repeat of the fallout from the euro area banking crises into sovereign borrowing markets. On the US, he said: While we are optimistic about the near-term U.S. outlook, we remain concerned that too many Americans are unemployed and far too few American families are not yet sharing in the benefits of the recovery. For this reason, the President’s 2015 Budget includes investments that will foster stronger growth and a faster pace of job creation in the near term. .. More needs to be done to support growth – in fact, the most important thing we can do now to improve our long term fiscal outlook is make investments that will improve our growth trajectory. The global economy is expected to strengthen somewhat this year, and this is welcome news following nearly six years marked by economic and financial volatility, uncertainty, and adjustment. However, global economic activity remains uneven, and downside risks are still present, including new geopolitical risks. We must remain focused on working collectively and individually to support growth and job creation, and to accomplish a durable rebalancing of global demand. This is no time for complacency, and we must not succumb to accepting subpar growth and high unemployment rates. The full speech is here: Statement of Secretary Lew at the International Monetary Financial Committee (IMFC) Meeting US consumer confidence rose to its highest level in nine months, with optimism about current conditions as well as the outlook. The Thomson Reuters/University of Michigan consumer sentiment index came in at 82.6 compared with 80 in March, and higher than forecasts of 81. Survey director Richard Curtin said: Economic news reaching consumers grew more favourable in early April. Net reports on changes in employment were more favourable, and negative mentions about current economic policies eased. Annalisa Piazza at Newedge Strategy said: The index has now reached its strongest print since July 2013. Consumers seem to have regained confidence on the back of relatively solid labour market that offset the negative impact of higher fuel prices and rising mortgage rates. The news has done little for Wall Street, where the sell-off continues after weaker than expected results from JP Morgan. If anything, the positive consumer survey will not stop the US Federal Reserve from continuing to trim its bond buying programme. Wall Street has opened lower after JPMorgan's weaker-than-expected results. The Dow Jones is down 0.5% and the Nasdaq has lost 0.7%. Over here, the FTSE 100 index has tumbled 1.5% while Germany's Dax is down almost 2% and France's CAC has shed 1.6%. On that note I'm handing over to my colleague Nick Fletcher. Wells Fargo beat Wall Street expectations with its first-quarter results, which marked the 17th consecutive quarter of earnings growth. Profits benefited from lower bad loan losses and falling costs. The bank made a profit of $5.9bn, or 1.05 cents a share, up 14% from the same period in 2013. This compares with analyst estimates of 96 cents a share. However, revenues dropped slightly to $20.6bn form $21.3bn. Wells Fargo passed the Federal Reserve's recent stress test with flying colours and the shares have jumped over the past year. By contrast, JPMorgan unveiled weaker-than-expected numbers today, with profits down 19%. Bond trading revenues dropped 21% and mortgage lending revenues plunged 84%. Most of the investment bank's main divisions, including credit card and commercial lending, contributed lower profits. Even so, the bank's boss Jamie Dimon struck an upbeat note, as reported earlier. Here are his comments in full. We have growing confidence in the economy – consumers, corporations and middle market companies are in increasingly good financial shape and housing has turned the corner in most markets. When asked whether the bank would take more risk to boost revenue, he said: We feel really good about the risks we're taking... for the future of the company. Dimon has been trying to rebuild the bank's profitability after huge legal settlements and rising costs (to ensure compliance with new banking regulations) pushed profits down 16% last year News in from Greece where we can report that the German chancellor Angela Merkel has touched down at Athens Airport. Police helicopters are flying over the capital and some 5,000 police have been deployed around the city centre. Time for a round-up of events so far: • Global markets are on the slide after an overnight fall in the US, especially in the tech-heavy Nasdaq market which lost 3.1%, its biggest daily drop since 2011. The FTSE 100 is currently down 1.2%, Germany's Dax has dropped 1.77% and France's Cac is 1.3% lower. US futures are predicting a 53 point opening fall • The struggling Co-op Bank has reported a £1.3bn loss as expected, stopped bonus payments to former bosses but unveiled a possible £4.6m package for chief executive Niall Booker if he can turn it round (reports begin here) • The IMF spring meeting continues with schedule here • German chancellor Angela Merkel is visting Athens • UK construction declined in February • Fitch raises its rating on Portugal from negative to positive • JP Morgan profits fall by 19% but boss Jamie Dimon says the bank has growing confidence in the economy Sounding bullish about the US economy and the bank he's running, JP Morgan boss Jamie Dimon said: \"we have growing confidence in the economy\". Consumers, corporations and mid-sized companies are in \"increasingly good financial shape\". He added: JP Morgan Chase had a good start to the year, given there were industry-wide headwinds in markets and mortgage. JP Morgan Chase results are out: America's biggest bank has reported first-quarter net income of $5.3bn, or $1.28 per share, with revenues coming in at $23.9bn between January and March. That's down 19% from a year ago, when it posted net income of $6.5bn, or $1.59 a share. Analysts had expected earnings of $1.40 a share. In both years, there were special items, and it was not immediately clear whether the results were comparable. The bank set aside $850m to cover credit losses, up $233m from a year ago. Banks are to return €8.3bn of crisis loans to the European Central bank next week – more than expected, but still less than the double-digit return last month. This week, they only repaid €4.9bn, according to ECB figures. In March, banks repaid more than €40bn, partly driven by the expiry of some of the government bonds they had bought with the cheap money. Lenders have been busy knocking their balance sheets into shape for the review the ECB will conduct of their assets before it takes over banking supervision. Back to the UK construction output figures, which showed a 2.8% fall in February when a lot of work had to be postponed due to bad weather. Philip Shaw, chief economist at Investec, says that even so, GDP growth should exceed 3% this year. Housebuilding is gathering pace, while indications suggest business investment has turned and that corporate spending on new buildings is strengthening. Indeed it looks likely that construction will recover strongly in March, such that the sector expanded by around 1.5% over Q1 as a whole. In terms of other areas of the economy, February’s industrial production figures, released earlier this week, notched up a firmer than expected 0.9% increase on the month. Meanwhile services seem to have got off to a good start to 2014, with January’s numbers rising by 0.4% compared with December. It is possible that the service sector experienced transitory disruption in February before rebounding in March, a pattern suggested by the past couple of months of RICS housing surveys. In short, the economy as a whole seems to have entered 2014 with more momentum that we had previously believed and we now expect Q1 GDP (due on 29 April) to come in at +0.9% on the quarter. This means that excluding oil and gas, the output of the British economy exceeded its pre-crisis peak for the first time in Q1 and including North Sea production, looks set to do so in Q2. As a consequence we are upgrading our 2014 GDP forecast to 3.1% from 2.7% previously. Our 2015 call remains at 2.8%. This is good news for the Chancellor, especially if low inflation and a benign outlook result in the first rise in interest rates being held back until after the General Election in May next year, as we expect. Analysts are negative on US banks as the earnings season gets under way, says Peter Garnry, head of equity strategy at Saxo Bank. JP Morgan Chase will hold a conference call on its first-quarter figures at 8.30am EST (1.30pm BST). Later today, two of the largest US banks, Wells Fargo and JPMorgan Chase, will report Q1 earnings, and analysts are not overly optimistic. Most analysts have lowered their earnings estimates on US banks despite the improving economy as the higher mortgage rates have slowed down the housing market and the mortgage refinancing activity. Industry leading bank Analysts are expecting 0.96 in EPS, up five percent from last year. Estimates are up around 2 percent in the past three months despite the weakening in the mortgage market. The reason is that growing optimism over the firm's retail brokerage and wealth management businesses is driving increased participation in investment banking deals. These growing synergies, together with a first-class commercial banking division, are the reason why analysts remain positive on Wells Fargo. With the share price at 47.71 trading at a forward price-to-book ratio of 1.51, it is one of the most expensive banking stocks in the US but investors are also getting a well-oiled banking operation. On a relative basis over the next 12 months, we believe there are better opportunities for investors. However, for long-term investors, the bank still represents an industry winner and as such, we remain very bullish on it long-term. Trading will haunt JPM EPS is expected to be 1.42 down 10 percent from last year. Earnings estimates are down 6 percent in the past three months as analysts have revised down estimates on weak start to trading this year, driven by fixed income. Revenue from the markets division may be 15 percent lower from the same period last year. At the same time, the lower mortgage activity will also hurt the banking giant's Q1 results. On the upside, recent news indicates that regulation will be less tough on big banks than previously anticipated but these effects will not materialise in the short-term. Greek ten-year government bond yields rose today as investors booked profits on the rally seen in the run-up to yesterday's bond auction – the first since the country defaulted. Athens sold €3bn of five-year bonds, in a sale that was eight times oversubscribed. Yields on ten-year bonds climbed 21 basis points to 6.18%, having fallen below 6% just before the auction. They reached levels above 30% at the height of the country's default crisis. Owen Callan, a senior analyst at Danske Bank, told Reuters: The euphoria is fading after yesterday's deal. And over to Greece where unions are saying that despite the blanket ban on rallies and protests during Angela Merkel's visit they will go ahead with plans to demonstrate against the chancellor and the economic policies that she represents. Last time she visited, the German chancellor was besieged by thousands of protestors, many dressed in Nazi garb. Helena Smith reports from Athens: Hours before the German leader arrives in Athens, unions are digging in their heels. After extensive deliberation, the president of the civil servants union, ADEDY, Odysseus Trivalas said public sector employees would press ahead with a protest rally in the city centre \"because we took that decision before the ban was ordered.\" “If they insist on stopping us, then we will react,” he told me. “The policy of austerity and attrition has to stop. Merkel’s visit is a pre-electoral show [ahead of European elections next month] just as yesterday’s market return was a show. The government is desperate to win votes and show that Merkel’s policy has succeeded when the Greek people are going hungry.” A poll released by Pulse RC this morning showed that only one in four Greeks have a positive opinion of the German chancellor (69% have a negative opinion). Credit rating agency Fitch has raised its outlook for Portugal to 'positive' from 'negative', pointing to the country's strong economic recovery and declining budget deficit. Fitch affirmed Portugal's BB+ rating and raised its economic growth forecasts sharply – to 1.3% this year and 1.5% in 2015, up from 0.2% and 1% previously. Fitch said: Portugal's balance of payments adjustment within the euro zone is proceeding at a faster pace than expected. The improvements in price and non-price competitiveness indicators are reflected in export performance (the strongest in the euro zone in 2013) and a shift in the current account to a surplus of 0.4% of GDP from a deficit of 12.6% of GDP in 2008. JP Morgan Chase and Wells Fargo are kicking off the bank earnings season in the US today. Michael Hewson, chief market analyst at CMC Markets UK, has looked at Citigroup, asking whether investors are losing faith in the bank. With bank earnings season getting underway in the US today and valuations under scrutiny more than ever the results from the US’s biggest banks could well set the tone for the next few weeks for equity markets all over the globe, particularly if they disappoint market expectations. Ever since Citigroup CEO Chuck Price uttered those now immortal words in 2007 that “while the music was playing we’re still dancing” this big US bank has stood out as one of the more permanent reminders of all that went wrong in the financial market crash that has scarred the world economy and financial markets since then. On Monday this now smaller US bank, though it’s still third largest by assets, is due to announce its latest Q1 results, against a backdrop of a decision by the Federal Reserve to reject a request by the bank to be allowed to increase its dividend and implement a share buyback program, as the bank looks to cut costs and boost its return to equity target. Having disappointed investors with its Q4 results the recent price action would appear to suggest that markets are starting to lose faith in the turnaround story. The bank also announced earlier this month that it was taking a $100m hit in its Q1 results in respect of a legal settlement on mortgage backed securities, where it will have to pay $1.13bn to settle claims by investors that it had mis-sold these assets. It’s been a turbulent few years for one of the US’s highest profile retail and investment banks, trading at a fraction of where it was in 2007, but still just under 5 year highs of $55 at the beginning of this year, from lows of $22 in October 2011. The recent decision by the Federal Reserve is the least of the banks problems as banks continue to come under scrutiny for past indiscretions with the latest investigation by the US Department of Justice focussing on suspicious transactions at its California unit with respect to US-Mexico cross border activity. Coming as it does after the problems at its Mexican subsidiary Banamex it’s yet another headache for new CEO Mike Corbat as he tries to put the bank on a more stable footing. Barclays' equity strategists have released a bullish note on the UK stock market. They predict the FTSE 100 index will end 2014 at a record level of 7,400 points (against 6572 today), which would mark a rise of 13% from current levels. They reckon the market is likely to benefit from better corporate earnings and a flurry of M&amp;A deals. Barclays' UK strategist Ian Scott said: With the UK market up by 70% since the end of 2008, by definition, this equity 'cycle' is not in its infancy. Some may argue that the rally is long in the tooth already and upside from current levels limited. However, we would argue that the outlook is one in which valuations are either in line or below historical averages, earnings growth only now showing signs of accelerating and corporate activity is likely to increase. A few days ago, strategists at Deutsche Bank forecast the FTSE hitting 7,500 points by the end of the year. Alan Clarke at Scotiabank said about the big fall in UK construction output: UK construction output fell by much more than expected in February, down by 2.8% m/m dampened significantly by the impact of the heavy rain and flooding. That is the second setback in recent months – following the 4% dive in output during November aggravated by a lack of bricks. Output had just about regained all of the lost ground from that month, but has now suffered a fresh fall. Clearly the damage caused by the floods will need to be repaired, so is likely to generate a boost in construction activities in coming months – every dark cloud has a silver lining. However, there was never really a shortage of demand for construction in light of the help to buy scheme. In fact, the acid test will be whether supply in the sector can keep up with demand. Clearly bottlenecks became evident in November. And when demand exceeds supply – you typically see price rises. More broadly, these data feed directly into the Q1 GDP data. Even if we get a reasonable bounceback in March, today’s figure should hold back overall growth. We look to be on track for 0.8% q/q in Q1 GDP – a gain of 1% q/q looks out of reach in the absence of a strong services sector reading. There is still talk in the Twitterati community about Greece's €3bn bond sale yesterday. A third of those snapping up bonds were hedge funds. Construction output in Britain declined in February, as heavy rain which led to flooding in many parts of the country delayed work. Output dropped 2.8%, the biggest fall since November, after rising 2.1% in January, according to the Office for National Statistics. In coming months, the construction industry could benefit from the flooding however, as repairs of flood damage get underway. Economists at Berenberg Bank think the reforms in the eurozone periphery are paying off. One by one, the crisis countries are putting the worst of the crisis behind. Economic confidence started soaring after the ECB put a stop to market speculation of a euro break-up in mid 2012. With the usual lag of nine months, the Eurozone economy started growing in spring 2013. The recovery is reaching the labour market. The unemployment rate peaked at 15.1% in early 2012 in Ireland, at 17.5% in early 2013 in Portugal and at 26.5% in mid 2013 in Spain. Jobs growth is back. Young people emigrating and older people giving up the job search may have supported the decline in unemployment. But jobs growth is the key driver. Thanks to more flexible hiring and firing rules and wage restraint, companies seem to be resorting to hiring earlier than usual in this upswing. Employment has been increasing solidly in Ireland since H2 2012, in Portugal since Q2 2013 and in Spain since Q4 2013. Greece joins the trend. The sharp drop in unemployment in January confirms that the unemployment rate peaked at 27.8% in September last year. Job destruction has ended. In February 2014, employment was unchanged compared to a year ago for the first time since 2009. With the worst of the adjustment over, and as confidence in its future in the Eurozone returns, Greece can also begin to enjoy the rewards of reform. Italy still has work to do. Of the five major crisis countries, Italy is the only one in which unemployment remains on an uptrend. Italy largely fixed its fiscal problems under Prime Minister Monti in 2012 via tax increases. But the labour market reforms remained too timid. Italy still features almost at the bottom of the World Economic Forum’s hiring and firing practices, ranking in 143rd place. Among major Eurozone countries, only France ranks even lower, and unemployment there has not turned the corner yet either. Over to you for more reforms, Prime Ministers Renzi and Valls. Let's have another look at the markets. Yesterday's tech sell-off on Wall Street battered stocks in Tokyo overnight and has spread to European markets. The FTSE 100 index in London has lost 1%, or 66 points, to 6575.71. Germany's Dax has tumbled over 100 points, or 1.08%, and France's CAC has fallen 0.9%. My colleague Nick Fletcher writes in his market column: With the US technology market Nasdaq slumping 3.1% on Thursday - its worst day since 2011 - there were no prizes for guessing the day's big fallers elsewhere. The FTSE 100 has dropped 63.42 points to 6578.55, with chip designer Arm leading the way down. Arm has lost 41p to 963p while rival Imagination Technologies has lost 10p to 202.1p, one of the biggest fallers in the mid-cap FTSE 250. In response to a comment from kizbot, who wrote: Actually, can anyone tell me why Greece was kicked out of the markets because the debt had reached 120% of GDP but now they are 8 times oversubscribed for bonds at 5% when the debt is now at 175% of GDP? Crazed global investors have become gluttons for punishment: Allister Heath, editor of City am who will depart shortly to become the Daily Telegraph's deputy editor, wrote in his daily column in City am today: CREDITORS are strange beasts: they appear to have virtually zero memory, to be gluttons for punishment and to embrace rewards for failure. There can be no other possible explanation for Greece’s astonishingly successful return to the bond markets yesterday – apart, that is, from the fact that there is clearly far too much cash burning holes in global investors’ pockets. Yields available elsewhere remain desperately low, in part because of our obsession with never-ending ultra-loose monetary policy, and investors hungry for decent returns are thus falling over themselves to lend to a country barely out of bankruptcy. Lenders accepted a yield of just 4.95 per cent in return for five-year bonds, trading extra risk for extra return with wild abandon and the kind of mindset that helped lead to the financial crisis. Around 550 investors bid an extraordinary €20bn for the bonds, and the Athens government raised €3bn. Imagine that you were a badly-managed, profligate country. You would be jumping up and down with joy at this news. Greece remains in dire straits, despite its bailouts; its national debt is an unsustainable 175 per cent of GDP. It was just two years ago that private investors lost a fortune when €130bn worth of Greek debt was restructured – and yet all of this has now been forgotten. It’s shocking stuff and indicative of the apparent short-termist stupidity of too many market participants. It is, of course, excellent news for ordinary Greeks that their government appears to be getting back to normal, at least for now; let’s hope that this helps put their economy back onto a firmer footing and that the growth and jobs start to return. The Greek public has suffered immensely in recent years and has undergone a catastrophic collapse in output and living standards. And our economics editor Larry Elliott wrote: The Greek government, unsurprisingly, was cock-a-hoop. It saw demand for the bonds as a massive vote of confidence. Which, in a way, they are. Cutting wages and the generosity of the welfare state has made Greece more competitive through a brutal internal devaluation. The country's creditors have restructured loans to make servicing the national debt relatively cheap. Further debt relief is in the pipeline and there is always Mario Draghi's European Central Bank as a backstop should things get a bit choppy. The prospect of a Greek default has receded while a break-up of the euro is no longer considered a realistic threat. But even allowing for all that, investors are taking on a lot of risk. One successful bond issue cannot disguise the fact that Greece is a deeply troubled country suffering from austerity fatigue and still only in the very early stages of recovery. Investors with longer memories recall that the love affair of investors for post-crisis Argentina a decade or so ago did not last. What's more, the wider eurozone is handicapped by weak growth, high unemployment and heavily indebted banks. The financial fragility of the European banking system was detailed fully by the International Monetary Fund earlier this week. Bottom line: the yield on the Greek bonds should have been considerably higher – at least a full percentage point – in order to reflect the riskiness of the investment. Athens should consider getting away as much debt as it can while the going is good. Or, to put it another way, before the bubble bursts. Greece has entered its second year of deflation, with consumer prices falling 1.3% in March. The job market has also started to improve, as the chart below shows. The unemployment rate dipped to 26.7% in January from 27.2% in December, official figures showed yesterday, but is still horribly high (and the highest in Europe). It compares with 8.9% in January 2009. German chancellor Angela Merkel's trip to Athens today is seen as a sign of support for Greece's austerity measures. Six months ago, when Greek prime minister Antonis Samaras visited Berlin, she praised Athens for its reform efforts. She's not expected to draw a crowd of protesters as in October 2012, as the government has imposed a blanket ban on demonstrations. Merkel will meet Samaras and Greek small businesses, including start-ups. The two leaders are due to give a press conference in the evening. ...and here is the full story on the Co-op's woes from our City editor Jill Treanor. My colleague Phillip Inman reports from Washington, on George Osborne's speech later today: George Osborne is to tell an audience of free-market campaigners in Washington that the UK's economic turnaround will defy those who say austerity and low wage growth will lead to long-term stagnation. In his first major speech in the US, the chancellor will attempt to demolish claims that a further five years of austerity will restrict growth and hurt workers' living standards. Osborne will argue at the American Enterprise Institute that low interest rates, the Bank of England's creation of new money through massive bond purchases under its quantitative easing programme and a strengthened banking sector can secure a bright future for the UK. Other things to watch out for today: UK construction output at 9.30am GMT and first-quarter results from American banks JP Morgan Chase and Wells Fargo. Over in the US, George Osborne will speak about the British recovery for an hour at 1pm EST (6pm BST). There is also a G-20 press briefing at 1.30pm EST. There are briefings on the economic outlook for different parts of the world: 8.15am EST – Asia and Pacific 10.15am EST – Middle East and central Asia 12.15pm EST – Western hemisphere Tomorrow, IMF managing director Christine Lagarde will take part in a panel discussion entitled IMF 70 Years Later: Reflections and Looking Ahead, along with former US secretary of state Madeleine Albright, at 3.45pm EST. Meanwhile, European markets have tumbled at the top. Germany's Dax has lost 1.1% in the first few minutes of trading, Spain's Ibex has dropped 0.9% while the FTSE 100 index in London and Italy's FTSE MiB are both down 0.8%. My colleague Jill Treanor reports on the Co-op: The banker brought into salvage the Co-operative Bank was paid £1.7m in 2013 - a year in which the troubled bank revealed on Friday it had lost £1.3bn. Niall Booker, a veteran banker who had spent much of his career at HSBC, will be paid another £2.9m this year - provided he can turn the troubled bank around. This includes a £1.2m salary plus £1.7m which will be paid in quarterly installments provided the bank’s financial position improves. This means that Booker is in line for a total of £4.6m in just 18 months. Payments of £5m to former executives are being witheld. Booker apologised to customers for the series of problems that have engulfed the bank, including the discovery of a £1.5bn capital shortfall and the arrest of the bank’s former chairman in a drugs scandal. He said he recognised his pay package appeared to be a very large sum and insisted it was tied to his turnaround strategy for the bank rather than a guaranteed payment. Booker was a key part of the management team hired by Euan Sutherland, the boss of the Co-op Group who quit last month after details of his £6.6m two year pay deal were leaked. Booker said: “We appreciate that customers and other stakeholders continue to feel angry about how past failings placed the futures of the business so seriously at risk. I would like to apologise to them, to thank them for their continued loyalty and to thank colleagues for their commitment during such difficult times”. But he said the bank, which is now just 30% owned by the Co-op Group of supermarkets, funeral homes and pharmacies, was making progress as a result of the fundraising. The 30% stake could fall further if the debt-laden Group fails to support a new £400m cash call, which Booker said is needed to cover the cost of new claims from customers for misselling financial products. Joshua Raymond, chief market strategist at Cityindex, said about the Co-op's figures: The CO-OP bank reported a £1.3bn loss for the year in an earnings report packed of negative sentiment. The bank will continue to post a loss for a minimum of the next two years and moved to withhold bonuses worth £5m it's CEO apologised to shareholders for the banks performance and thanked them for their loyalty.The banks prospective floatations is under review. This is pretty damning earnings report filled with the severity of the problems the bank faces as it looks to turn itself around. The one real positive from the earnings is perhaps the fact there is no big negative surprise. Market expectations were severely low and this was met. They are now venturing down a long road to restoring the banks reputation as well as customer and investor confidence. That road is laden with potholes and investor fury but now at least the bank can start on this inevitable journey. Here is some instant reaction to the Co-op Bank's loss. In the UK, the embattled Co-op Bank apologised to customers as it announced a £1.3bn loss and admitted that it does not expect to make a profit in 2014 or 2015. It also said that £5m in deferred payments to former bosses will not be made. The company closed 51 branches, 15% of its network, last year. The news comes two days after independent director Lord Myners abruptly resigned on Wednesday in the midst of a fractious two-day board meeting, as our City editor Jill Treanor reported. He quit after just four months in the job following criticism of his proposals to scrap the current boardroom structure and replace it with akin to a stock market-listed company. Good morning, and welcome to our rolling coverage of the financial markets, the global economy, the eurozone and business. To recap: Greece made a \"triumphant\" return to the markets when it raised €3bn in its first bond sale in four years yesterday. German chancellor Angela Merkel is expected in Athens later today. European stock markets are set to open lower, though, after yesterday's tech sell-off in the US. Ian Williams, economics &amp; strategy at Peel Hunt, says: The NASDAQ Composite suffered its biggest daily fall since 2011, with the biotech sector slumping 6%. No immediately obvious triggers other than concern about the elevated state of valuations ahead of the reporting season. Chris Weston, chief market strategist at IG, says: These are tough markets to trade; on one hand you have volatility in the forex markets at a multi-year low, with commodity markets trading as a derivative of the USD. On the other, developed market equities are up big one day, even closing on their highs and then down heavily the next. Looking at US trade, there didn’t seem any single red flag behind the equity liquidation, but it seems that Wednesday’s post-FOMC minutes euphoria proved nothing more than a head fake. The NASDAQ has pulled back below the long-term uptrend, and while there is still a couple of weeks to go, a close below February’s low of 3418 would print a bearish month reversal at the all-time high: a fate no bull wants to see. With the five-day moving average accelerating below the ten-day moving average, it certainly suggests staying cautious here. This is what Michael Hewson, chief market analyst at CMC Markets UK, is predicting: Equity market calls FTSE100 is expected to open 55 points lower at 6,587 DAX is expected to open 106 points lower at 9,348 CAC40 is expected to open 43 points lower at 4,370", 
      "headline": "Global tech sell-off sends stock markets lower", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "6167", 
      "charCount": "35971", 
      "trailText": "Wall Street opens lower after disappointing JPMorgan results", 
      "shortUrl": "https://gu.com/p/3zbyx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:26:19Z", 
      "firstPublicationDate": "2014-04-11T06:29:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a617b942-e85c-4dad-b13b-8a322e0f726d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397200906084/eec2cbba-1460-4484-a4b7-51e30205adc3-460x276.jpeg\" alt=\"Bank of England Governor Mark Carney (left) speaks while watched by Britain's Chancellor of the Exchequer George Osborne (right) at a G20 ministerial meeting at the International Monetary Fund Headquartersin Washington, DC.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England Governor Mark Carney (left) speaks while watched by Britain's Chancellor of the Exchequer George Osborne (right) at a G20 ministerial meeting at the International Monetary Fund Headquartersin Washington, DC. Photograph: Mandel Ngan/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-14T06:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T16:57:55Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/11/ftse-100-falls-technology-sell-off", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 suffers worst week for a month after technology sell-off", 
    "fields": {
      "bodyText": "The FTSE 100 suffered its worst weekly fall for a month as investors bailed out of technology companies amid fears their valuations were out of kilter with reality. The selling followed a slump on Nasdaq, the US high-tech market, which suffered its worst daily fall since 2011 on Thursday and dropped further in early trading on Friday. After a volatile few days the FTSE 100 finished at 6561.70, down 80.27 points on the day and 133 points or nearly 2% on the week. Worries about a slowdown in China and the continuing tensions in Ukraine added to the week's uncertainty, while mixed signals about whether the European Central Bank would sanction bond buying to stimulate the eurozone economy did not help matters. As the US reporting season began, JP Morgan disappointed investors on Friday with a 19% decline in first quarter profits. On the positive side, Greece successfully entered the bond markets again while the US Federal Reserve soothed nerves about an unexpected interest rate rise. Michael Hewson, chief market analyst at CMC Markets UK, said: After a two day Fed induced rebound on Wednesday normal service was resumed on US markets as the fears that had prevailed in the early part of this week and the end of last week about elevated and unrealistic valuations returned with a vengeance. Concerns about deflation still remain at the forefront of market concerns in Europe. ECB president Draghi has insisted that the central bank doesn't see a deflation threat and that the fall in prices remains a product of fiscal readjustment in the countries concerned as well as falling energy prices. While that assessment has invited scorn from a number of different directions the fact remains that since the beginning of this year the Reuters [commodity] index is up 11%, with Arabica coffee up 70%, with corn, wheat and soybeans all up between 10% and 20%, which suggests that we could start to see rising prices start to return in the coming months, making ECB quantitative easing that much less likely. Among technology stocks, chip designer Arm lost 45.5p to 958.5p while rival Imagination Technologies dropped 12.4p to 199.7p. Software group Sage slid 8.4p to 390.6p while set-top box maker Pace fell 30.9p to 404.7p. Listed dotcom businesses - including some recent arrivals - were also hit hard. Asos was down 186p to £43.34, Just Eat dropped 15.25p to 234.75p, AO World fell 12.25p to 267.75p and Boohoo lost 3.75p to 50p, back at its issue price. Both Just Eat and AO have now fallen below their flotation prices. Royal Mail shares hit their lowest level since the early days of its October flotation, following news that regulator Ofcom planned to investigate a complaint from rival TNT Post about the company raising prices to competitors. UBS, one of the banks involved in the float, issued a sell note on the business, as did Cantor Fitzgerald. The shares closed 12p lower at 495p. Investment manager Hargreaves Lansdown, which benefited from the Royal Mail float, fell 67p to £12.57 as Morgan Stanley cut its price target from 1,670p to 1,495p. It said: We view Hargreaves as a high-quality franchise that should emerge as a winner from regulatory changes/structural tailwinds. Near term, though, we think pricing pressure is outweighing volume growth with further fee cuts likely. We lower 2015-2016 earnings by 18% of which half relates to pricing pressure and half to weaker net interest income (well flagged by Hargreaves). Although we expect continued strong cost discipline and reflect some benefit from recent budget changes, this only partially offsets earnings cuts. We are now 5%-10% below consensus. Sports Direct International was under pressure most of the week after founder Mike Ashley sold £200m worth of shares at 850p each to Goldman Sachs, closing down 39p at 771p on Friday. Marks &amp; Spencer weakened after mixed fourth quarter figures, which saw an improvement in clothing and food sales but poor results from general merchandise. It fell 6.5p on Friday to 435.5p., and Barclays analysts put an underweight rating on the shares with a 350p price target: Although we acknowledge an improved performance in clothing in the fourth quarter, it is tough to disaggregate how much of this demand is attributable to higher promotions year on year: M&amp;S reported their eleventh consecutive quarter of negative general merchandise like for likes in the fourth quarter although there was a marginal improvement in clothing (like for likes +0.6%). However, a second consecutive downgrade to full year general merchandise gross margin guidance casts a cloud over the improved sales performance, in our view. Food performed well during the fourth quarter against tough comparatives and continues to outperform the market. This remains the strongest part of M&amp;S's business, but we are concerned that M&amp;S will not be completely immune to a potential supermarket price war. But Morrisons, despite continued concerns about the effects of any supermarket price war on its struggling business, recovered some of its falls earlier in the week to close 3.9p higher at 201.2p. Meanwhile reports that Tesco planned to open takeaway food stores left sausage roll specialist Greggs 3p lower at 502.5p. Oriel analysts issued a sell note, saying: The potential entry of Tesco into the food on the go market highlights the increasing levels of competition facing Greggs. We remain concerned that longer term this will have a detrimental impact on sales, for which sustainable growth is required to support the Greggs' high degree of fixed costs. Finally Ultra Electronics lost 32p to £16.65 despite news its equipment was being used in the search for the missing Malaysia Airlines plane. In a buy note Liberum said: Over the past week, the Australian Air Force has called on Ultra to help meet the growing demand for sonobuoys. Ultra's sonobuoys are now being deployed in the search for the Malaysia Airlines Flight 370 black box. The recent emergency order is not likely to be needle moving in terms of estimates but highlights Ultra's niche capability, already relevant amid a time of heavy Asian spending on submarines and a resurgent Russia.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Worries about bubble among high value stocks sends investors to the exits", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "FTSE 100 suffers worst week for a month after technology sell-off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zcbh", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>The FTSE 100 suffered its worst weekly fall for a month as investors bailed out of technology companies amid fears their valuations were out of kilter with reality.</p> <p>The selling followed a slump on Nasdaq, the US high-tech market, which suffered its worst daily fall since 2011 on Thursday and dropped further in early trading on Friday.</p> <p>After a volatile few days the <strong>FTSE 100</strong> finished at 6561.70, down 80.27 points on the day and 133 points or nearly 2% on the week.</p> <p>Worries about a slowdown in China and the continuing tensions in Ukraine added to the week's uncertainty, while mixed signals about whether the European Central Bank would sanction bond buying to stimulate the eurozone economy did not help matters. As the US reporting season began, JP Morgan disappointed investors on Friday with a 19% decline in first quarter profits.</p> <p>On the positive side, Greece successfully entered the bond markets again while the US Federal Reserve soothed nerves about an unexpected interest rate rise.</p> <p>Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote> <p>After a two day Fed induced rebound on Wednesday normal service was resumed on US markets as the fears that had prevailed in the early part of this week and the end of last week about elevated and unrealistic valuations returned with a vengeance.</p> <p>Concerns about deflation still remain at the forefront of market concerns in Europe. ECB president Draghi has insisted that the central bank doesn't see a deflation threat and that the fall in prices remains a product of fiscal readjustment in the countries concerned as well as falling energy prices.</p> <p>While that assessment has invited scorn from a number of different directions the fact remains that since the beginning of this year the Reuters [commodity] index is up 11%, with Arabica coffee up 70%, with corn, wheat and soybeans all up between 10% and 20%, which suggests that we could start to see rising prices start to return in the coming months, making ECB quantitative easing that much less likely.</p> </blockquote> <p>Among technology stocks, chip designer <strong>Arm</strong> lost 45.5p to 958.5p while rival <strong>Imagination Technologies</strong> dropped 12.4p to 199.7p.</p> <p>Software group <strong>Sage</strong> slid 8.4p to 390.6p while set-top box maker <strong>Pace</strong> fell 30.9p to 404.7p. Listed dotcom businesses - including some recent arrivals - were also hit hard. <strong>Asos</strong> was down 186p to £43.34, <strong>Just Eat</strong> dropped 15.25p to 234.75p, <strong>AO World</strong> fell 12.25p to 267.75p and <strong>Boohoo</strong> lost 3.75p to 50p, back at its issue price. Both Just Eat and AO have now fallen below their flotation prices.</p> <p><strong>Royal Mail</strong> shares hit their lowest level since the early days of its October flotation, following news that regulator Ofcom planned to investigate a complaint from rival TNT Post about the company raising prices to competitors. UBS, one of the banks involved in the float, issued a sell note on the business, as did Cantor Fitzgerald. The shares closed 12p lower at 495p.</p> <p>Investment manager <strong>Hargreaves Lansdown</strong>, which benefited from the Royal Mail float, fell 67p to £12.57 as Morgan Stanley cut its price target from 1,670p to 1,495p. It said:</p> <blockquote> <p>We view Hargreaves as a high-quality franchise that should emerge as a winner from regulatory changes/structural tailwinds. Near term, though, we think pricing pressure is outweighing volume growth with further fee cuts likely. We lower 2015-2016 earnings by 18% of which half relates to pricing pressure and half to weaker net interest income (well flagged by Hargreaves). Although we expect continued strong cost discipline and reflect some benefit from recent budget changes, this only partially offsets earnings cuts. We are now 5%-10% below consensus.</p> </blockquote> <p><strong>Sports Direct International</strong> was under pressure most of the week after founder Mike Ashley sold £200m worth of shares at 850p each to Goldman Sachs, closing down 39p at 771p on Friday.</p> <p><strong>Marks &amp; Spencer</strong> weakened after mixed fourth quarter figures, which saw an improvement in clothing and food sales but poor results from general merchandise. It fell 6.5p on Friday to 435.5p., and Barclays analysts put an underweight rating on the shares with a 350p price target:</p> <blockquote> <p>Although we acknowledge an improved performance in clothing in the fourth quarter, it is tough to disaggregate how much of this demand is attributable to higher promotions year on year: M&amp;S reported their eleventh consecutive quarter of negative general merchandise like for likes in the fourth quarter although there was a marginal improvement in clothing (like for likes +0.6%). However, a second consecutive downgrade to full year general merchandise gross margin guidance casts a cloud over the improved sales performance, in our view. Food performed well during the fourth quarter against tough comparatives and continues to outperform the market. This remains the strongest part of M&amp;S's business, but we are concerned that M&amp;S will not be completely immune to a potential supermarket price war.</p> </blockquote> <p>But <strong>Morrisons</strong>, despite continued concerns about the effects of any supermarket price war on its struggling business, recovered some of its falls earlier in the week to close 3.9p higher at 201.2p.</p> <p>Meanwhile reports that Tesco planned to open takeaway food stores left sausage roll specialist <strong>Greggs</strong> 3p lower at 502.5p. Oriel analysts issued a sell note, saying:</p> <blockquote> <p>The potential entry of Tesco into the food on the go market highlights the increasing levels of competition facing Greggs. We remain concerned that longer term this will have a detrimental impact on sales, for which sustainable growth is required to support the Greggs' high degree of fixed costs. </p> </blockquote> <p>Finally<strong> Ultra Electronics</strong> lost 32p to £16.65 despite news its equipment was being used in the search for the missing Malaysia Airlines plane. In a buy note Liberum said:</p> <blockquote> <p>Over the past week, the Australian Air Force has called on Ultra to help meet the growing demand for sonobuoys. Ultra's sonobuoys are now being deployed in the search for the Malaysia Airlines Flight 370 black box. The recent emergency order is not likely to be needle moving in terms of estimates but highlights Ultra's niche capability, already relevant amid a time of heavy Asian spending on submarines and a resurgent Russia.</p> </blockquote>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "6173", 
      "wordcount": "1046", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2014-04-11T22:52:32Z", 
      "trailText": "<p>Worries about bubble among high value stocks sends investors to the exits</p>", 
      "commentCloseDate": "2014-04-18T16:12:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/11/ftse-100-falls-technology-sell-off", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T16:12:56Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/11/ftse-100-falls-technology-sell-off", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/co-operative-group-director-suspended-over-job-claim", 
    "sectionName": "Business", 
    "webTitle": "Co-operative Group director suspended over erroneous job claim", 
    "fields": {
      "standfirst": "Co-op hit by fresh controversy after Munir Malik, also a Labour councillor, erroneously claimed to be a chartered accountant", 
      "body": "<p>Further controversy has struck the Co-operative Group after it emerged that one of its boardroom directors had been suspended for erroneously claiming to be a chartered accountant.</p> <p>The suspension of Munir Malik, who is also a Labour councillor in the London borough of Bexley, is thought to have taken place some time ago but the revelation is the latest twist in the boardroom saga at the troubled chain of supermarkets, funeral homes and pharmacies.</p> <p>Malik is the subject of an international investigation after he asserted he was a chartered accountant in documentation supporting his campaign to be elected to the board last May. But he is said to have been struck off after being declared bankrupt.</p> <p>\"Munir Malik is currently suspended as a director of the Co-operative Group pending the outcome of a board investigation in relation to the qualifications stated in his election materials,\" the Co-op Group said.</p> <p>He was not immediately available for comment.</p> <p>News of his suspension comes amid upheaval in the Co-op Group following the resignation of Lord Myners, the only non-executive director on the board, who is proposing reforms to the way the mutual is run.</p>", 
      "bodyText": "Further controversy has struck the Co-operative Group after it emerged that one of its boardroom directors had been suspended for erroneously claiming to be a chartered accountant. The suspension of Munir Malik, who is also a Labour councillor in the London borough of Bexley, is thought to have taken place some time ago but the revelation is the latest twist in the boardroom saga at the troubled chain of supermarkets, funeral homes and pharmacies. Malik is the subject of an international investigation after he asserted he was a chartered accountant in documentation supporting his campaign to be elected to the board last May. But he is said to have been struck off after being declared bankrupt. \"Munir Malik is currently suspended as a director of the Co-operative Group pending the outcome of a board investigation in relation to the qualifications stated in his election materials,\" the Co-op Group said. He was not immediately available for comment. News of his suspension comes amid upheaval in the Co-op Group following the resignation of Lord Myners, the only non-executive director on the board, who is proposing reforms to the way the mutual is run.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "headline": "Co-operative Group director suspended over erroneous job claim", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "191", 
      "charCount": "1165", 
      "trailText": "<p>Co-op hit by fresh controversy after Munir Malik, also a Labour councillor, erroneously claimed to be a chartered accountant</p>", 
      "shortUrl": "https://gu.com/p/3zcam", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434355343\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397231885029/The-Co-Operative-Group-011.jpg\" alt=\"The Co-Operative Group\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-Operative Group has been hit by fresh controversy over the suspension of boardroom director Munir Malik. Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/co-operative-group-director-suspended-over-job-claim", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T16:05:28Z", 
    "type": "article", 
    "id": "business/2014/apr/11/co-operative-group-director-suspended-over-job-claim", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/centrica-chief-sam-laidlaw-energy-prices", 
    "sectionName": "Business", 
    "webTitle": "Centrica chief to step down amid pressure over energy prices", 
    "fields": {
      "bodyText": "Centrica, the owner of British Gas, is seeking a replacement for its boss Sam Laidlaw. Laidlaw, who has led British Gas since 2006 and is paid more than £2m a year, will leave before the end of the year though no date has been set. Politicians on both sides have attacked Centrica as the average annual household energy bill has soared from £819 to £1,353 since 2009. The average British Gas dual fuel bill is £1,265. A source close to Laidlaw said he was ready for a fresh challenge after leading the firm for eight years. Centrica declined to comment. The rising cost of energy has dominated political debate since Ed Miliband pledged at last year's Labour conference to freeze prices for 20 months if he won next year's election. The energy secretary, Ed Davey, has called for the big six energy companies to be broken up. Laidlaw's exit comes as regulators mount the widest investigation yet into the big six power suppliers' dominance of the UK energy market. The review by the newly created Competition and Markets Authority (CMA) could lead to the breakup of the energy companies by separating their supply arms, which sell power to households, and the generation units that own power stations. Laidlaw, who last week was handed shares worth up to £2m, is the latest big-name exit from Centrica. Over the past year the company has lost the finance director Nick Luff, British Gas boss Phil Bentley and chairman Sir Roger Carr. The source said the headhunters looking for Luff's replacement had been asked to look for a new man for the top job at the same time. \"It makes sense to think about the CEO at the same time,\" the source added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "British Gas owner is seeking replacement for chief executive Sam Laidlaw, who will leave company before end of year", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Centrica chief to step down amid pressure over energy prices", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zc5t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434325858\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397224455931/Sam-Laidlaw-011.jpg\" alt=\"Sam Laidlaw\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sam Laidlaw has led Centrica since 2006. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Centrica, the owner of British Gas, is seeking a replacement for its boss Sam Laidlaw. Laidlaw, who has led British Gas since 2006 and is paid more than £2m a year, will leave before the end of the year though no date has been set.</p> <p>Politicians on both sides have attacked Centrica as the average annual household energy bill has soared from £819 to £1,353 since 2009. The average British Gas dual fuel bill is £1,265.</p> <p>A source close to Laidlaw said he was ready for a fresh challenge after leading the firm for eight years. Centrica declined to comment.</p> <p>The rising cost of energy has dominated political debate since Ed Miliband pledged at last year's Labour conference to freeze prices for 20 months if he won next year's election. The energy secretary, Ed Davey, has called for the big six energy companies to be broken up.</p> <p>Laidlaw's exit comes as regulators mount <a href=\"http://www.theguardian.com/business/2014/mar/27/ofgem-competition-commission-big-six-watchdog-fuel-bills\" title=\"\">the widest investigation yet into the big six power suppliers' dominance of the UK energy market</a>. The review by the newly created Competition and Markets Authority (CMA) could lead to the breakup of the energy companies by separating their supply arms, which sell power to households, and the generation units that own power stations.</p> <p>Laidlaw, who last week was handed shares worth up to £2m, is the latest big-name exit from Centrica.</p> <p>Over the past year the company has lost the finance director Nick Luff, British Gas boss Phil Bentley and chairman Sir Roger Carr.</p> <p>The source said the headhunters looking for Luff's replacement had been asked to look for a new man for the top job at the same time. \"It makes sense to think about the CEO at the same time,\" the source added.</p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "1643", 
      "wordcount": "291", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:12:30Z", 
      "trailText": "British Gas owner is seeking replacement for chief executive Sam Laidlaw, who will leave company before end of year", 
      "commentCloseDate": "2014-04-14T13:56:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/centrica-chief-sam-laidlaw-energy-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T13:56:03Z", 
    "type": "article", 
    "id": "business/2014/apr/11/centrica-chief-sam-laidlaw-energy-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2014/apr/11/kipper-williams-marks-spencer-improving-womenswear-sales", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Marks & Spencer's improving womenswear sales", 
    "fields": {
      "standfirst": "M&amp;S leading ladies: 'Things are improving. Now I recognise at least two of them.'", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Marks & Spencer's improving womenswear sales", 
      "lastModified": "2017-12-02T18:12:36Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>M&amp;S leading ladies: 'Things are improving. Now I recognise at least two of them.'</p>", 
      "shortUrl": "https://gu.com/p/3zc2m", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434315023\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/11/1397216548365/Kipper-Williams-MS-cartoo-002.jpg\" alt=\"Kipper Williams cartoon 11 April 2014\" width=\"460\" height=\"616\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 11 April 2014. Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2014/apr/11/kipper-williams-marks-spencer-improving-womenswear-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T12:12:21Z", 
    "type": "picture", 
    "id": "business/cartoon/2014/apr/11/kipper-williams-marks-spencer-improving-womenswear-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/11/markets-fall-after-surge-since-lows", 
    "sectionName": "Business", 
    "webTitle": "Current market falls come after share surge since 2009 lows", 
    "fields": {
      "standfirst": "Sectors which gained the most are under pressure as sell-off begins", 
      "body": "<p>The recent sell-off may or may not be a sign that the market bubble is bursting, especially in technology shares and possible over-valued stocks.</p> <p>But the falls so far need to be put in the context of some substantial gains since markets reached their lows following the financial crisis. Jim Reid at Deutsche Bank has crunched the numbers. He said:</p> <blockquote> If we define the beginning of the bull market as having started on 9 March 2009 when stocks hit their financial crisis-lows, the Nasdaq technology and biotech indices have gained 254% and 281% respectively. The S&amp;P 500 homebuilders index has gained 256% over the same period. For comparison, the S&amp;P 500 has gained \"only\" 177%. <br> Tech, biotech and homebuilders are now down 5%, 19% and 12% from their year to date peaks. This compares with 3.1% retracement in the S&amp;P 500 from the record highs posted in early April this year. So it does seems that sectors that have benefited the most from easy policy are those that are selling off the most right now. </blockquote> <p>As for the <strong>FTSE 100</strong>, it has jumped 85% since the 3542 level on 9 March 2009, even after its recent falls.</p>", 
      "bodyText": "The recent sell-off may or may not be a sign that the market bubble is bursting, especially in technology shares and possible over-valued stocks. But the falls so far need to be put in the context of some substantial gains since markets reached their lows following the financial crisis. Jim Reid at Deutsche Bank has crunched the numbers. He said: If we define the beginning of the bull market as having started on 9 March 2009 when stocks hit their financial crisis-lows, the Nasdaq technology and biotech indices have gained 254% and 281% respectively. The S&amp;P 500 homebuilders index has gained 256% over the same period. For comparison, the S&amp;P 500 has gained \"only\" 177%. Tech, biotech and homebuilders are now down 5%, 19% and 12% from their year to date peaks. This compares with 3.1% retracement in the S&amp;P 500 from the record highs posted in early April this year. So it does seems that sectors that have benefited the most from easy policy are those that are selling off the most right now. As for the FTSE 100, it has jumped 85% since the 3542 level on 9 March 2009, even after its recent falls.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-11T00:00:00Z", 
      "headline": "Current market falls come after share surge since 2009 lows", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "204", 
      "charCount": "1118", 
      "trailText": "Sectors which gained the most are under pressure as sell-off begins", 
      "shortUrl": "https://gu.com/p/3zbq4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T18:48:04Z", 
      "main": "", 
      "commentCloseDate": "2014-04-18T10:45:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/11/markets-fall-after-surge-since-lows", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T10:45:10Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/11/markets-fall-after-surge-since-lows", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/uk-construction-sector-february-rain", 
    "sectionName": "Business", 
    "webTitle": "UK construction sector hit by February rain", 
    "fields": {
      "bodyText": "Heavy rain, strong winds and severe flooding in February took a £270m toll on construction firms, according to official figures. Output in the sector fell by 2.8% compared with January, the Office for National Statistics said on Friday, a bigger dip than the 1.3% expected and the sharpest fall since November 2013, when a shortage of bricks affected the industry. Rob Wood, of the private bank Berenberg, said: \"The exceptionally wet weather rained on the parade in February.\" The weakness affected new work and repair and maintenance, and dragged down the annual growth rate in construction output to 2.8% from 5.7% a month earlier. New housebuilding in the private sector fell by 6.3%, the sharpest drop since March 2013 when heavy snowfall affected UK construction. Economists said a rebound in construction activity was likely in March as the weather improved and amid a rising housing market and growing business investment. \"Clearly the damage caused by the floods will need to be repaired, so is likely to generate a boost in construction activities in coming months,\" said Alan Clarke of Scotiabank. The real test would be whether supply could keep up with demand in the housing sector, which had risen in recent months partly as a result of the government's Help to Buy mortgage scheme. \"Bottlenecks became evident in November,\" he said. \"And when demand exceeds supply, you typically see price rises.\" Before the construction data was published economists estimated that the economy was on course to grow by as much as 1% in the first quarter, following 0.7% growth in the fourth quarter of 2013. Expectatations were scaled back on Friday to growth of around 0.8% between January and March.Angela Monaghan", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Output in the sector fell by 2.8%, which affected both new work and repair and maintenance", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "UK construction sector hit by February rain", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zbpg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434301677\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/11/1397212507915/A-police-officer-looks-at-011.jpg\" alt=\"A police officer looks at flood water at Burrowbridge on the Somerset Levels\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A police officer looks at flood water at Burrowbridge on the Somerset Levels. Economists said that a rebound in construction activity was likely in March as the weather improved and amid a rising housing market and businesses investment intentions. Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Heavy rain, strong winds and severe flooding in February took a £270m toll on construction firms, according to official figures.</p> <p>Output in the sector fell by 2.8% compared with January, the Office for National Statistics said on Friday, a bigger dip than the 1.3% expected and the sharpest fall since November 2013, when <a href=\"http://www.theguardian.com/business/2014/jan/10/brick-shortage-threatens-construction-sector-recovery\" title=\"\">a shortage of bricks affected the industry</a>.</p> <p>Rob Wood, of the private bank Berenberg, said: \"The exceptionally wet weather rained on the parade in February.\"</p> <p>The weakness affected new work and repair and maintenance, and dragged down the annual growth rate in construction output to 2.8% from 5.7% a month earlier.</p> <p>New housebuilding in the private sector fell by 6.3%, the sharpest drop since March 2013 when heavy snowfall affected UK construction.</p> <p>Economists said a rebound in construction activity was likely in March as the weather improved and amid a rising housing market and growing business investment.</p> <p>\"Clearly the damage caused by the floods will need to be repaired, so is likely to generate a boost in construction activities in coming months,\" said Alan Clarke of Scotiabank. The real test would be whether supply could keep up with demand in the housing sector, which had risen in recent months partly as a result of the government's Help to Buy mortgage scheme.</p> <p>\"Bottlenecks became evident in November,\" he said. \"And when demand exceeds supply, you typically see price rises.\" Before the construction data was published economists estimated that the economy was on course to grow by as much as 1% in the first quarter, following <a href=\"http://www.theguardian.com/business/2014/feb/26/uk-gdp-growth-2013-revised-down-economy-ons\" title=\"\">0.7% growth in the fourth quarter of 2013</a>. Expectatations were scaled back on Friday to growth of around 0.8% between January and March.<strong>Angela Monaghan</strong></p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "1716", 
      "wordcount": "289", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:12:49Z", 
      "trailText": "Output in the sector fell by 2.8%, which affected both new work and repair and maintenance", 
      "commentCloseDate": "2014-04-14T10:40:56Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/uk-construction-sector-february-rain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T10:40:56Z", 
    "type": "article", 
    "id": "business/2014/apr/11/uk-construction-sector-february-rain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/co-op-boss-pay-losses-niall-booker", 
    "sectionName": "Business", 
    "webTitle": "Co-op boss in line for £4.6m as bank losses hit £1.3bn", 
    "fields": {
      "bodyText": "The banker brought in to salvage the Co-operative Bank received £1.7m in 2013, the troubled bank revealed on Friday as it reported hefty losses and kicked started a £400m fundraising to bolster its financial position. The bank's annual report and accounts, issued on Friday, after two delays, showed a £1.3bn loss and contained a \"going concern\" warning from its auditors, KPMG, to demonstrate the importance of raising the extra cash. The accounts are not qualified – which would set alarm bells ringing – but emphasise the importance of the turnaround strategy being put in place by new chief executive Niall Booker. As he issued an apology to customers for the string of scandals to hit the bank, Booker said he was confident the extra money would be found after discussions with shareholders, including the Co-operative Group and the bondholders which backed last year's £1.5bn fund raising. \"I really, really think we are going to get this capital through the gate,\" said Booker, who was parachuted in last June as part a new team assembled by Euan Sutherland, the boss of the Co-op Group who quit last month after details of his £6.6m two-year pay deal were leaked \"We remain enthusiastic about the long-term potential for the bank,\" said Booker, who stressed its emphasis remained on an ethical stance, having had the principles written into its constitution at the time of last year's historic rescue deal. \"We appreciate that customers and other stakeholders continue to feel angry about how past failings placed the futures of the business so seriously at risk. I would like to apologise to them, to thank them for their continued loyalty and to thank colleagues for their commitment during such difficult times,\" he said. New customers being attracted by a new current account, he said. Booker could be paid another £2.9m this year, provided the bank does not breach capital rules. The sum includes a £1.2m salary plus £1.7m – the equivalent of £140,000 a month – which will be paid in quarterly instalments if the bank's financial position improves. As a result he could earn as much as £4.6m in just 18 months. In addition he was awarded £1.2m through a long-term incentive plan which could pay out in 2015. A veteran banker credited with pulling off last year's rescue without taxpayer funds, Booker is entitled to £140,000 a month on top of his salary until June 2015. Payments of £5m to up to 43 former and current of its senior staff are being withheld and the former bank chairman Paul Flowers – facing allegations of buying illegal drugs – still being pursued for £31,000 he was handed when he left last May. Booker recognised his pay package appeared to be very large and insisted it was tied to his turnaround strategy for the bank rather than a guaranteed payment. He is pulling out of lending to big businesses, housing associations and overseas ventures to focus on high street banking and small business banking although will close another 44 branches this year. He has \"committed to stay until it stabilises\", when he expected to hand over to a new, cheaper management team running a smaller bank focused on retail and small business banking. The bank, is now just 30% owned by the troubled Co-op Group of supermarkets, funeral homes and pharmacies, after last year's fundraising which was also too include a stock market listing, the timing of which is uncertain because of the string of regulatory issues facing the bank. Even if the Co-op Group does not find another £120m to take up its share of the £400m cash call, Booker said he was confident other investors would step forward. Richard Pym, the former Alliance &amp; Leicester boss brought in as chairman last year, defended the pay deal. \"Tying a significant proportion of the packages to the bank's survival is particularly important given the capital position of the bank on the arrival of the new executive team,\" said Pym, who is receiving a £180,000 annual fee and requested that corporate donations of £20,000 are made to the University of Warwick and £100,000 a year to High Barnet Bapist Church. \"Subsequent to Niall's recruitment he and the bank board renegotiated the package to move away from guaranteed bonuses to a new quarterly payment conditional upon the maintenance of regulatory capital levels in the bank. In doing so, we have tried to address the concerns of customers by tying remuneration closely to the survival of the bank,\" he said. If the impact of last year's £1.5bn fundraising is taken into account, losses for the bank last year fall to £586m. The £1.3bn of losses are caused by a variety of factors, including £516m of bad debts, £412m for mis-selling, a tax write-down of £158m and costs of separating from the Group of £39m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive Niall Booker was paid £1.7m in 2013 and will be be paid another £2.9m this year, provided he can turn the troubled bank around", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Co-op boss in line for £4.6m as bank losses hit £1.3bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zbyc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434478707\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/11/1397199776762/Niall-Booker-Co-op-bank-c-005.jpg\" alt=\"Niall Booker, Co-op bank chief executive\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Niall Booker, Co-op bank chief executive Photograph:    STR New / Reuters/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The banker brought in to salvage the Co-operative Bank received £1.7m in 2013, the troubled bank revealed on Friday as it reported hefty losses and kicked started a £400m fundraising to bolster its financial position.</p> <p>The bank's annual report and accounts, issued on Friday, after two delays, showed a £1.3bn loss and contained a \"going concern\" warning from its auditors, KPMG, to demonstrate the importance of raising the extra cash.</p> <p>The accounts are not qualified – which would set alarm bells ringing – but emphasise the importance of the turnaround strategy being put in place by new chief executive Niall Booker.</p> <p>As he issued an apology to customers for the string of scandals to hit the bank, Booker said he was confident the extra money would be found after discussions with shareholders, including the Co-operative Group and the bondholders which backed last year's £1.5bn fund raising.</p> <p>\"I really, really think we are going to get this capital through the gate,\" said Booker, who was parachuted in last June as part a new team assembled by Euan Sutherland, the boss of the Co-op Group <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2014/mar/11/co-op-chief-euan-sutherland-resign-salary-governance-reform\" title=\"\">who quit last month after details of his £6.6m two-year pay deal were leaked</a></p> <p>\"We remain enthusiastic about the long-term potential for the bank,\" said Booker, who stressed its emphasis remained on an ethical stance, having had the principles written into its constitution at the time of last year's historic rescue deal.</p> <p>\"We appreciate that customers and other stakeholders continue to feel angry about how past failings placed the futures of the business so seriously at risk. I would like to apologise to them, to thank them for their continued loyalty and to thank colleagues for their commitment during such difficult times,\" he said. New customers being attracted by a new current account, he said.</p> <p>Booker could be paid another £2.9m this year, provided the bank does not breach capital rules. The sum includes a £1.2m salary plus £1.7m – the equivalent of £140,000 a month – which will be paid in quarterly instalments if the bank's financial position improves. As a result he could earn as much as £4.6m in just 18 months. In addition he was awarded £1.2m through a long-term incentive plan which could pay out in 2015.</p> <p>A veteran banker credited with pulling off last year's rescue without taxpayer funds, Booker is entitled to £140,000 a month on top of his salary until June 2015.</p> <p>Payments of £5m to up to 43 former and current of its senior staff are being withheld and the former bank chairman Paul Flowers – facing allegations of buying illegal drugs – still being pursued for £31,000 he was handed when he left last May.</p> <p>Booker recognised his pay package appeared to be very large and insisted it was tied to his turnaround strategy for the bank rather than a guaranteed payment. He is pulling out of lending to big businesses, housing associations and overseas ventures to focus on high street banking and small business banking although will close another 44 branches this year.</p> <p>He has \"committed to stay until it stabilises\", when he expected to hand over to a new, cheaper management team running a smaller bank focused on retail and small business banking.</p> <p>The bank, is now just 30% owned by the troubled Co-op Group of supermarkets, funeral homes and pharmacies, after last year's fundraising which was also too include a stock market listing, the timing of which is uncertain because of the string of regulatory issues facing the bank.</p> <p>Even if the Co-op Group does not find another £120m to take up its share of the £400m cash call, Booker said he was confident other investors would step forward.</p> <p>Richard Pym, the former Alliance &amp; Leicester boss brought in as chairman last year, defended the pay deal. \"Tying a significant proportion of the packages to the bank's survival is particularly important given the capital position of the bank on the arrival of the new executive team,\" said Pym, who is receiving a £180,000 annual fee and requested that corporate donations of £20,000 are made to the University of Warwick and £100,000 a year to High Barnet Bapist Church.</p> <p>\"Subsequent to Niall's recruitment he and the bank board renegotiated the package to move away from guaranteed bonuses to a new quarterly payment conditional upon the maintenance of regulatory capital levels in the bank. In doing so, we have tried to address the concerns of customers by tying remuneration closely to the survival of the bank,\" he said.</p> <p>If the impact of last year's £1.5bn fundraising is taken into account, losses for the bank last year fall to £586m. The £1.3bn of losses are caused by a variety of factors, including £516m of bad debts, £412m for mis-selling, a tax write-down of £158m and costs of separating from the Group of £39m.</p>", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "charCount": "4742", 
      "wordcount": "816", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:12:52Z", 
      "trailText": "<p>Chief executive Niall Booker was paid £1.7m in 2013 and will be be paid another £2.9m this year, provided he can turn the troubled bank around</p>", 
      "commentCloseDate": "2014-04-14T07:09:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/co-op-boss-pay-losses-niall-booker", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T10:17:00Z", 
    "type": "article", 
    "id": "business/2014/apr/11/co-op-boss-pay-losses-niall-booker", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/11/bt-bskyb-rugby-broadcasting-rights", 
    "sectionName": "Business", 
    "webTitle": "BT edges up but BSkyB falls after splitting Rugby broadcasting rights", 
    "fields": {
      "standfirst": "BT benefits from positive analyst comment while Barclays lowers BSkyB price target", 
      "body": "<p>As the market rout continues - the FTSE 100 is now down 83 points or 1.25% - there are contrasting fortunes for partners <strong>BT</strong> and <strong>BSkyB</strong>.</p> <p>The two have agreed to share broadcasting rights for new rugby competitions, as announced on Thursday. Espirito Santo said:</p> <blockquote> <p>BT and BSkyB have agreed to share the broadcast rights for the European Rugby Champions Cup and the European Rugby Challenge Cup competitions. These events start in the 2014/15 season and replace the Heineken Cup and the Amlin Cup. Under the agreement, which covers the first four years of these new competitions, BT and BSkyB will share the matches equally. Pool matches will be split 50:50, both broadcasters will show two quarter finals, one semi-final and the final would be broadcast by both.</p> <p>This agreement is, in our view, a pragmatic solution to the wrangle over European Rugby broadcast rights which had followed from the decision to restructure the competitions. Extrapolating the agreement to other sports, particularly Premiership football, is probably a step too far at this time given that European Rugby was something of a special situation.</p> <p>We continue to assume significant cost inflation for programming within our BSkyB forecasts into the medium to long term. This is principally related to the uncertainty around bidding competition for football rights and, in our view, represents a conservative set of assumptions. If BT and BSkyB were to agree to wholesale football content and therefore reduce the risk of further price inflation for the rights we believe there would be material upside to our BSkyB earnings forecasts and valuation.</p> </blockquote> <p>Espirito Santo has buy recommendations on both companies, while Oriel Securities labelled BT a strong buy and put a 530p price target on the business, saying recent negative comments had been overdone.</p> <p>BT has edged up 0.2p to 360.1p but BSkyB has fallen 14.5p to 873p, not helped by analysts at Barclays edging down their price target from 940p to 935p ahead of the satellite broadcaster's figures early in May. Barclays said:</p> <blockquote> <p>We believe that BSkyB's third quarter results will show a slowdown in revenues versus recent quarters but some of the slowdown can be explained by part of England being flooded which slowed broadband take-up. Nonetheless, management will need to convince investors that revenue growth can re-accelerate in the fourth quarter. This lower revenue leads us to downgrade earnings per share by 1%-2%. We remain equal weight on the stock.</p> <p>After a 3% underperformance versus the FTSE 100 in 2013, we feel that the investment case is again hard to make, both on the bull and bear sides. Indeed, both sides have very valid arguments. Consequently, we expect another year of performance close to the market.</p> </blockquote>", 
      "bodyText": "As the market rout continues - the FTSE 100 is now down 83 points or 1.25% - there are contrasting fortunes for partners BT and BSkyB. The two have agreed to share broadcasting rights for new rugby competitions, as announced on Thursday. Espirito Santo said: BT and BSkyB have agreed to share the broadcast rights for the European Rugby Champions Cup and the European Rugby Challenge Cup competitions. These events start in the 2014/15 season and replace the Heineken Cup and the Amlin Cup. Under the agreement, which covers the first four years of these new competitions, BT and BSkyB will share the matches equally. Pool matches will be split 50:50, both broadcasters will show two quarter finals, one semi-final and the final would be broadcast by both. This agreement is, in our view, a pragmatic solution to the wrangle over European Rugby broadcast rights which had followed from the decision to restructure the competitions. Extrapolating the agreement to other sports, particularly Premiership football, is probably a step too far at this time given that European Rugby was something of a special situation. We continue to assume significant cost inflation for programming within our BSkyB forecasts into the medium to long term. This is principally related to the uncertainty around bidding competition for football rights and, in our view, represents a conservative set of assumptions. If BT and BSkyB were to agree to wholesale football content and therefore reduce the risk of further price inflation for the rights we believe there would be material upside to our BSkyB earnings forecasts and valuation. Espirito Santo has buy recommendations on both companies, while Oriel Securities labelled BT a strong buy and put a 530p price target on the business, saying recent negative comments had been overdone. BT has edged up 0.2p to 360.1p but BSkyB has fallen 14.5p to 873p, not helped by analysts at Barclays edging down their price target from 940p to 935p ahead of the satellite broadcaster's figures early in May. Barclays said: We believe that BSkyB's third quarter results will show a slowdown in revenues versus recent quarters but some of the slowdown can be explained by part of England being flooded which slowed broadband take-up. Nonetheless, management will need to convince investors that revenue growth can re-accelerate in the fourth quarter. This lower revenue leads us to downgrade earnings per share by 1%-2%. We remain equal weight on the stock. After a 3% underperformance versus the FTSE 100 in 2013, we feel that the investment case is again hard to make, both on the bull and bear sides. Indeed, both sides have very valid arguments. Consequently, we expect another year of performance close to the market.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-11T00:00:00Z", 
      "headline": "BT edges up but BSkyB falls after splitting Rugby broadcasting rights", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "456", 
      "charCount": "2741", 
      "trailText": "<p>BT benefits from positive analyst comment while Barclays lowers BSkyB price target</p>", 
      "shortUrl": "https://gu.com/p/3zbnh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-11T11:24:46Z", 
      "main": "", 
      "commentCloseDate": "2014-04-18T09:29:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/11/bt-bskyb-rugby-broadcasting-rights", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T09:29:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/11/bt-bskyb-rugby-broadcasting-rights", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/11/russia-vtb-bank-of-england-demands-politically-motivated", 
    "sectionName": "Business", 
    "webTitle": "Russia's VTB criticises Bank of England's demands", 
    "fields": {
      "standfirst": "Bank's regulatory demands 'largely politically motivated', claims VTB president Andrey Kostin", 
      "body": "<p>Russia's second largest bank has accused the Bank of England of making politically motivated demands against its operations in London, amid escalating tensions over Ukraine.</p> <p>Andrey Kostin, the president of state-owned VTB bank told Izvestiya newspaper: \"In the last weeks we have experienced very strong pressure from the Bank of England with regard to our bank VTB Capital in London.</p> <p>\"We are now being presented with demands, which are incompatible with routine, practical supervision. It seems to me they are largely politically motivated.\"</p> <p>Kostin also accused the US of an \"unfriendly step\" against Russian financial institutions by compelling them to participate in a law to crack down on foreign tax dodging.</p> <p>The Bank of England has so far declined to comment.</p> <p>The complaint comes as the US mulls over fresh sanctions against Russia, after President Vladimir Putin threatened to stop gas supplies to Ukraine over unpaid bills. The US and EU have already launched <a href=\"http://www.theguardian.com/world/2014/mar/20/crimea-crisis-kremlin-bank-frozen-out-dollar\" title=\"\">sanctions against Bank Rossiya</a>, a smaller bank with close ties to the Kremlin.</p> <p>Kostin, a member of Putin's United Russia party, is one of Russia's most powerful bankers, and led the push for VTB's overseas expansion, setting up investment banking offices in London, Hong Kong, Dubai and Singapore. VTB Capital, is listed on the London Stock Exchange and flies the Russian flag from its palatial office in the heart of the City - almost opposite the Bank of England's headquarters.</p> <p>The crisis in Ukraine has put the spotlight on the <a href=\"http://www.theguardian.com/world/2014/mar/03/uk-seeks-russia-harm-city-london-document\" title=\"\">City's links with Russia</a>, and embarrassed the UK government, after a civil servant was photographed with a document saying the financial centre should not be closed to Russians.</p> <p>Kostin said he had been visited by a number of western bankers, from Europe and the US, who had \"specifically flown in to confirm their intention\" of working with VTB. Businesses wanted to co-operate with Russia he said, \"simply our colleagues will not advertise it loudly because they feel the pressure\".</p>", 
      "bodyText": "Russia's second largest bank has accused the Bank of England of making politically motivated demands against its operations in London, amid escalating tensions over Ukraine. Andrey Kostin, the president of state-owned VTB bank told Izvestiya newspaper: \"In the last weeks we have experienced very strong pressure from the Bank of England with regard to our bank VTB Capital in London. \"We are now being presented with demands, which are incompatible with routine, practical supervision. It seems to me they are largely politically motivated.\" Kostin also accused the US of an \"unfriendly step\" against Russian financial institutions by compelling them to participate in a law to crack down on foreign tax dodging. The Bank of England has so far declined to comment. The complaint comes as the US mulls over fresh sanctions against Russia, after President Vladimir Putin threatened to stop gas supplies to Ukraine over unpaid bills. The US and EU have already launched sanctions against Bank Rossiya, a smaller bank with close ties to the Kremlin. Kostin, a member of Putin's United Russia party, is one of Russia's most powerful bankers, and led the push for VTB's overseas expansion, setting up investment banking offices in London, Hong Kong, Dubai and Singapore. VTB Capital, is listed on the London Stock Exchange and flies the Russian flag from its palatial office in the heart of the City - almost opposite the Bank of England's headquarters. The crisis in Ukraine has put the spotlight on the City's links with Russia, and embarrassed the UK government, after a civil servant was photographed with a document saying the financial centre should not be closed to Russians. Kostin said he had been visited by a number of western bankers, from Europe and the US, who had \"specifically flown in to confirm their intention\" of working with VTB. Businesses wanted to co-operate with Russia he said, \"simply our colleagues will not advertise it loudly because they feel the pressure\".", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-12T00:00:00Z", 
      "headline": "Russia's VTB criticises Bank of England's demands", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "323", 
      "charCount": "1983", 
      "trailText": "Bank's regulatory demands 'largely politically motivated', claims VTB president Andrey Kostin", 
      "shortUrl": "https://gu.com/p/3zbme", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:07:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434291089\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/11/1397206553623/Bank-of-England--011.jpg\" alt=\"Bank of England \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Russia's VTB bank has accused Bank of England of politically motivated enquiries. Photograph: Luke Macgregor/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/11/russia-vtb-bank-of-england-demands-politically-motivated", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T08:56:26Z", 
    "type": "article", 
    "id": "business/2014/apr/11/russia-vtb-bank-of-england-demands-politically-motivated", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/11/arm-technology-shares-fall-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Arm leads technology shares lower as FTSE 100 falls 1%", 
    "fields": {
      "standfirst": "Investors desert companies with frothy valuations but supermarkets recover", 
      "body": "<p>With the US technology market Nasdaq slumping 3.1% on Thursday - its worst day since 2011 - there were no prizes for guessing the day's big fallers elsewhere.</p> <p>The <strong>FTSE 100</strong> has dropped 63.42 points to 6578.55, with chip designer <strong>Arm</strong> leading the way down. Arm has lost 41p to 963p while rival <strong>Imagination Technologies</strong> has lost 10p to 202.1p, one of the biggest fallers in the mid-cap FTSE 250.</p> <p>Software group <strong>Sage</strong> is down 11.4p at 387.8p while set-top box maker <strong>Pace</strong> has fallen 20.6p to 415p. Rebecca O'Keeffe at Interactive Investor said:</p> <blockquote> With technology earnings multiples double those of other sectors, questions are increasingly being asked about whether growth prospects justify these lofty valuations. While valuation metrics are not yet in the same league as previous technology bubbles, investor sentiment appears to have turned for the worse. The knock-on impact has seen markets fall aggressively as anxious investors run for cover. <br> </blockquote> <p>Michael Hewson, chief market analyst at CMC Markets UK, said:</p> <blockquote> After a two day Fed induced rebound on Wednesday normal service was resumed on US markets yesterday as the fears that had prevailed in the early part of this week and the end of last week about elevated and unrealistic valuations returned with a vengeance as US stocks gave up all of their Tuesday and Wednesday gains, and came crashing back down to earth with their worst one day performance in two months, while the Nasdaq had its worst day since 2011. <br> Finally it appears that markets are looking past the froth of unrealistic valuations and starting to adopt a \"show me the money\" approach. </blockquote> <p>The listed dotcom businesses - including some recent arrivals - are also being hit hard. <strong>Asos</strong> is down 140p at £43.80, <strong>Just Eat</strong> has lost 10p to 240p, <strong>AO World</strong> is off 6.5p at 273.5p and <strong>Boohoo</strong> has dropped 3.5p to 50.25p.</p> <p>There were also further worries about a slowdown in China following Thursday's disappointing export figures, with weaker than expected inflation data. On top of that, of course, there is the continuing tensions in Ukraine, with talk of further troop movements by Russia and threats to cut off the country's gas supply.</p> <p>Supermarkets, under pressure recently on concerns about price wars as the discounters taking market share from the big four, have recovered some of their losses. <strong>Morrisons</strong> is up 2.4p at 199.7p while <strong>J Sainsbury</strong> has added 1.3p to 310.9p.</p>", 
      "bodyText": "With the US technology market Nasdaq slumping 3.1% on Thursday - its worst day since 2011 - there were no prizes for guessing the day's big fallers elsewhere. The FTSE 100 has dropped 63.42 points to 6578.55, with chip designer Arm leading the way down. Arm has lost 41p to 963p while rival Imagination Technologies has lost 10p to 202.1p, one of the biggest fallers in the mid-cap FTSE 250. Software group Sage is down 11.4p at 387.8p while set-top box maker Pace has fallen 20.6p to 415p. Rebecca O'Keeffe at Interactive Investor said: With technology earnings multiples double those of other sectors, questions are increasingly being asked about whether growth prospects justify these lofty valuations. While valuation metrics are not yet in the same league as previous technology bubbles, investor sentiment appears to have turned for the worse. The knock-on impact has seen markets fall aggressively as anxious investors run for cover. Michael Hewson, chief market analyst at CMC Markets UK, said: After a two day Fed induced rebound on Wednesday normal service was resumed on US markets yesterday as the fears that had prevailed in the early part of this week and the end of last week about elevated and unrealistic valuations returned with a vengeance as US stocks gave up all of their Tuesday and Wednesday gains, and came crashing back down to earth with their worst one day performance in two months, while the Nasdaq had its worst day since 2011. Finally it appears that markets are looking past the froth of unrealistic valuations and starting to adopt a \"show me the money\" approach. The listed dotcom businesses - including some recent arrivals - are also being hit hard. Asos is down 140p at £43.80, Just Eat has lost 10p to 240p, AO World is off 6.5p at 273.5p and Boohoo has dropped 3.5p to 50.25p. There were also further worries about a slowdown in China following Thursday's disappointing export figures, with weaker than expected inflation data. On top of that, of course, there is the continuing tensions in Ukraine, with talk of further troop movements by Russia and threats to cut off the country's gas supply. Supermarkets, under pressure recently on concerns about price wars as the discounters taking market share from the big four, have recovered some of their losses. Morrisons is up 2.4p at 199.7p while J Sainsbury has added 1.3p to 310.9p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-11T00:00:00Z", 
      "headline": "Arm leads technology shares lower as FTSE 100 falls 1%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "416", 
      "charCount": "2371", 
      "trailText": "Investors desert companies with frothy valuations but supermarkets recover", 
      "shortUrl": "https://gu.com/p/3zbm5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T18:48:05Z", 
      "main": "", 
      "commentCloseDate": "2014-04-18T08:23:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/11/arm-technology-shares-fall-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T08:23:41Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/11/arm-technology-shares-fall-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/10/marks-and-spencer-clothing-sales-recover", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer's clothing sales recover as style focus pays off", 
    "fields": {
      "bodyText": "Green shoots in Marks &amp; Spencer's serially underperforming women's clothing business have been overshadowed by worries that profits at the high street stores group could fall yet further. M&amp;S boss Marc Bolland said trendier styles were helping British women to fall back in love with the retailer. \"We think we have made a positive step forward,\" he said. \"We are encouraged by womenswear, which is showing clear signs of improvement and performed ahead of clothing.\" Overall, like-for-like clothing sales were ahead 0.6%, M&amp;S said – the first time the retailer has broken out the figures from general merchandise in a trading statement. The breakdown helped the embattled retailer to show progress despite a headline 0.6% decline in clothing and homewares sales – its 11th consecutive quarter of falling sales. The evidence that M&amp;S's clothing business could be turning a corner initially lifted the shares yesterday, but they fell back to close down 3% at £4.42. M&amp;S said profit margins had come under pressure in the fourth quarter as it was forced to cut prices to clear unsold stock, blaming disruption in the market caused by February's floods as well as switching on its new website. In May, M&amp;S is expected to report its third consecutive year of falling profits. Analysts are forecasting it will have made £615-620m, which for the first time would be lower than arch-rival Next. M&amp;S made profits of £1bn in 2008. Clive Black, an analyst at City broker Shore Capital, said there was a \"fog\" hanging over the direction in which the company's profit margins were headed. \"There was a gross margin deterioration in the quarter and the question is, does that continue into the new year,\" he said. \"They wanted to defer questions to the prelims and investors see scope for some disappointment and uncertainty.\" Like-for-like sales at the retailer's food arm were flat, resulting in an overall UK like-for-like sales decline of 0.2% for the 13 weeks to 29 March. The quarter was the last in Bolland's three-year plan to reinvent the retailer for the 21st century. A disappointing performance in the domestic market during the life of the plan meant he missed even a lowered target of hitting sales of £10.8-11.5bn in the 2013-14 financial year. Analysts are forecasting turnover of about £10.3bn. Bolland is said to have secured a year's grace from investors thanks to the strong performance of the M&amp;S food business and well received plans to expand overseas. By contrast with its general merchandise division, M&amp;S's food business, which contributes more than half of group sales but less profit, was reporting its 18th quarter of growth in a row. \"The numbers are nothing sparkling, but they're a little bit better than people had feared,\" said a fund manager at one of M&amp;S's top 10 shareholders. \"They've been in a real investment phase ... It just needs some time for that to bed in now.\" The jury is still out on the new clothing team Bolland set up in July 2012. Its ranges have received generally positive reviews in the fashion press, but that has not translated into sales. Sanford Bernstein analyst Jamie Merriman said British women still found M&amp;S too frumpy and expensive, with a recent focus group of women aged 50 to 70 eliciting comments such as \"My mother is 89. She wouldn't even look at M&amp;S\". \"We see nothing in these results to fundamentally change our view on M&amp;S,\" said Merriman. \"While M&amp;S have hinted at better performance in womenswear, it is difficult to see how much of this has been driven by improved sentiment and how much by promotion. Our conversations with M&amp;S customers suggested they had not fundamentally changed their opinion … and the gross margin cuts are in keeping with customer feedback that many, particularly the core 55-plus demographic, wait for promotions before buying at M&amp;S.\" Analysts want to know what Bolland plans to do next to get profits back on track, but the former Morrisons boss batted away those questions until the annual results presentation in May. Last week he hinted at a big overseas push, with plans to open 250 stores around the world. Bolland's turnaround has resulted in £2.3bn being pumped into modernising stores and operations – including the recent relaunch of its website – as the 130-year-old retailer attempts to find its place in a world where shoppers are increasingly likely to buy clothes on their mobile phone or tablet.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive Marc Bolland says womenswear shows clear signs of improvement, but overall like-for-like sales are down", 
      "byline": "Zoe Wood and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Marks & Spencer's clothing sales recover as style focus pays off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zane", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434282998\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/10/1397118998228/MS-leading-ladies-adverti-011.jpg\" alt=\"M&S leading ladies' advertising campaign, 2014\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">M&S leading ladies' advertising campaign, 2014: from left to right: Lulu Kennedy, Rachel Khoo, Alek Wek, Rita Ora, Emma Thompson, Annie Lennox, Doreen Lawrence.ar Photograph: Annie Leibovitz/PR company handout</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Green shoots in Marks &amp; Spencer's serially underperforming women's clothing business have been overshadowed by worries that profits at the high street stores group could fall yet further.</p> <p>M&amp;S boss Marc Bolland said trendier styles were helping British women to fall back in love with the retailer. \"We think we have made a positive step forward,\" he said. \"We are encouraged by womenswear, which is showing clear signs of improvement and performed ahead of clothing.\"</p> <p>Overall, like-for-like clothing sales were ahead 0.6%, M&amp;S said – the first time the retailer has broken out the figures from general merchandise in a trading statement. The breakdown helped the embattled retailer to show progress despite a headline 0.6% decline in clothing and homewares sales – its 11th consecutive quarter of falling sales.</p> <p>The evidence that M&amp;S's clothing business could be turning a corner initially lifted the shares yesterday, but they fell back to close down 3% at £4.42.</p> <p>M&amp;S said profit margins had come under pressure in the fourth quarter as it was forced to cut prices to clear unsold stock, blaming disruption in the market caused by February's floods as well as switching on its new website.</p> <p>In May, M&amp;S is expected to report its third consecutive year of falling profits. Analysts are forecasting it will have made £615-620m, which for the first time would be lower than arch-rival Next. M&amp;S made profits of £1bn in 2008.</p> <p>Clive Black, an analyst at City broker Shore Capital, said there was a \"fog\" hanging over the direction in which the company's profit margins were headed.</p> <p>\"There was a gross margin deterioration in the quarter and the question is, does that continue into the new year,\" he said. \"They wanted to defer questions to the prelims and investors see scope for some disappointment and uncertainty.\"</p> <p>Like-for-like sales at the retailer's food arm were flat, resulting in an overall UK like-for-like sales decline of 0.2% for the 13 weeks to 29 March.</p> <p>The quarter was the last in Bolland's three-year plan to reinvent the retailer for the 21st century. A disappointing performance in the domestic market during the life of the plan meant he missed even a lowered target of hitting sales of £10.8-11.5bn in the 2013-14 financial year. Analysts are forecasting turnover of about £10.3bn.</p> <p>Bolland is said to have secured a year's grace from investors thanks to the strong performance of the M&amp;S food business and well received plans to expand overseas.</p> <p>By contrast with its general merchandise division, M&amp;S's food business, which contributes more than half of group sales but less profit, was reporting its 18th quarter of growth in a row.</p> <p>\"The numbers are nothing sparkling, but they're a little bit better than people had feared,\" said a fund manager at one of M&amp;S's top 10 shareholders. \"They've been in a real investment phase ... It just needs some time for that to bed in now.\"</p> <p>The jury is still out on the new clothing team Bolland set up in July 2012. Its ranges have received generally positive reviews in the fashion press, but that has not translated into sales.</p> <p>Sanford Bernstein analyst Jamie Merriman said British women still found M&amp;S too frumpy and expensive, with a recent focus group of women aged 50 to 70 eliciting comments such as \"My mother is 89. She wouldn't even look at M&amp;S\".</p> <p>\"We see nothing in these results to fundamentally change our view on M&amp;S,\" said Merriman. \"While M&amp;S have hinted at better performance in womenswear, it is difficult to see how much of this has been driven by improved sentiment and how much by promotion. Our conversations with M&amp;S customers suggested they had not fundamentally changed their opinion … and the gross margin cuts are in keeping with customer feedback that many, particularly the core 55-plus demographic, wait for promotions before buying at M&amp;S.\"</p> <p>Analysts want to know what Bolland plans to do next to get profits back on track, but the former Morrisons boss batted away those questions until the annual results presentation in May.</p> <p>Last week he hinted at a big overseas push, with plans to open 250 stores around the world.</p> <p>Bolland's turnaround has resulted in £2.3bn being pumped into modernising stores and operations – including the recent relaunch of its website – as the 130-year-old retailer attempts to find its place in a world where shoppers are increasingly likely to buy clothes on their mobile phone or tablet.</p>", 
      "newspaperEditionDate": "2014-04-11T00:00:00Z", 
      "charCount": "4467", 
      "wordcount": "771", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:37Z", 
      "trailText": "<p>Chief executive Marc Bolland says womenswear shows clear signs of improvement, but overall like-for-like sales are down</p>", 
      "commentCloseDate": "2014-04-13T07:03:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/10/marks-and-spencer-clothing-sales-recover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-11T06:25:00Z", 
    "type": "article", 
    "id": "business/2014/apr/10/marks-and-spencer-clothing-sales-recover", 
    "pillarName": "News"
  }
]