[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/07/alex-salmond-monetary-union-europe-eurozone-crisis", 
    "sectionName": "Business", 
    "webTitle": "Monetary union for Scotland? Just look at the eurozone", 
    "fields": {
      "bodyText": "Have I got this right? The world is facing, in Ukraine and the Middle East, the most disturbing concatenation of unpredictable events for decades, but the big issue in Scotland is whether it should leave the UK, and the main obsession of the Conservative party is the prospect of the UK's departure from the European Union – or Brexit, as it is known. Just to put the icing on the cake, my good friend Peter Sutherland, once a successful EU commissioner and now chairman of the London School of Economics, points out that Scotland is the most pro-European member of the UK, and a yes vote would increase the chances of Brexit. I don't know about you, dear reader, but this Scottish referendum business reminds me of the Italian divorce referendum of 1974, when \"yes\" meant \"no\" and \"no\" meant \"yes\". Now, it is \"yes\" for independence, not for remaining in the UK. Until recently this column has been a Scotland-free zone. I have regarded the subject rather in the way touring actors were said to regard Macbeth: if all else failed, there was always \"the Scottish play\", but it was best avoided. I still do not intend to get involved, other than to say that, fine economist though I know him to be, Alex Salmond ought to be well aware that to make a monetary union work properly you need a political union, as in the US; that a political union is what the crisis-hit eurozone lacks; and that what the first minister of Scotland wants to throw away is the political union that would make his planned monetary union with Great Britain actually work. You could not make it up. Issues such as these sort out the true statesmen from the slippery politicians. I am moving on here to Gordon Brown and George Osborne. The advance publicity for a new edition of a biography of Osborne by Janan Ganesh of the Financial Times suggests that the chancellor's approach to the European Union is manifesting \"an unmistakable hardening\" and that, for Osborne, Brexit is \"no longer unthinkable\" and \"a sequence of events leading to that end could be imagined\". My colleague Polly Toynbee of the Guardian interprets this as the chancellor \"being ready to put jockeying for personal power ahead of the national interest\". If so, the contrast between slippery politician and statesman could hardly be starker. It is to Brown's eternal credit that he was livid when it was suggested that he do a deal with Tony Blair for the succession by relenting on the pound and the single currency. The question of joining the euro was one of huge significance and Brown, for all his ambition, put national interest above personal interest. Ironically, one person benefiting from Britain's retention of a flexible exchange rate is Osborne. The delayed effects of the major falls in the value of the pound from 2007-09 have helped offset the damage caused to the economy by his austerity policy: our overseas trading position would have been far worse without that flexibility. Indeed, the subsequent \"bounce back\" in the pound, while ominous, makes the inflation picture even more benign and alleviates the pressure on living standards in the runup to the election. But back to Europe. So many common problems – climate, environment, energy, foreign and security policy – are best dealt with at a European level that the idea of withdrawing from the union simply does not make sense. But something else that does not make sense is the eurozone's approach to economic policy. Quite apart from the difficulties of not being able to adjust their exchange rates, the eurozone economies are suffering from a massive shortage of demand. There is a deep historical irony here. I am becoming concerned that my worst nightmare about the eurozone may be realised. Consider: the origins of the European Union lay with the desire that there should never be another war in Europe, and to bring Germany and France together by economic means. But the impetus for the adoption of the single currency came from the French, who felt the Bundesbank was too powerful and that its influence could be diluted by a European central bank. The joke at the time was that the French wanted to put their fingers in the Bundesbank till, but they also wanted more enlightened fiscal policies. Well, here we are, with deflation threatening the continuation of such recovery as the eurozone has seen and, although the present European Central Bank president, Mario Draghi, has called for fiscal relaxation, he is powerless to initiate this, while the Germans continue to behave as though Weimar inflation were round the corner. Draghi unveiled a mouse of a further monetary stimulus on Thursday. Even the Financial Times, which – with the honourable exceptions of columnists Sir Samuel Brittan, Martin Wolf and Wolfgang Munchau – has been far too keen on austerity, has now changed course in its leader line. It is not just that the eurozone needs a dramatic fiscal boost in the form of tax cuts and public spending increases. What makes the problem even worse is, as the FT noted on Friday, that \"eurozone fiscal policy still insists on tightening [my italics] across the board\". It is time analysts stop chanting the refrain that what France and other eurozone countries need is \"structural reform\" – usually a euphemism for wage cuts that would reduce demand even further – and wake up before their quack remedies kill the patient.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Alex Salmond is pinning his hopes on monetary union with the UK – but political independence has landed the euro countries in a grim collective plight", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Monetary union for Scotland? Just look at the eurozone", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xbd2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446441797\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2014/9/5/1409934836659/Alex-Salmond-shipyard-vis-011.jpg\" alt=\"Alex Salmond shipyard visit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alex Salmond visiting a shipyard in Port Glasgow last month. The Scottish first minister wants to throw away the political union that would make his economic plan work.  Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Have I got this right? The world is facing, in Ukraine and the Middle East, the most disturbing concatenation of unpredictable events for decades, but the big issue in Scotland is whether it should leave the UK, and the main obsession of the Conservative party is the prospect of the UK's departure from the European Union – or Brexit, as it is known.</p> <p>Just to put the icing on the cake, my good friend Peter Sutherland, once a successful EU commissioner and now chairman of the London School of Economics, points out that Scotland is the most pro-European member of the UK, and a yes vote would increase the chances of Brexit.</p> <p>I don't know about you, dear reader, but this Scottish referendum business reminds me of the Italian divorce referendum of 1974, when \"yes\" meant \"no\" and \"no\" meant \"yes\". Now, it is \"yes\" for independence, not for remaining in the UK.</p> <p>Until recently this column has been a Scotland-free zone. I have regarded the subject rather in the way touring actors were said to regard <em>Macbeth</em>: if all else failed, there was always \"the Scottish play\", but it was best avoided.</p> <p>I still do not intend to get involved, other than to say that, fine economist though I know him to be, Alex Salmond ought to be well aware that to make a monetary union work properly you need a political union, as in the US; that a political union is what the crisis-hit eurozone lacks; and that what the first minister of Scotland wants to throw away is the political union that would make his planned monetary union with Great Britain actually work. You could not make it up.</p> <p>Issues such as these sort out the true statesmen from the slippery politicians. I am moving on here to Gordon Brown and George Osborne. The advance publicity for a new edition of a <a href=\"http://www.guardianbookshop.co.uk/BerteShopWeb/viewProduct.do?ISBN=9781849547543\" title=\"\">biography of Osborne by Janan Ganesh of the <em>Financial Times</em></a> suggests that the chancellor's approach to the European Union is manifesting \"an unmistakable hardening\" and that, for Osborne, Brexit is \"no longer unthinkable\" and \"a sequence of events leading to that end could be imagined\". My colleague <a href=\"http://www.theguardian.com/commentisfree/2014/sep/02/trotskyites-right-wrecking-tory-party\" title=\"\">Polly Toynbee of the <em>Guardian</em> interprets this as the chancellor \"being ready to put jockeying for personal power ahead of the national interest\"</a>.</p> <p>If so, the contrast between slippery politician and statesman could hardly be starker. It is to Brown's eternal credit that he was livid when it was suggested that he do a deal with Tony Blair for the succession by relenting on the pound and the single currency. The question of joining the euro was one of huge significance and Brown, for all his ambition, put national interest above personal interest.</p> <p>Ironically, one person benefiting from Britain's retention of a flexible exchange rate is Osborne. The delayed effects of the major falls in the value of the pound from 2007-09 have helped offset the damage caused to the economy by his austerity policy: our overseas trading position would have been far worse without that flexibility. Indeed, the subsequent \"bounce back\" in the pound, while ominous, makes the inflation picture even more benign and alleviates the pressure on living standards in the runup to the election.</p> <p>But back to Europe. So many common problems – climate, environment, energy, foreign and security policy – are best dealt with at a European level that the idea of withdrawing from the union simply does not make sense. But something else that does not make sense is the eurozone's approach to economic policy. Quite apart from the difficulties of not being able to adjust their exchange rates, the eurozone economies are suffering from a massive shortage of demand.</p> <p>There is a deep historical irony here. I am becoming concerned that my worst nightmare about the eurozone may be realised. Consider: the origins of the European Union lay with the desire that there should never be another war in Europe, and to bring Germany and France together by economic means. But the impetus for the adoption of the single currency came from the French, who felt the Bundesbank was too powerful and that its influence could be diluted by a European central bank. The joke at the time was that the French wanted to put their fingers in the Bundesbank till, but they also wanted more enlightened fiscal policies.</p> <p>Well, here we are, with deflation threatening the continuation of such recovery as the eurozone has seen and, although the present European Central Bank president, Mario Draghi, has called for fiscal relaxation, he is powerless to initiate this, while the Germans continue to behave as though Weimar inflation were round the corner.</p> <p>Draghi unveiled a mouse of a further monetary stimulus on Thursday. Even the <em>Financial Times</em>, which – with the honourable exceptions of columnists Sir Samuel Brittan, Martin Wolf and Wolfgang Munchau – has been far too keen on austerity, has now changed course in its leader line.</p> <p>It is not just that the eurozone needs a dramatic fiscal boost in the form of tax cuts and public spending increases. What makes the problem even worse is, as the <em>FT</em> noted on Friday, that \"eurozone fiscal policy still insists on <em>tightening</em> [my italics] across the board\".</p> <p>It is time analysts stop chanting the refrain that what France and other eurozone countries need is \"structural reform\" – usually a euphemism for wage cuts that would reduce demand even further – and wake up before their quack remedies kill the patient.</p>", 
      "newspaperEditionDate": "2014-09-07T00:00:00Z", 
      "charCount": "5367", 
      "wordcount": "910", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:48:41Z", 
      "trailText": "<strong>William Keegan:</strong> Alex Salmond is pinning his hopes on monetary union with the UK – but political independence has landed the euro countries in a grim collective plight", 
      "commentCloseDate": "2014-09-09T23:05:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/07/alex-salmond-monetary-union-europe-eurozone-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-06T23:05:43Z", 
    "type": "article", 
    "id": "business/2014/sep/07/alex-salmond-monetary-union-europe-eurozone-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/07/bird-plane-jd-wetherspoon-tim-mattin-tax", 
    "sectionName": "Business", 
    "webTitle": "Is it a bird? Is it a plane? No, it's a Wetherspoon chief executive", 
    "fields": {
      "standfirst": "Tim Martin has just been named a 'pub superhero'. He needed little encouragement as it was to compain about the tax system", 
      "body": "<p>Tim Martin, the founder of the pub chain JD Wetherspoon, is not everybody's tankard of ale. The mullet-haired publican has a knack of winding certain people up – so you're unlikely to be an admirer if you've ever been a fan of the euro, private equity funds or paying more than £5 for a haircut.</p> <p>However, there are plenty who reckon that Martin is – in City terms, at least – box office. Among them is the <em>Good Pub Guide</em>, which last week named him as one of its \"pub superheroes\" (a superbeero, presumably), mischievously placing him alongside the likes of Greene King boss Rooney Anand, with whom Martin is, ahem, not close.</p> <p>All of which is far more interesting than the company's results, which are out this week and routinely show the business performing nicely and as expected. More entertainment is usually gleaned from whatever righteous cause the superbeero is fighting on our behalf – with the current one being the battle to prevent continued pub closures by getting hostelries VAT parity with supermarkets on booze and food.</p> <p>So on Friday he'll ease the Y-fronts over the slacks to plug \"Tax Equality Day\" – an event he's pledged to make \"bigger than St Patrick's Day\" (pull the other one) and \"bigger than St George's Day\" (it may be already). Superbeero might need another cause to fight.</p> <h2>Ashley's comedy routine<br></h2> <p>Like the Morecambe and Wise Christmas special, Mike Ashley is putting an awful amount of pressure on himself to deliver each year.</p> <p>He and the retailer he founded, Sports Direct, have been serving up comedy classic after classic of late, whether that be: Ashley's perplexing personal investments (all the right share purchases, just not necessarily in the right order); Sports Direct's attachment to <a href=\"http://www.theguardian.com/business/2013/jul/28/sports-direct-staff-zero-hour-contracts\" title=\"\">zero hours contracts</a> (hello, folks, and what about the workers?); or chairman Keith Hellawell's numerous hilarious efforts to sneak Ashley-serving remuneration schemes past shareholders (you said that without moving your lips!).</p> <p>So it is with huge expectation that retail watchers will ease into their sofas on Wednesday to tune into the group's trading statement and annual meeting, although they will do so with that nagging fear that sooner or later Ashley might not be funny any more.</p> <p>The company will talk about how summer trading has gone – great weather, but set against England's premature exit from the World Cup – and the City is hoping it will be smiling at around 10% growth in gross profits. Rubbish, it almost certainly is not.</p> <h2>Dalton the prophet?<br></h2> <p>It is doubtful that anybody has ever accused Morrisons boss Dalton Philips of being a visionary – in fact, his sluggish adoption of internet shopping always gave the impression he wanted to be known as a bit of a straggler. But one of the many improbable achievements of his erstwhile rival, former Tesco boss Philip Clarke, is that is conceivably how the Irishman might end up being portrayed.</p> <p>To explain: as Clarke lurched from crisis to crisis at Tesco, he resisted calls to introduce heavy discounts on the supermarket's products, meaning that when the pruning came, it was him that got snipped.</p> <p>Yet in the spring, when Philips was really struggling, he unveiled price cuts on 1,200 items at a cost of £1bn – and warned that Morrisons' profits would halve as a result. The shares dived, of course, but at the end of last month data from the main industry barometer, Kantar, suggested that the discounts may be showing early signs of working.</p> <p>We shouldn't get too excited just yet, as Morrisons' results this week will be dreadful, while we don't know how long it can try to buy market share.</p> <p>Still, in other cheery news, investors might hang on to their dividend – which had previously looked about as precariously placed as a supermarket&#xa0;boss.</p>", 
      "bodyText": "Tim Martin, the founder of the pub chain JD Wetherspoon, is not everybody's tankard of ale. The mullet-haired publican has a knack of winding certain people up – so you're unlikely to be an admirer if you've ever been a fan of the euro, private equity funds or paying more than £5 for a haircut. However, there are plenty who reckon that Martin is – in City terms, at least – box office. Among them is the Good Pub Guide, which last week named him as one of its \"pub superheroes\" (a superbeero, presumably), mischievously placing him alongside the likes of Greene King boss Rooney Anand, with whom Martin is, ahem, not close. All of which is far more interesting than the company's results, which are out this week and routinely show the business performing nicely and as expected. More entertainment is usually gleaned from whatever righteous cause the superbeero is fighting on our behalf – with the current one being the battle to prevent continued pub closures by getting hostelries VAT parity with supermarkets on booze and food. So on Friday he'll ease the Y-fronts over the slacks to plug \"Tax Equality Day\" – an event he's pledged to make \"bigger than St Patrick's Day\" (pull the other one) and \"bigger than St George's Day\" (it may be already). Superbeero might need another cause to fight. Ashley's comedy routine Like the Morecambe and Wise Christmas special, Mike Ashley is putting an awful amount of pressure on himself to deliver each year. He and the retailer he founded, Sports Direct, have been serving up comedy classic after classic of late, whether that be: Ashley's perplexing personal investments (all the right share purchases, just not necessarily in the right order); Sports Direct's attachment to zero hours contracts (hello, folks, and what about the workers?); or chairman Keith Hellawell's numerous hilarious efforts to sneak Ashley-serving remuneration schemes past shareholders (you said that without moving your lips!). So it is with huge expectation that retail watchers will ease into their sofas on Wednesday to tune into the group's trading statement and annual meeting, although they will do so with that nagging fear that sooner or later Ashley might not be funny any more. The company will talk about how summer trading has gone – great weather, but set against England's premature exit from the World Cup – and the City is hoping it will be smiling at around 10% growth in gross profits. Rubbish, it almost certainly is not. Dalton the prophet? It is doubtful that anybody has ever accused Morrisons boss Dalton Philips of being a visionary – in fact, his sluggish adoption of internet shopping always gave the impression he wanted to be known as a bit of a straggler. But one of the many improbable achievements of his erstwhile rival, former Tesco boss Philip Clarke, is that is conceivably how the Irishman might end up being portrayed. To explain: as Clarke lurched from crisis to crisis at Tesco, he resisted calls to introduce heavy discounts on the supermarket's products, meaning that when the pruning came, it was him that got snipped. Yet in the spring, when Philips was really struggling, he unveiled price cuts on 1,200 items at a cost of £1bn – and warned that Morrisons' profits would halve as a result. The shares dived, of course, but at the end of last month data from the main industry barometer, Kantar, suggested that the discounts may be showing early signs of working. We shouldn't get too excited just yet, as Morrisons' results this week will be dreadful, while we don't know how long it can try to buy market share. Still, in other cheery news, investors might hang on to their dividend – which had previously looked about as precariously placed as a supermarket boss.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-07T00:00:00Z", 
      "headline": "Is it a bird? Is it a plane? No, it's a Wetherspoon chief executive", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "628", 
      "charCount": "3733", 
      "trailText": "<strong>Business agenda: </strong>Tim Martin has just been named a 'pub superhero'. He needed little encouragement as it was to compain about the tax system", 
      "shortUrl": "https://gu.com/p/4xbcm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T06:48:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446441418\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/5/1409934639954/Tim-Martin-of-JD-Wethersp-011.jpg\" alt=\"Tim Martin of JD Wetherspoon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tim Martin of JD Wetherspoon: newly anointed 'superbeero'. Photograph: Martin Godwin</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/07/bird-plane-jd-wetherspoon-tim-mattin-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-06T23:05:40Z", 
    "type": "article", 
    "id": "business/2014/sep/07/bird-plane-jd-wetherspoon-tim-mattin-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/07/energy-blackout-threat-action-diesel-generation-parks", 
    "sectionName": "Business", 
    "webTitle": "Fuels rush in as energy blackout threat prompts action from National Grid", 
    "fields": {
      "standfirst": "The bizarre prospect of Britain being bailed out by 'diesel generation parks' is now a reality as an energy supply shortfall nears crisis point", 
      "body": "<p>One of the new niche areas for investment in the energy sector is – no, not solar arrays, wind farms or anaerobic digestion plants, but diesel generation parks. It is one of the ironies of the current \"energy crisis\" that it has allowed the return of one of the most carbon-polluting technologies at a time when we are trying to tackle global warming.</p> <p>How did it happen? The running-down of traditional electricity generating capacity, due to the closure of old atomic reactors and dirty coal-fired plants, has left the UK threatened by the lights going out at peak times. And so enterprising, if not green, entrepreneurs have realised there is cash to be made by assembling a load of old diesel generators in a field or industrial park and offering them as power sources when the National Grid is struggling to meet demand.</p> <p>A high-profile energy specialist, who has asked to remain nameless, said he had received a steady stream of diesel-power providers over the last 12 months looking for City cash to expand, or advice on initial public offerings. These fossil-fuel projects tend to be small, but their total capacity is already in the hundreds of megawatts, which could just be the difference between lights on or blackouts as traditional capacity shrinks.</p> <p>Generally, the diesel generation parks are not providing power to the grid but offering it to other businesses or organisations, allowing them to fall into the category of \"demand-side response\" at peak moments. National Grid is forced to operate these days on the Tesco motto of \"every little helps\" and last week was forced to rush out an initiative offering payments to those who could offer new capacity to the system this winter.</p> <p>The original idea was that the network operator would encourage power providers such as Centrica or SSE to de-mothball some of their gas-fired or other idle electricity generating stations for the winter of 2015-16 when capacity margins – the difference between demand and supply – are expected to be at their very tightest, 2%.</p> <p>The new call for more immediate assistance has come because the situation this coming winter is looking increasingly precarious, with two <a href=\"http://www.theguardian.com/environment/2014/sep/04/nuclear-power-stations-out-december-edf\" title=\"\">EDF nuclear plants at Heysham and Hartlepool offline because of a technical fault</a>. They should be back in action by the end of December, according to the French-owned generating company, but we can't be sure. And their two gigawatts of atomic power is out of action at a time when capacity has been reduced at two coal-fired facilities, Ironbridge and Ferrybridge, because of fires.</p> <p>Both the grid and the industry watchdog, Ofgem, play down the idea that we are running into a crisis and insist they are just being prudent and preparing for all eventualities.</p> <p>So should we be worried? Peter Atherton, an equity analyst at Liberum Capital, is surprised by the sudden call for more capacity and questions how much can be conjured up at such short notice. But equally, he argues it is not yet time to panic: \"These [nuclear and coal plants out of action] are just two unforeseen events that have arrived but it would take four or five to knock over the system.\" This could come via an extremely cold winter that sends demand soaring or a windless winter that leaves turbines unturned, or just a few more problems at big traditional power stations.</p> <p>The government's Energy Act has provided a range of tools, such as capacity payments and contracts for difference, to deal with the wider power crunch and to stimulate investment in new capacity.</p> <p>But this crisis caused by old stations going offline faster than newer – greener – ones can be constructed has been a long time in the making. If attempts to patch up the system this winter look more Heath Robinson than hi-tech then that is because they are. Where is that old diesel generator in the shed?</p> <h2>Autonomy's fallen idol<br></h2> <p>An email reveals that even Autonomy's finance director thought the once-soaraway Cambridge software company was heading for a financial plane crash. <a href=\"http://www.theguardian.com/business/2014/sep/05/hp-court-filing-autonomy-email-finance-director-hewlett-packard\" title=\"\">Or so Hewlett-Packard would have us believe</a>. In the latest instalment of the row between HP and Autonomy founder Mike Lynch, whose management team is accused of cooking the books, a sensational piece of evidence has been made public in a court filing.</p> <p>Sent from Sushovan Hussain's phone on 10 December 2010, weeks before Autonomy's former finance director was expected to wow the City with yet another quarter of double-digit growth, the email is a cry for help.</p> <p>\"Revenue fell away completely,\" wrote Hussain, referring to US sales of the key Idol search engine. Addressed to Lynch, the email says: \"There are swathes of reps with nothing to do maybe chase imaginary deals.\" It warns that \"radical action is required\".</p> <p>HP's lawyers say Hussain was urging Lynch to sell Autonomy. The Lynch camp says he was asking for the firing of unreliable sales reps, adding that the email has been taken out of context and the company's forecast for the quarter, even taking out deals that have been questioned, was \"ahead of target\". Either way, eight months later the Cambridge firm was sold to HP for $11bn.</p> <p>Information revealed so far, in leaks and legal documents, is alarming. There are questionable deals with resellers: <a href=\"http://www.theguardian.com/business/2014/sep/05/hp-court-filing-autonomy-email-finance-director-hewlett-packard\" title=\"\"><em>Guardian</em> revelations</a> last week showed Autonomy acquiring a reseller, MicroLink, which had built up a $23m debt for software not paid for; and HP claims $100m of Autonomy revenue came from often loss-making sales of hardware, while investors thought they were buying into a pure software company. Autonomy has denied wrongdoing, referring to differences between UK and US accounting standards and claiming it had been open and transparent.</p> <p>The evidence so far is not proof of fraud. But the picture that emerges is of a company whose growth appears to have been unsustainable and whose disclosure to shareholders appears poor. Had some of this information been known while Autonomy was still in the FTSE 100, its shares would have crashed. Lynch is unlikely to be able to lead a publicly listed company again.</p> <h2>Why Glasgow should fear independence<br></h2> <p>An interesting perspective on the Scottish referendum debate has been provided by economists at Panmure Gordon.</p> <p>A yes vote, they say, will mean short-term instability and business stagnation as the terms of independence are negotiated. In the longer term, they reckon the economic outcomes will be similar both inside and outside the union. The big risk is how long it takes to get from stage one to stage two. So far, so familiar.</p> <p>But they raise another, far less well debated \"economic tremor\" – that independence would entrench an east-west divide in wealth, house prices and unemployment similar to England's north-south divide.</p> <p>A yes vote, they say, would mean increased investment in Edinburgh, the administrative capital, while a focus on oil revenues would mean more investment in Aberdeen. Meanwhile industrial decline, led by less MoD spending, would be focused on Glasgow.</p> <p>The costs and benefits of a yes, they make clear, would not be distributed evenly.</p>", 
      "bodyText": "One of the new niche areas for investment in the energy sector is – no, not solar arrays, wind farms or anaerobic digestion plants, but diesel generation parks. It is one of the ironies of the current \"energy crisis\" that it has allowed the return of one of the most carbon-polluting technologies at a time when we are trying to tackle global warming. How did it happen? The running-down of traditional electricity generating capacity, due to the closure of old atomic reactors and dirty coal-fired plants, has left the UK threatened by the lights going out at peak times. And so enterprising, if not green, entrepreneurs have realised there is cash to be made by assembling a load of old diesel generators in a field or industrial park and offering them as power sources when the National Grid is struggling to meet demand. A high-profile energy specialist, who has asked to remain nameless, said he had received a steady stream of diesel-power providers over the last 12 months looking for City cash to expand, or advice on initial public offerings. These fossil-fuel projects tend to be small, but their total capacity is already in the hundreds of megawatts, which could just be the difference between lights on or blackouts as traditional capacity shrinks. Generally, the diesel generation parks are not providing power to the grid but offering it to other businesses or organisations, allowing them to fall into the category of \"demand-side response\" at peak moments. National Grid is forced to operate these days on the Tesco motto of \"every little helps\" and last week was forced to rush out an initiative offering payments to those who could offer new capacity to the system this winter. The original idea was that the network operator would encourage power providers such as Centrica or SSE to de-mothball some of their gas-fired or other idle electricity generating stations for the winter of 2015-16 when capacity margins – the difference between demand and supply – are expected to be at their very tightest, 2%. The new call for more immediate assistance has come because the situation this coming winter is looking increasingly precarious, with two EDF nuclear plants at Heysham and Hartlepool offline because of a technical fault. They should be back in action by the end of December, according to the French-owned generating company, but we can't be sure. And their two gigawatts of atomic power is out of action at a time when capacity has been reduced at two coal-fired facilities, Ironbridge and Ferrybridge, because of fires. Both the grid and the industry watchdog, Ofgem, play down the idea that we are running into a crisis and insist they are just being prudent and preparing for all eventualities. So should we be worried? Peter Atherton, an equity analyst at Liberum Capital, is surprised by the sudden call for more capacity and questions how much can be conjured up at such short notice. But equally, he argues it is not yet time to panic: \"These [nuclear and coal plants out of action] are just two unforeseen events that have arrived but it would take four or five to knock over the system.\" This could come via an extremely cold winter that sends demand soaring or a windless winter that leaves turbines unturned, or just a few more problems at big traditional power stations. The government's Energy Act has provided a range of tools, such as capacity payments and contracts for difference, to deal with the wider power crunch and to stimulate investment in new capacity. But this crisis caused by old stations going offline faster than newer – greener – ones can be constructed has been a long time in the making. If attempts to patch up the system this winter look more Heath Robinson than hi-tech then that is because they are. Where is that old diesel generator in the shed? Autonomy's fallen idol An email reveals that even Autonomy's finance director thought the once-soaraway Cambridge software company was heading for a financial plane crash. Or so Hewlett-Packard would have us believe. In the latest instalment of the row between HP and Autonomy founder Mike Lynch, whose management team is accused of cooking the books, a sensational piece of evidence has been made public in a court filing. Sent from Sushovan Hussain's phone on 10 December 2010, weeks before Autonomy's former finance director was expected to wow the City with yet another quarter of double-digit growth, the email is a cry for help. \"Revenue fell away completely,\" wrote Hussain, referring to US sales of the key Idol search engine. Addressed to Lynch, the email says: \"There are swathes of reps with nothing to do maybe chase imaginary deals.\" It warns that \"radical action is required\". HP's lawyers say Hussain was urging Lynch to sell Autonomy. The Lynch camp says he was asking for the firing of unreliable sales reps, adding that the email has been taken out of context and the company's forecast for the quarter, even taking out deals that have been questioned, was \"ahead of target\". Either way, eight months later the Cambridge firm was sold to HP for $11bn. Information revealed so far, in leaks and legal documents, is alarming. There are questionable deals with resellers: Guardian revelations last week showed Autonomy acquiring a reseller, MicroLink, which had built up a $23m debt for software not paid for; and HP claims $100m of Autonomy revenue came from often loss-making sales of hardware, while investors thought they were buying into a pure software company. Autonomy has denied wrongdoing, referring to differences between UK and US accounting standards and claiming it had been open and transparent. The evidence so far is not proof of fraud. But the picture that emerges is of a company whose growth appears to have been unsustainable and whose disclosure to shareholders appears poor. Had some of this information been known while Autonomy was still in the FTSE 100, its shares would have crashed. Lynch is unlikely to be able to lead a publicly listed company again. Why Glasgow should fear independence An interesting perspective on the Scottish referendum debate has been provided by economists at Panmure Gordon. A yes vote, they say, will mean short-term instability and business stagnation as the terms of independence are negotiated. In the longer term, they reckon the economic outcomes will be similar both inside and outside the union. The big risk is how long it takes to get from stage one to stage two. So far, so familiar. But they raise another, far less well debated \"economic tremor\" – that independence would entrench an east-west divide in wealth, house prices and unemployment similar to England's north-south divide. A yes vote, they say, would mean increased investment in Edinburgh, the administrative capital, while a focus on oil revenues would mean more investment in Aberdeen. Meanwhile industrial decline, led by less MoD spending, would be focused on Glasgow. The costs and benefits of a yes, they make clear, would not be distributed evenly.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-07T00:00:00Z", 
      "headline": "Fuels rush in as energy blackout threat prompts action from National Grid", 
      "trailText": "<strong>Business leader: </strong>the bizarre prospect of Britain being bailed out by 'diesel generation parks' is now a reality as an energy supply shortfall nears crisis point", 
      "showInRelatedContent": "true", 
      "wordcount": "1165", 
      "charCount": "7011", 
      "commentable": "true", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/4xba7", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:48:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446477367\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/6/1409991634210/David-Simonds-National-Gr-013.jpg\" alt=\"David Simonds National Grid 07.09.14\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size.</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-09T23:05:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/07/energy-blackout-threat-action-diesel-generation-parks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-06T23:05:37Z", 
    "type": "article", 
    "id": "business/2014/sep/07/energy-blackout-threat-action-diesel-generation-parks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/07/post-office-digital-automation-online-shopping", 
    "sectionName": "Business", 
    "webTitle": "Automated lockers and self-service kiosks rule as Post Office hits digital age", 
    "fields": {
      "bodyText": "The Post Office is to take on rivals including Argos, National Rail and Transport for London in the race to attract click-and-collect shoppers as the 350-year-old service's strives to enter the digital age. A trial number of hi-tech post offices – the first of which could be open by Christmas – will feature code-operated lockers that people can use to collect goods bought online. Other facilities will include machines for posting parcels or picking up fishing licences, and booths where customers can consult a mortgage adviser by video. Open-plan service desks will replace the old counters with staff behind secure glass; instead of posters taped to walls, interactive digital screens will offer information on the latest services. The hope is that slicker, more convenient post offices will attract a greater number of small business owners and ordinary shoppers, and help boost sales of financial services such as current accounts, insurance and mortgages. \"We know people like and trust a post office but it has absolutely got to change,\" says Pete Markey, newly appointed chief marketing officer at the Post Office, who is leading the modernisation programme. \"There is so much more to go for if you can get better at doing what people best know you for.\" Within the next year, about six post offices will be revamped with the new sleek design, inspired by the Apple Store, and automated lockers similar to those used in digital outlets of Argos – where the familiar tiny pens, order slips and paper catalogues have given way to tablet computers. More outlets will quickly follow if the trial is a success. This is the latest stage of a £2bn modernisation programme that is already seeing 10 post offices a day get a refresh, funded by government cash intended to secure the future of the service after its split from Royal Mail two years ago. So far nearly 3,000 branches have been modernised and a further 5,000 will get a makeover as the service attempts to wean itself off government support. Unions welcomed the modernisation programme but are concerned it may lead to further cuts after more than 1,000 employees of Crown Post Offices lost their jobs in recent years. Billy Hayes, general secretary of the Communication Workers Union, says: \"Modernisation has resulted in the closure or franchise of 75 Crown Post Offices across the country – a fifth of the nationwide network. If the Post Office is serious about modernising, improving its services and ensuring the current network remains, it must focus on attracting quality subpostmasters instead of offering them compensation to leave the business. These subpostmasters need to be paid a decent rate to run the service, and to ensure their staff are well-trained and provide first-class customer service.\" But Markey insists automation is not about cutting staff numbers. \"It is more around what they do,\" he says. \"I don't see us moving to a stage where there would be completely unmanned or unmonitored post offices. It's about making things more dynamic and interesting for staff – across a self-service kiosk rather than behind a counter all day. At the heart of the business are those characters who work behind the counter and their relationships with customers. It's about choice. You can choose the way you want to interact.\" The Post Office already offers click-and-collect for online purchases in partnership with Royal Mail: shoppers can opt to pick up parcels at their local branch. But the hope is that automated lockers would make that service more accessible. The Post Office has extended opening hours to include Sundays at many branches, and Markey says these retailers are enjoying a 10% uplift in sales as a result. He says the lockers will be trialled both inside and outside branches, where they could potentially be available 24 hours a day. With click-and-collect one of the few areas of rapid sales growth for retailers, an ever-growing number of service providers are aiming to cash in. Logistics company ByBox is helping supermarket Waitrose install refrigerated collection lockers at Gatwick airport; Argos shoppers will be able to pick up eBay parcels from 650 stores by the end of this year; and London Underground and Network Rail have both announced plans to turn stations into pickup points for a host of retailers. Local independent shops are also getting in on the act via the CollectPlus network. Markey has been trialling the Post Office's automated services with groups of customers and staff at a \"lab\" store near Elephant and Castle in south London for about a month. \"Innovation and experimentation are really important in this market,\" he says. \"We are entering uncharted space, testing and trying things, and we want to be fleet of foot. You have got to let people play with things and see if they work.\" Some 500 self-service kiosks have already been installed in 180 post offices: these allow customers to pay bills and buy stamps for parcels. The new machines will make it possible for a transaction to begin at home or on a tablet or smartphone, so that processes can be quickly completed in the branch. Online services have to be the way forward. \"Much of the relationship with the Post Office will exist outside of the post office in future,\" says Markey.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Hi-tech revamps promise slicker service, video booths and click-and-collect convenience, but unions fear job losses", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "Automated lockers and self-service kiosks rule as Post Office hits digital age", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xb8j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446479304\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/6/1409996214228/A-revamped-Post-Office-br-011.jpg\" alt=\"A revamped Post Office branch in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A revamped Post Office branch in London. Photograph: Graeme Robertson for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Post Office is to take on rivals including Argos, National Rail and Transport for London in the race to attract click-and-collect shoppers as the 350-year-old service's strives to enter the digital age.</p> <p>A trial number of hi-tech post offices – the first of which could be open by Christmas – will feature code-operated lockers that people can use to collect goods bought online. Other facilities will include machines for posting parcels or picking up fishing licences, and booths where customers can consult a mortgage adviser by video.</p> <p>Open-plan service desks will replace the old counters with staff behind secure glass; instead of posters taped to walls, interactive digital screens will offer information on the latest services.</p> <p>The hope is that slicker, more convenient post offices will attract a greater number of small business owners and ordinary shoppers, and help boost sales of financial services such as current accounts, insurance and mortgages.</p> <p>\"We know people like and trust a post office but it has absolutely got to change,\" says Pete Markey, newly appointed chief marketing officer at the Post Office, who is leading the modernisation programme. \"There is so much more to go for if you can get better at doing what people best know you for.\"</p> <p>Within the next year, about six post offices will be revamped with the new sleek design, inspired by the Apple Store, and automated lockers similar to those used in digital outlets of Argos – where the familiar tiny pens, order slips and paper catalogues have given way to tablet computers. More outlets will quickly follow if the trial is a success.</p> <p>This is the latest stage of a £2bn modernisation programme that is already seeing 10 post offices a day get a refresh, funded by government cash intended to secure the future of the service after its split from Royal Mail two years ago. So far nearly 3,000 branches have been modernised and a further 5,000 will get a makeover as the service attempts to wean itself off government support.</p> <p>Unions welcomed the modernisation programme but are concerned it may lead to further cuts after more than 1,000 employees of Crown Post Offices lost their jobs in recent years.</p> <p>Billy Hayes, general secretary of the Communication Workers Union, says: \"Modernisation has resulted in the closure or franchise of 75 Crown Post Offices across the country – a fifth of the nationwide network. If the Post Office is serious about modernising, improving its services and ensuring the current network remains, it must focus on attracting quality subpostmasters instead of offering them compensation to leave the business. These subpostmasters need to be paid a decent rate to run the service, and to ensure their staff are well-trained and provide first-class customer service.\"</p> <p>But Markey insists automation is not about cutting staff numbers. \"It is more around what they do,\" he says. \"I don't see us moving to a stage where there would be completely unmanned or unmonitored post offices. It's about making things more dynamic and interesting for staff – across a self-service kiosk rather than behind a counter all day. At the heart of the business are those characters who work behind the counter and their relationships with customers. It's about choice. You can choose the way you want to interact.\"</p> <p>The Post Office already offers click-and-collect for online purchases in partnership with Royal Mail: shoppers can opt to pick up parcels at their local branch. But the hope is that automated lockers would make that service more accessible. The Post Office has extended opening hours to include Sundays at many branches, and Markey says these retailers are enjoying a 10% uplift in sales as a result. He says the lockers will be trialled both inside and outside branches, where they could potentially be available 24 hours a day.</p> <p>With click-and-collect one of the few areas of rapid sales growth for retailers, <a href=\"http://www.theguardian.com/business/2014/aug/05/click-and-collect-takes-off-christmas-shopping\" title=\"\">an ever-growing number of service providers are aiming to cash in</a>. Logistics company ByBox is helping supermarket Waitrose install refrigerated collection lockers at Gatwick airport; Argos shoppers will be able to pick up eBay parcels from 650 stores by the end of this year; and London Underground and Network Rail have both announced plans to turn stations into pickup points for a host of retailers. Local independent shops are also getting in on the act via the CollectPlus network.</p> <p>Markey has been trialling the Post Office's automated services with groups of customers and staff at a \"lab\" store near Elephant and Castle in south London for about a month.</p> <p>\"Innovation and experimentation are really important in this market,\" he says. \"We are entering uncharted space, testing and trying things, and we want to be fleet of foot. You have got to let people play with things and see if they work.\"</p> <p>Some 500 self-service kiosks have already been installed in 180 post offices: these allow customers to pay bills and buy stamps for parcels. The new machines will make it possible for a transaction to begin at home or on a tablet or smartphone, so that processes can be quickly completed in the branch.</p> <p>Online services have to be the way forward. \"Much of the relationship with the Post Office will exist outside of the post office in future,\" says Markey.</p>", 
      "newspaperEditionDate": "2014-09-07T00:00:00Z", 
      "charCount": "5274", 
      "wordcount": "877", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:48:50Z", 
      "trailText": "Hi-tech revamps promise slicker service, video booths and click-and-collect convenience, but unions fear job losses", 
      "commentCloseDate": "2014-09-09T23:05:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/07/post-office-digital-automation-online-shopping", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-06T23:05:35Z", 
    "type": "article", 
    "id": "business/2014/sep/07/post-office-digital-automation-online-shopping", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/06/hotel-wars-claridges-connaught-berkeley", 
    "sectionName": "Business", 
    "webTitle": "Hotel wars: the battle for Claridge's, the Connaught and the Berkeley", 
    "fields": {
      "standfirst": "Paddy McKillen owns three of London's best-known hotels, and is fighting a bitter battle to keep them: the billionaire Barclay brothers are hot on his heels. The developer (and art collector) explains why the fight goes on", 
      "body": "<p>The text that landed <a href=\"http://en.wikipedia.org/wiki/Paddy_McKillen\" title=\"\">Paddy McKillen</a> in the fight of his Irish life came out of nowhere, in January 2011. \"Greens are talking to Barclay twins who have contacted Derek,\" it read. \"Seems incredible… Don't blow a gasket.\" Three years on,&#xa0;the epic billion-pound battle precipitated by that brief message is still raging. McKillen is down&#xa0;what most men might consider a gasket-shattering £30m in lawyers' fees – and no one has&#xa0;a clue how it will end.</p> <p>Under the circumstances, he seems pretty cheerful. He is, mind you, striding up a flower-strewn hillside behind his place in Provence. It is a bright and absurdly beautiful morning, the air so clear that the blue-green mass of the Luberon hills 20km away seems close enough to touch. \"This place, I swear to God,\" he sighs, pausing to look back, a slight, silver-haired figure in jeans and open-necked shirt: soft voice, a proper smile, just the tiniest sliver of granite in the eye. \"You come down here, breathe it in. It's like you expand. Become a different person.\" He stoops and breaks off a sprig of thyme. \"Just smell that, will you? Most magical place on Earth. It's where I&#xa0;get my peace. And determination.\"</p> <p>McKillen has needed that of late. A little-known and somewhat unlikely property tycoon so averse&#xa0;to publicity that for decades the only photograph of him was in black and white, he is waging a bitter and increasingly public battle for three of London's grandest hotels. His rivals for <a href=\"http://www.claridges.co.uk\" title=\"\">Claridge's</a> and <a href=\"http://www.the-connaught.co.uk\" title=\"\">the Connaught</a> in Mayfair, and for <a href=\"http://www.the-berkeley.co.uk\" title=\"\">the Berkeley</a> in Knightsbridge, hushed haunts of the landed and the loaded, are <a href=\"http://www.theguardian.com/media/barclay-brothers\" title=\"\">Sir David and Sir Frederick Barclay</a>. The septuagenarian brothers, owners of <a href=\"http://www.theguardian.com/media/telegraphmediagroup\" title=\"\">the Telegraph media group</a>, <a href=\"http://www.theritzlondon.com\" title=\"\">the Ritz</a> on&#xa0;Piccadilly and a huge home-shopping empire,&#xa0;commute between Monaco and a mock-Gothic castle on their own private Channel island, while nursing an estimated £2.3bn fortune. (McKillen, by contrast, scraped into the 2009 Sunday Times Rich List on £66m, and hasn't been&#xa0;seen there since.)</p> <p>The Barclays are reclusive, too – the last published pictures of them seem to have been taken when they were knighted, nearly 15 years ago – but for the past three years they have been ruthlessly stalking the three trophy hotels in which McKillen has a one-third stake.</p> <p>The saga of this do-or-be-done struggle between unfeasibly wealthy men might make a fun movie. The locations are exotic enough (Paris,&#xa0;Qatar, LA, Dublin, Vietnam) and the cast eclectic: ageing rock&#xa0;stars, venal bankers, celebrity chefs, a spectacularly bust Irish developer or six; plus half the world's greatest living architects, a Nobel Prize-winning economist and Tony Blair. But, in his mild way, the whole thing makes McKillen mad, and not only because he's spent nearly €40m on lawyers. \"My father,\" he says, \"gave me two pieces of advice: stay out of court and out of the newspapers. I've let him down, on both counts.\"</p> <p>There are those who wonder how much of McKillen's empire of shopping centres, offices and&#xa0;hotels, strewn across four continents, is built&#xa0;on sand and soft-spoken blarney. But there is&#xa0;no doubting he has come a long way from Andersonstown, west Belfast, where he was born 58 years ago. He left school at 16 to work in his father's Dublin car exhaust business, DC Exhausts, a company that did \"very well, very fast. We did all the building work on the workshops ourselves and when we started selling, we found we were making more on them than we had from the business done in them. That was the first step, I guess.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-446479857\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409665911251/David-and-Frederick-Barcl-010.jpg\" alt=\"David and Frederick Barclay \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The reclusive Barclay brothers, David (left) and Frederick. Photograph: Rex Features</span> </figcaption> </figure>  <p>By the mid-1980s, McKillen had converted Dublin's magnificent early 18th-century Treasury building into prime office space; soon after, he built the city's highly successful <a href=\"http://www.jervis.ie/floor-plans/ground-floor\" title=\"\">Jervis Centre shopping mall</a>. He is annoyingly cagey about what exactly his portfolio consists of – some reports have suggested 60-plus buildings worth as much as $4bn, but he won't be drawn. It is, he will say, divided broadly into hotels, retail centres, office blocks and renovations, in the UK, Ireland, France, the US, Japan, Argentina and Vietnam. With U2's Bono and the Edge, McKillen co-owns <a href=\"http://theclarence.ie\" title=\"\">the Clarence Hotel in Dublin</a> (he is also mates with Michael Stipe, the former REM frontman, and Madonna). He and a partner have a 21-storey office block in Boston, assorted buildings on the Place Vendôme in Paris, bits and pieces on Oxford Street, London, and in LA. In June, he and a partner bought a prime Dublin site for €40.5m.</p> <p>\"I build to keep,\" he says. \"I still have the stuff I &#xa0;did in my 20s. I go weak at the knees for plans and drawings. And for restorations: 30 Georgians in Dublin, some fantastic places in Paris.\"</p> <p>At <a href=\"http://www.chateau-la-coste.com/home/\" title=\"\">Château la Coste</a>, the sun-baked vineyard and estate in Cézanne country that he bought in 2002 and opened to the public three years ago, McKillen is building something fairly exceptional,&#xa0;too. Piqued, perhaps, that while several of his sisters are artists, he \"can't draw so&#xa0;much as a straight line\", he has for 30 years been assembling a world-class collection of art architecture. Nestled among the vines, olive groves, meadows and woodland are buildings by&#xa0;<a href=\"http://www.theguardian.com/artanddesign/frank-gehry\" title=\"\">Frank Gehry</a>, <a href=\"http://www.theguardian.com/artanddesign/jean-nouvel\" title=\"\">Jean Nouvel</a> and <a href=\"http://en.wikipedia.org/wiki/Tadao_Ando\" title=\"\">Tadao Ando</a>, with more to come from <a href=\"http://www.theguardian.com/artanddesign/renzo-piano\" title=\"\">Renzo Piano</a> and <a href=\"http://www.theguardian.com/artanddesign/richard-rogers\" title=\"\">Richard&#xa0;Rogers</a>. There are sculptures and installations from <a href=\"http://www.theguardian.com/artanddesign/2014/jul/31/tate-2015-programme-calder-hepworth-pollock\" title=\"\">Alexander Calder</a>, <a href=\"http://www.theguardian.com/artanddesign/bourgeois\" title=\"\">Louise Bourgeois</a>, <a href=\"http://www.theguardian.com/artanddesign/emin\" title=\"\">Tracey Emin</a>, <a href=\"http://www.theguardian.com/artanddesign/2014/aug/17/andy-goldsworthy-interview-folkestone-triennial-times-square-rain\" title=\"\">Andy Goldsworthy</a> and <a href=\"http://www.theguardian.com/artanddesign/serra\" title=\"\">Richard Serra</a>. The centre attracts 600 visitors a day. Some artists, McKillen says, he has worked with on commercial projects. Ando is a regular collaborator; Nouvel was responsible for La Coste's state-of-the art winery; others are \"friends of friends\".</p> <p>Unlike the Barclay brothers. \"Traders,\" McKillen practically hisses. \"Out to turn a quick buck. Highly aggressive. And philistines. I've told them: these hotels are jewels, to be cherished. Nearly 200 years of history. Not assets to be sold down to the highest bidder.\" Relations between the three men are more than chilly: in written court testimony, Frederick Barclay said that a joke he made about McKillen being unlikely to get past security at the Ritz (because \"he was not wearing a jacket and tie and his shirt was hanging out\") did not go down particularly well; McKillen says that David and his son <a href=\"http://www.theguardian.com/media/aidanbarclay\" title=\"\">Aidan</a>, who manages the twins' UK businesses, have deliberately turned their back on him at Claridge's.</p> <p>It was almost exactly a decade ago that <a href=\"http://en.wikipedia.org/wiki/Derek_Quinlan\" title=\"\">Derek Quinlan</a> (the Derek of that portentous text message), Dublin tax inspector turned archetypal, insanely-leveraged Celtic Tiger, first got wind that the Connaught, Claridge's, the Berkeley and the Savoy might be up for grabs, and asked McKillen if he was in. McKillen jumped at the chance. He, Quinlan, the wealthy coalmining heirs the Greens, and a few other short-lived smaller investors (including the creators of Riverdance and the then-chairman of the Anglo Irish Bank), had no trouble raising the €900m-odd needed to buy the group. This was, after all, the giddy height of Ireland's boom.</p> <p>The Savoy was soon sold on to a Saudi prince for £230m (\"It didn't sit easily with the rest,\" McKillen says. \"Just didn't fit\") and he got to work restoring and renovating, starting with the&#xa0;venerable Connaught. People who worked with him on that £70m project, which saw the dilapidated hotel close for nine months for a near-total rebuild, describe a generally amiable but permanently driven boss. McKillen hired 20&#xa0;artists and designers, approved furnishings and artworks, and stood firm on details.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-446479858\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409665383669/Claridges-010.jpg\" alt=\"Claridge's\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Claridge's: by early 2011, David and Frederick Barclay controlled 64% of the hotel group – and Paddy McKillen 36%. Photograph: Getty Images</span> </figcaption> </figure>  <p>It was McKillen who proposed turning an abandoned space beneath the roof that held mostly disused water tanks into the hotel's grandest suite, a two-bedroom extravaganza for which the more obscenely wealthy Connaught clients will readily pay £14,000 a night; it is booked solid. He&#xa0;persuaded Hélène Darroze (a \"friend of a friend from Paris; to be fair, she didn't think twice\") to <a href=\"http://www.theguardian.com/lifeandstyle/2008/sep/20/restaurants\" title=\"\">move to London and run the hotel's restaurant</a>, which has two Michelin stars.</p> <p>During the last couple of months of the project, McKillen pretty much lived on site, taking showers at Claridge's when there was no hot water. In the final weeks, he organised free burgers for everyone, every day. He didn't sleep for the final 72 hours, and on the night before the re-opening, someone he sent home at 2am for some shuteye recalls coming back at six to find McKillen rolling out the entrance carpet. \"He is the most amazing motivator,\" one collaborator says. \"For him, people aren't the plumber, the plasterer and the carpenter – they're Mike, Phil and Liam.\"</p> <p>By the time the Connaught re-opened, just before Christmas 2007, McKillen's remodelling had multiplied room-rates, increasing earning potential to a point exceeded only by a handful of hotels in New York or Paris. With occupancy rates of more than 85% and revenues last year of some £130m, the three hotels are now valued at more than £1bn.</p> <p>Then came 2008. As the markets crashed, banks went belly-up, credit froze and real estate values plummeted, cracks in the original consortium started to appear. The smaller investors sold, leaving three main partners. The&#xa0;unfortunate Quinlan, whose empire was once&#xa0;worth £10bn, was disappearing under a&#xa0;mountain of unserviceable debt. Personally in&#xa0;hock for some €600m, he left temporarily for Switzerland while bankers seized his homes, yacht and art collection (including, pleasingly, a&#xa0;Warhol of a big dollar sign).</p> <p>Ireland's \"bad bank\" set up to deal with all these toxic loans, <a href=\"http://www.nama.ie\" title=\"\">the National Asset Management Agency</a> (Nama), also made a determined if ultimately unsuccessful bid to seize around £1.4bn of McKillen's bank debt, but he fought them. \"I'd never gone on the tear,\" he protests. \"I&#xa0;hadn't done anything in Ireland since 1998. The&#xa0;place was clearly going mad. My properties were performing fine. My loans were serviced. I&#xa0;hadn't defaulted on anything in 40 years. It was my banks that had gone bust, not me.\"</p> <p>But Nama argued that, good or bad, the bank loans to McKillen were so huge, they represented a \"systemic risk\" to the financial stability of the Irish state, and the Irish high court agreed. Further outraged (\"I'd worked my butt off for 35 years; I wasn't going to sell my kids out like that\"), McKillen got the Nobel prize-winning economist <a href=\"http://www.theguardian.com/profile/josephstiglitz\" title=\"\">Joseph Stiglitz</a> to plead his case, and took it to Ireland's supreme court – where he won. But, by now, assorted raiders, including the Barclays, were beginning to see a weakness, and an opportunity.</p> <p>They had to advance with great care, because the original consortium contract contained a key clause, a so-called \"pre-emption agreement\": in&#xa0;essence, anyone who wanted to sell shares had&#xa0;to offer them first to a fellow member of the consortium. The Barclays took control of the Green family's 25% stake by the simple expedient of acquiring the Cypriot holding company in whose name the shares were registered.</p> <p>Then they courted the now all-but-bust Quinlan in a series of meetings in Monte Carlo, forked out several million pounds to him and his&#xa0;family, in what they would later tell a court was merely help to a friend fallen on hard times. They eventually bought up the loans secured by the former tax inspector's 34% stake, handing them his voting rights. By the time the dust had settled in early 2011, David and Frederick Barclay&#xa0;controlled 64% of the hotel group – and Paddy McKillen 36%.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-446479859\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409666496603/Frank-Gehrys-pavillon-de--010.jpg\" alt=\"Frank Gehry's pavillon de musique\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frank Gehry's pavillon de musique at Paddy McKillen's Provence estate, Château la Coste. Photograph: Alexandre Guirkinger for the Guardian</span> </figcaption> </figure>  <p>Between London, LA – where his wife, daughter and two of his three grown-up sons live – and La Coste, McKillen plotted his return. His resolve, he says, was stiffened here. Many of the artists whose work he exhibits have become friends, and stayed in the estate's 17th-century farmhouse. Some have come as many as six times before finding the right spot for their project. But once asked, McKillen says, no one has said no; several have offered a piece unasked.</p> <p>On one small rise, Ando has placed his Origami Bench, the better to view the monumental steel plates of Serra's sculpture, Aix. Gehry, whose deconstructed music pavilion sits behind the visitors' centre, has designed a series of platforms&#xa0;from which to observe a piece by Californian <a href=\"http://www.artcyclopedia.com/artists/berlant_tony.html\" title=\"\">Tony Berlant</a> – the artist whose colourful 60s tin scraps pinned to plywood inspired Gehry's award-winning<a href=\"http://www.theguardian.com/arts/greatbuildings/guggenheim/0,,2183680,00.html\" title=\"\"> Guggenheim museum in Bilbao</a>. Meanwhile, Nouvel has drawn&#xa0;what McKillen calls \"a kind of mini-<a href=\"http://en.wikipedia.org/wiki/Tate_Modern#The_Turbine_Hall\" title=\"\">Turbine Hall</a>\", which will house the three monumental steel towers by Bourgeois that, in May 2000, inaugurated Tate Modern's cavernous original. \"I like people to do things they haven't done before,\" he says. \"Edgy, interesting work, pushing their boundaries.\"</p> <p>Here, the high court and its bitter claims and counterclaims are a world away. From the start, McKillen says, the Barclay brothers' strategy was to \"buy my debts from the banks, call it in, and bust me. I was in a weak position because my banks were in trouble – and they knew it. It was a&#xa0;highly aggressive, hostile takeover bid. Over the&#xa0;last three years, they've tried every Wall Street hostile takeover tactic in the book.\" (One ploy, a rights issue that would have diluted McKillen's stake, obliged him to seek the temporary backing of a wealthy Qatari investor. At one point, too, Tony Blair's Middle Eastern connections came in useful, McKillen says.)</p> <p>He is convinced the Barclay brothers' plan is to sell the hotels as soon as they get their hands on them, although the brothers have vehemently contested this. Either way, they failed to foresee the determination with which McKillen would defend his stake. He has fought three high court legal claims and an appeal, and while the courts have mostly found against him, he remains convinced the brothers' tactics have been, \"if not&#xa0;illegal, at least immoral\". The Barclays would&#xa0;not comment for this article, but their people point out, gently, that the twins have an awful lot more money than McKillen. The brothers' lawyers have always argued that he is hanging on for as long as he can, in the forlorn hope that the ever-increasing value of the hotels will save him from what they claim is big debt trouble of his own in Ireland.</p> <p>How will it all end? \"They can't go on supporting Quinlan indefinitely,\" McKillen says. \"They're keeping him afloat because, once he goes into bankruptcy, pre-emption will have to kick in. But he's a time bomb for them. He has massive debts, multiple cases against him. And at some stage, their banks are going to want them to liquidate this thing, and they will have to sell me my portion of Quinlan's shares.\"</p> <p>He grabs my notebook and draws. When – and he is convinced it is when, not if – the Barclays are forced to sell Quinlan's stake, the diagram shows, he will be left holding 56% of the group. And he has a new and powerful backer: in March, <a href=\"http://www.colonyinc.com/index3.html\" title=\"\">Colony Capital</a>, an American private equity group worth $31bn, told him, he says, \"'We like your story, we like your assets, we're in.' They will back me to become majority owner.\"</p> <p>Maybe, though, the feud has become too personal for either side to step back. McKillen has&#xa0;written five letters, without reply, to Aidan&#xa0;Barclay, offering to buy out the brothers. \"We have to sit down, sort this out,\" he says. \"It&#xa0;can't go on for ever. But I'm their only buyer. And I'm not for moving. I love those buildings, and I'm not letting them go. After 11 years, they must surely have got that message.\"</p> <p>• Château la Coste's domaine is open daily; for details, go to <a href=\"http://www.chateau-la-coste.com/home/\" title=\"\">chateau-la-coste.com</a></p>", 
      "bodyText": "The text that landed Paddy McKillen in the fight of his Irish life came out of nowhere, in January 2011. \"Greens are talking to Barclay twins who have contacted Derek,\" it read. \"Seems incredible… Don't blow a gasket.\" Three years on, the epic billion-pound battle precipitated by that brief message is still raging. McKillen is down what most men might consider a gasket-shattering £30m in lawyers' fees – and no one has a clue how it will end. Under the circumstances, he seems pretty cheerful. He is, mind you, striding up a flower-strewn hillside behind his place in Provence. It is a bright and absurdly beautiful morning, the air so clear that the blue-green mass of the Luberon hills 20km away seems close enough to touch. \"This place, I swear to God,\" he sighs, pausing to look back, a slight, silver-haired figure in jeans and open-necked shirt: soft voice, a proper smile, just the tiniest sliver of granite in the eye. \"You come down here, breathe it in. It's like you expand. Become a different person.\" He stoops and breaks off a sprig of thyme. \"Just smell that, will you? Most magical place on Earth. It's where I get my peace. And determination.\" McKillen has needed that of late. A little-known and somewhat unlikely property tycoon so averse to publicity that for decades the only photograph of him was in black and white, he is waging a bitter and increasingly public battle for three of London's grandest hotels. His rivals for Claridge's and the Connaught in Mayfair, and for the Berkeley in Knightsbridge, hushed haunts of the landed and the loaded, are Sir David and Sir Frederick Barclay. The septuagenarian brothers, owners of the Telegraph media group, the Ritz on Piccadilly and a huge home-shopping empire, commute between Monaco and a mock-Gothic castle on their own private Channel island, while nursing an estimated £2.3bn fortune. (McKillen, by contrast, scraped into the 2009 Sunday Times Rich List on £66m, and hasn't been seen there since.) The Barclays are reclusive, too – the last published pictures of them seem to have been taken when they were knighted, nearly 15 years ago – but for the past three years they have been ruthlessly stalking the three trophy hotels in which McKillen has a one-third stake. The saga of this do-or-be-done struggle between unfeasibly wealthy men might make a fun movie. The locations are exotic enough (Paris, Qatar, LA, Dublin, Vietnam) and the cast eclectic: ageing rock stars, venal bankers, celebrity chefs, a spectacularly bust Irish developer or six; plus half the world's greatest living architects, a Nobel Prize-winning economist and Tony Blair. But, in his mild way, the whole thing makes McKillen mad, and not only because he's spent nearly €40m on lawyers. \"My father,\" he says, \"gave me two pieces of advice: stay out of court and out of the newspapers. I've let him down, on both counts.\" There are those who wonder how much of McKillen's empire of shopping centres, offices and hotels, strewn across four continents, is built on sand and soft-spoken blarney. But there is no doubting he has come a long way from Andersonstown, west Belfast, where he was born 58 years ago. He left school at 16 to work in his father's Dublin car exhaust business, DC Exhausts, a company that did \"very well, very fast. We did all the building work on the workshops ourselves and when we started selling, we found we were making more on them than we had from the business done in them. That was the first step, I guess.\" By the mid-1980s, McKillen had converted Dublin's magnificent early 18th-century Treasury building into prime office space; soon after, he built the city's highly successful Jervis Centre shopping mall. He is annoyingly cagey about what exactly his portfolio consists of – some reports have suggested 60-plus buildings worth as much as $4bn, but he won't be drawn. It is, he will say, divided broadly into hotels, retail centres, office blocks and renovations, in the UK, Ireland, France, the US, Japan, Argentina and Vietnam. With U2's Bono and the Edge, McKillen co-owns the Clarence Hotel in Dublin (he is also mates with Michael Stipe, the former REM frontman, and Madonna). He and a partner have a 21-storey office block in Boston, assorted buildings on the Place Vendôme in Paris, bits and pieces on Oxford Street, London, and in LA. In June, he and a partner bought a prime Dublin site for €40.5m. \"I build to keep,\" he says. \"I still have the stuff I did in my 20s. I go weak at the knees for plans and drawings. And for restorations: 30 Georgians in Dublin, some fantastic places in Paris.\" At Château la Coste, the sun-baked vineyard and estate in Cézanne country that he bought in 2002 and opened to the public three years ago, McKillen is building something fairly exceptional, too. Piqued, perhaps, that while several of his sisters are artists, he \"can't draw so much as a straight line\", he has for 30 years been assembling a world-class collection of art architecture. Nestled among the vines, olive groves, meadows and woodland are buildings by Frank Gehry, Jean Nouvel and Tadao Ando, with more to come from Renzo Piano and Richard Rogers. There are sculptures and installations from Alexander Calder, Louise Bourgeois, Tracey Emin, Andy Goldsworthy and Richard Serra. The centre attracts 600 visitors a day. Some artists, McKillen says, he has worked with on commercial projects. Ando is a regular collaborator; Nouvel was responsible for La Coste's state-of-the art winery; others are \"friends of friends\". Unlike the Barclay brothers. \"Traders,\" McKillen practically hisses. \"Out to turn a quick buck. Highly aggressive. And philistines. I've told them: these hotels are jewels, to be cherished. Nearly 200 years of history. Not assets to be sold down to the highest bidder.\" Relations between the three men are more than chilly: in written court testimony, Frederick Barclay said that a joke he made about McKillen being unlikely to get past security at the Ritz (because \"he was not wearing a jacket and tie and his shirt was hanging out\") did not go down particularly well; McKillen says that David and his son Aidan, who manages the twins' UK businesses, have deliberately turned their back on him at Claridge's. It was almost exactly a decade ago that Derek Quinlan (the Derek of that portentous text message), Dublin tax inspector turned archetypal, insanely-leveraged Celtic Tiger, first got wind that the Connaught, Claridge's, the Berkeley and the Savoy might be up for grabs, and asked McKillen if he was in. McKillen jumped at the chance. He, Quinlan, the wealthy coalmining heirs the Greens, and a few other short-lived smaller investors (including the creators of Riverdance and the then-chairman of the Anglo Irish Bank), had no trouble raising the €900m-odd needed to buy the group. This was, after all, the giddy height of Ireland's boom. The Savoy was soon sold on to a Saudi prince for £230m (\"It didn't sit easily with the rest,\" McKillen says. \"Just didn't fit\") and he got to work restoring and renovating, starting with the venerable Connaught. People who worked with him on that £70m project, which saw the dilapidated hotel close for nine months for a near-total rebuild, describe a generally amiable but permanently driven boss. McKillen hired 20 artists and designers, approved furnishings and artworks, and stood firm on details. It was McKillen who proposed turning an abandoned space beneath the roof that held mostly disused water tanks into the hotel's grandest suite, a two-bedroom extravaganza for which the more obscenely wealthy Connaught clients will readily pay £14,000 a night; it is booked solid. He persuaded Hélène Darroze (a \"friend of a friend from Paris; to be fair, she didn't think twice\") to move to London and run the hotel's restaurant, which has two Michelin stars. During the last couple of months of the project, McKillen pretty much lived on site, taking showers at Claridge's when there was no hot water. In the final weeks, he organised free burgers for everyone, every day. He didn't sleep for the final 72 hours, and on the night before the re-opening, someone he sent home at 2am for some shuteye recalls coming back at six to find McKillen rolling out the entrance carpet. \"He is the most amazing motivator,\" one collaborator says. \"For him, people aren't the plumber, the plasterer and the carpenter – they're Mike, Phil and Liam.\" By the time the Connaught re-opened, just before Christmas 2007, McKillen's remodelling had multiplied room-rates, increasing earning potential to a point exceeded only by a handful of hotels in New York or Paris. With occupancy rates of more than 85% and revenues last year of some £130m, the three hotels are now valued at more than £1bn. Then came 2008. As the markets crashed, banks went belly-up, credit froze and real estate values plummeted, cracks in the original consortium started to appear. The smaller investors sold, leaving three main partners. The unfortunate Quinlan, whose empire was once worth £10bn, was disappearing under a mountain of unserviceable debt. Personally in hock for some €600m, he left temporarily for Switzerland while bankers seized his homes, yacht and art collection (including, pleasingly, a Warhol of a big dollar sign). Ireland's \"bad bank\" set up to deal with all these toxic loans, the National Asset Management Agency (Nama), also made a determined if ultimately unsuccessful bid to seize around £1.4bn of McKillen's bank debt, but he fought them. \"I'd never gone on the tear,\" he protests. \"I hadn't done anything in Ireland since 1998. The place was clearly going mad. My properties were performing fine. My loans were serviced. I hadn't defaulted on anything in 40 years. It was my banks that had gone bust, not me.\" But Nama argued that, good or bad, the bank loans to McKillen were so huge, they represented a \"systemic risk\" to the financial stability of the Irish state, and the Irish high court agreed. Further outraged (\"I'd worked my butt off for 35 years; I wasn't going to sell my kids out like that\"), McKillen got the Nobel prize-winning economist Joseph Stiglitz to plead his case, and took it to Ireland's supreme court – where he won. But, by now, assorted raiders, including the Barclays, were beginning to see a weakness, and an opportunity. They had to advance with great care, because the original consortium contract contained a key clause, a so-called \"pre-emption agreement\": in essence, anyone who wanted to sell shares had to offer them first to a fellow member of the consortium. The Barclays took control of the Green family's 25% stake by the simple expedient of acquiring the Cypriot holding company in whose name the shares were registered. Then they courted the now all-but-bust Quinlan in a series of meetings in Monte Carlo, forked out several million pounds to him and his family, in what they would later tell a court was merely help to a friend fallen on hard times. They eventually bought up the loans secured by the former tax inspector's 34% stake, handing them his voting rights. By the time the dust had settled in early 2011, David and Frederick Barclay controlled 64% of the hotel group – and Paddy McKillen 36%. Between London, LA – where his wife, daughter and two of his three grown-up sons live – and La Coste, McKillen plotted his return. His resolve, he says, was stiffened here. Many of the artists whose work he exhibits have become friends, and stayed in the estate's 17th-century farmhouse. Some have come as many as six times before finding the right spot for their project. But once asked, McKillen says, no one has said no; several have offered a piece unasked. On one small rise, Ando has placed his Origami Bench, the better to view the monumental steel plates of Serra's sculpture, Aix. Gehry, whose deconstructed music pavilion sits behind the visitors' centre, has designed a series of platforms from which to observe a piece by Californian Tony Berlant – the artist whose colourful 60s tin scraps pinned to plywood inspired Gehry's award-winning Guggenheim museum in Bilbao. Meanwhile, Nouvel has drawn what McKillen calls \"a kind of mini-Turbine Hall\", which will house the three monumental steel towers by Bourgeois that, in May 2000, inaugurated Tate Modern's cavernous original. \"I like people to do things they haven't done before,\" he says. \"Edgy, interesting work, pushing their boundaries.\" Here, the high court and its bitter claims and counterclaims are a world away. From the start, McKillen says, the Barclay brothers' strategy was to \"buy my debts from the banks, call it in, and bust me. I was in a weak position because my banks were in trouble – and they knew it. It was a highly aggressive, hostile takeover bid. Over the last three years, they've tried every Wall Street hostile takeover tactic in the book.\" (One ploy, a rights issue that would have diluted McKillen's stake, obliged him to seek the temporary backing of a wealthy Qatari investor. At one point, too, Tony Blair's Middle Eastern connections came in useful, McKillen says.) He is convinced the Barclay brothers' plan is to sell the hotels as soon as they get their hands on them, although the brothers have vehemently contested this. Either way, they failed to foresee the determination with which McKillen would defend his stake. He has fought three high court legal claims and an appeal, and while the courts have mostly found against him, he remains convinced the brothers' tactics have been, \"if not illegal, at least immoral\". The Barclays would not comment for this article, but their people point out, gently, that the twins have an awful lot more money than McKillen. The brothers' lawyers have always argued that he is hanging on for as long as he can, in the forlorn hope that the ever-increasing value of the hotels will save him from what they claim is big debt trouble of his own in Ireland. How will it all end? \"They can't go on supporting Quinlan indefinitely,\" McKillen says. \"They're keeping him afloat because, once he goes into bankruptcy, pre-emption will have to kick in. But he's a time bomb for them. He has massive debts, multiple cases against him. And at some stage, their banks are going to want them to liquidate this thing, and they will have to sell me my portion of Quinlan's shares.\" He grabs my notebook and draws. When – and he is convinced it is when, not if – the Barclays are forced to sell Quinlan's stake, the diagram shows, he will be left holding 56% of the group. And he has a new and powerful backer: in March, Colony Capital, an American private equity group worth $31bn, told him, he says, \"'We like your story, we like your assets, we're in.' They will back me to become majority owner.\" Maybe, though, the feud has become too personal for either side to step back. McKillen has written five letters, without reply, to Aidan Barclay, offering to buy out the brothers. \"We have to sit down, sort this out,\" he says. \"It can't go on for ever. But I'm their only buyer. And I'm not for moving. I love those buildings, and I'm not letting them go. After 11 years, they must surely have got that message.\" • Château la Coste's domaine is open daily; for details, go to chateau-la-coste.com", 
      "byline": "Jon Henley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-06T00:00:00Z", 
      "headline": "Hotel wars: the battle for Claridge's, the Connaught and the Berkeley", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "2621", 
      "charCount": "15223", 
      "trailText": "<p>Paddy McKillen owns three of London's best-known hotels, and is fighting a bitter battle to keep them: the billionaire Barclay brothers are hot on his heels. The developer (and art collector) tells <strong>Jon Henley</strong> why the fight goes on</p>", 
      "shortUrl": "https://gu.com/p/4x83t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:46:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446479853\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409664327488/Paddy-McKillen-013.jpg\" alt=\"Paddy McKillen\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paddy McKillen outside the art centre ­on his Provence estate: ‘I’ve told them these hotels are jewels, to be cherished. Nearly 200 years of history. Not assets to be sold down to the highest bidder.’ Photograph: Alexandre Guirkinger  for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "52", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/06/hotel-wars-claridges-connaught-berkeley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-06T08:00:00Z", 
    "type": "article", 
    "id": "business/2014/sep/06/hotel-wars-claridges-connaught-berkeley", 
    "pillarName": "News"
  }
]