[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/30/uk-firms-turn-to-eu-graduates-cipd", 
    "sectionName": "Business", 
    "webTitle": "Jobs report shows UK firms turning to EU graduates", 
    "fields": {
      "standfirst": "CIPD report says many employers are able to fill vacancies with older British staff returning to the jobs market or skilled EU migrants", 
      "body": "<p>Younger British workers are struggling to compete for jobs with EU migrants who offer greater experience and commitment, according to a report by the Chartered Institute of Personnel &amp; Development (CIPD).</p> <p>A survey of 1,000 employers found that fast-growing businesses are recruiting from a large pool of migrants from across the EU and among older UK workers before they need to look at the under 25s.</p> <p>The report, EU Migrants and the UK Labour Market, argues that many employers, as they expand, are able to fill vacancies with overqualified staff returning to the jobs market or travelling from the EU.</p> <p>It found that 60% of migrant workers from EU accession countries such as Latvia and Poland who are taking low-skilled jobs are graduates, compared with around 20% of low-skilled workers born in Britain.</p> <p>But the study found little evidence to suggest that employers recruit migrant workers to cut costs or reduce training budgets. Only 12% said they recruited migrant workers because they have lower expectations about pay and employment conditions.</p> <p>The research found that employers taking on migrants workers are also more likely to recruit locally and to invest in work experience, internships and apprenticeships.</p> <p>Peter Cheese, chief executive at the CIPD, said: “Employers have been turning to EU migrants that are a bit older and have more work experience than young people in the UK – emphasising the competitive nature of the market for entry level jobs.</p> <p>“This is a highly charged political issue, but our research shows that many of the negative assumptions about immigration are untrue. Employers are making rational decisions to employ more experienced and qualified workers from overseas over less experienced UK workers, or are hiring migrants because there are simply not enough applicants in the local labour market,” he said.</p> <p>The CIPD has urged ministers to increase the range and sophistication of training and apprenticeships on offer to help younger workers in a more competitive labour market.</p>", 
      "bodyText": "Younger British workers are struggling to compete for jobs with EU migrants who offer greater experience and commitment, according to a report by the Chartered Institute of Personnel &amp; Development (CIPD). A survey of 1,000 employers found that fast-growing businesses are recruiting from a large pool of migrants from across the EU and among older UK workers before they need to look at the under 25s. The report, EU Migrants and the UK Labour Market, argues that many employers, as they expand, are able to fill vacancies with overqualified staff returning to the jobs market or travelling from the EU. It found that 60% of migrant workers from EU accession countries such as Latvia and Poland who are taking low-skilled jobs are graduates, compared with around 20% of low-skilled workers born in Britain. But the study found little evidence to suggest that employers recruit migrant workers to cut costs or reduce training budgets. Only 12% said they recruited migrant workers because they have lower expectations about pay and employment conditions. The research found that employers taking on migrants workers are also more likely to recruit locally and to invest in work experience, internships and apprenticeships. Peter Cheese, chief executive at the CIPD, said: “Employers have been turning to EU migrants that are a bit older and have more work experience than young people in the UK – emphasising the competitive nature of the market for entry level jobs. “This is a highly charged political issue, but our research shows that many of the negative assumptions about immigration are untrue. Employers are making rational decisions to employ more experienced and qualified workers from overseas over less experienced UK workers, or are hiring migrants because there are simply not enough applicants in the local labour market,” he said. The CIPD has urged ministers to increase the range and sophistication of training and apprenticeships on offer to help younger workers in a more competitive labour market.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "headline": "Jobs report shows UK firms turning to EU graduates", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "323", 
      "charCount": "2020", 
      "trailText": "CIPD report says many employers are able to fill vacancies with older British staff returning to the jobs market or skilled EU migrants", 
      "shortUrl": "https://gu.com/p/42248", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:09:36Z", 
      "firstPublicationDate": "2014-09-29T23:01:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6d8ee3ce-85d8-43d7-96cb-032e9245c659\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1412011454859/Sunlight-over-Riga-Latvia-011.jpg\" alt=\"Sunlight over Riga, Latvia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sunlight over Riga, Latvia. A CIPD study found little evidence to suggest that employers recruit migrant workers to cut costs or reduce training budgets.  Photograph: Stefan Cioata/Getty Images/Flickr Open</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "commentCloseDate": "2014-10-02T23:01:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/30/uk-firms-turn-to-eu-graduates-cipd", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T23:01:11Z", 
    "type": "article", 
    "id": "business/2014/sep/30/uk-firms-turn-to-eu-graduates-cipd", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/29/george-osborne-google-tax-chancellor", 
    "sectionName": "Business", 
    "webTitle": "George Osborne’s ‘Google tax’: chancellor’s bite may match his bark", 
    "fields": {
      "standfirst": "Tax avoidance crackdowns seldom raise the billions promised, but Google is using a loophole that should be easy to plug", 
      "body": "<p>Politicians’ promises about raising “billions of pounds” from clamping down on tax avoidance should be treated with scepticism. The bark is usually more impressive than the bite. Will the “Google tax”, as promoted by George Osborne without using the term, evaporate in traditional fashion?</p> <p>Possibly. But the reason why this time might be different is that the wheezes deployed by the likes of Google are so glaring in their artificiality that, technically speaking, it ought to be easy to write effective anti-avoidance rules.</p> <p>Google’s argument has been that its 1,500 UK staff aren’t really selling advertising space; instead, they are merely encouraging and facilitating a sale that takes place in Ireland.</p> <p>Such verbal gymnastics defy common sense, even if HMRC has been satisfied. All that is really required here is a rule that says, in effect, that online sales in the UK (in Google’s case, of advertising space) must be booked through a UK company that is liable for corporation tax. It can’t be that hard.</p> <p>Political will to cut through ancient international tax arrangements has been missing until now. That may be changing at G20 level. “Some technology companies go to extraordinary lengths to pay little or no tax here,” said Osborne. “My message to those companies is clear: we will put a stop to it.” Encouragingly, the briefing says a specific tax structure – the “double Irish” – is in the firing line.</p> <p>If Osborne means what he says, the boast about raising “billions of pounds over the next parliament” is credible. Google’s UK corporation tax charge was about £20m last year. The tax is paid on profits not sales but the company tends to enjoy high profit margins wherever it operates – so paying less than 1% from UK revenues of $5.6bn (£3.4bn) looks a nonsense.</p> <p>Let’s see reform actually happen before congratulating Osborne. But the basic analysis is correct: a serious attack on offshore profit diversion would raise serious money.</p> <h2>Balfour blues<br></h2> <p>Balfour Beatty blames “inconsistent operational delivery” for its troubles but the experience for shareholders is horribly consistent: the numbers are always worse than expected. The latest thumper – a £75m shortfall – was the third profits warning this year and the fifth in the past two years. The construction firm’s share price is back at 190p, a level last seen 11 years ago.</p> <p>Nor can anybody, let alone the company, say the bad news ends there. The statement from Steve Marshall, Balfour’s executive chairman, said “restoring consistency will take time”. That was a long way from being a declaration that the company finally has a grip on the various cost over-runs in its UK business.</p> <p>With management credibility even lower than the share price, the internal review will be followed by an external review from accountants KPMG. Marshall himself will quit once the perpetually-promised new chief executive arrives and a new chairman is appointed. In the circumstances, there was no alternative. The UK end of Balfour looks a shambles.</p> <p>Shareholders may wish that they had bullied Marshall to pursue last month’s takeover bid from Carillion, worth roughly 300p a share at the time. But would the suitor have been willing to combine on the same terms once it had fully inspected Balfour’s contracts? We’ll never know. As it is, Balfour’s shareholders can console themselves that the £1bn of value in the public-private portfolio ought to be solid. And the overseas operations, unaffected by the latest warning, are clearly still worth owning. Once the state of the UK operations becomes clearer, bidders are free to try their hand. That plot still looks likely.</p> <h2>Bank bonuses<br></h2> <p>Some senior UK bankers argue – in private, naturally – that the Bank of England is overdoing things by introducing a regime that could see bonuses clawed back seven years after their award in cases of misconduct. How can we recruit people if they don’t know what they will be earning for more than a half a decade, they ask.</p> <p>On cue, the Lloyds’ rate-rigging case has arrived to illustrate why the grumbling should be ignored. The dodgy submissions at Lloyds, which included cheating the bank itself, date to 2006-09. Eight people have been fired and will forfeit a total of £3m of awards – but those bonuses, note, relate to more recent times because the seven-year rule doesn’t come into force until next year.</p> <p>Threadneedle Street is right to insist on taking the long view: wrongdoing in banking can take ages to be exposed and the rules should reflect the fact. The banks will just have to live with a sensible reform.</p>", 
      "bodyText": "Politicians’ promises about raising “billions of pounds” from clamping down on tax avoidance should be treated with scepticism. The bark is usually more impressive than the bite. Will the “Google tax”, as promoted by George Osborne without using the term, evaporate in traditional fashion? Possibly. But the reason why this time might be different is that the wheezes deployed by the likes of Google are so glaring in their artificiality that, technically speaking, it ought to be easy to write effective anti-avoidance rules. Google’s argument has been that its 1,500 UK staff aren’t really selling advertising space; instead, they are merely encouraging and facilitating a sale that takes place in Ireland. Such verbal gymnastics defy common sense, even if HMRC has been satisfied. All that is really required here is a rule that says, in effect, that online sales in the UK (in Google’s case, of advertising space) must be booked through a UK company that is liable for corporation tax. It can’t be that hard. Political will to cut through ancient international tax arrangements has been missing until now. That may be changing at G20 level. “Some technology companies go to extraordinary lengths to pay little or no tax here,” said Osborne. “My message to those companies is clear: we will put a stop to it.” Encouragingly, the briefing says a specific tax structure – the “double Irish” – is in the firing line. If Osborne means what he says, the boast about raising “billions of pounds over the next parliament” is credible. Google’s UK corporation tax charge was about £20m last year. The tax is paid on profits not sales but the company tends to enjoy high profit margins wherever it operates – so paying less than 1% from UK revenues of $5.6bn (£3.4bn) looks a nonsense. Let’s see reform actually happen before congratulating Osborne. But the basic analysis is correct: a serious attack on offshore profit diversion would raise serious money. Balfour blues Balfour Beatty blames “inconsistent operational delivery” for its troubles but the experience for shareholders is horribly consistent: the numbers are always worse than expected. The latest thumper – a £75m shortfall – was the third profits warning this year and the fifth in the past two years. The construction firm’s share price is back at 190p, a level last seen 11 years ago. Nor can anybody, let alone the company, say the bad news ends there. The statement from Steve Marshall, Balfour’s executive chairman, said “restoring consistency will take time”. That was a long way from being a declaration that the company finally has a grip on the various cost over-runs in its UK business. With management credibility even lower than the share price, the internal review will be followed by an external review from accountants KPMG. Marshall himself will quit once the perpetually-promised new chief executive arrives and a new chairman is appointed. In the circumstances, there was no alternative. The UK end of Balfour looks a shambles. Shareholders may wish that they had bullied Marshall to pursue last month’s takeover bid from Carillion, worth roughly 300p a share at the time. But would the suitor have been willing to combine on the same terms once it had fully inspected Balfour’s contracts? We’ll never know. As it is, Balfour’s shareholders can console themselves that the £1bn of value in the public-private portfolio ought to be solid. And the overseas operations, unaffected by the latest warning, are clearly still worth owning. Once the state of the UK operations becomes clearer, bidders are free to try their hand. That plot still looks likely. Bank bonuses Some senior UK bankers argue – in private, naturally – that the Bank of England is overdoing things by introducing a regime that could see bonuses clawed back seven years after their award in cases of misconduct. How can we recruit people if they don’t know what they will be earning for more than a half a decade, they ask. On cue, the Lloyds’ rate-rigging case has arrived to illustrate why the grumbling should be ignored. The dodgy submissions at Lloyds, which included cheating the bank itself, date to 2006-09. Eight people have been fired and will forfeit a total of £3m of awards – but those bonuses, note, relate to more recent times because the seven-year rule doesn’t come into force until next year. Threadneedle Street is right to insist on taking the long view: wrongdoing in banking can take ages to be exposed and the rules should reflect the fact. The banks will just have to live with a sensible reform.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "headline": "George Osborne’s ‘Google tax’: chancellor’s bite may match his bark", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "772", 
      "charCount": "4564", 
      "trailText": "Tax avoidance crackdowns seldom raise the billions promised, but Google is using a loophole that should be easy to plug", 
      "shortUrl": "https://gu.com/p/4225q", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:10:15Z", 
      "firstPublicationDate": "2014-09-29T18:56:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-403b07b5-28d7-4db8-9b19-565d572a80df\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1412016916649/George-Osborne-speaks-at--011.jpg\" alt=\"George Osborne speaks at the Conservative party conference\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne speaks at the Conservative conference, where he announced a crackdown on tax avoidance by multinationals. Photograph: Rui Vieira/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/29/george-osborne-google-tax-chancellor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T18:56:55Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/29/george-osborne-google-tax-chancellor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/29/kipper-williams-on-apples-tax-planning", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Apple's tax planning", 
    "fields": {
      "standfirst": "<p>EC looking to change tax rules </p>", 
      "body": "<p>...</p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "...", 
      "headline": "Kipper Williams on Apple's tax planning", 
      "firstPublicationDate": "2014-09-29T18:07:17Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "3", 
      "trailText": "EC looking to change tax rules ", 
      "shortUrl": "https://gu.com/p/4225b", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-29T18:07:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c1e8570109b98615622cdb895677cee2ffeec92b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1412013982111/b807fb9f-6fc5-4fb8-9646-c626f5fe3dc9-280x420.jpeg\" alt=\"Kipper Williams cartoon 30 September 2014\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 30 September 2014</span> <span class=\"element-image__credit\">Photograph: Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/29/kipper-williams-on-apples-tax-planning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T18:07:17Z", 
    "type": "article", 
    "id": "business/2014/sep/29/kipper-williams-on-apples-tax-planning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/29/rbs-executives-compensation-payouts", 
    "sectionName": "Business", 
    "webTitle": "RBS executives pledge simplicity but warn of more compensation payouts", 
    "fields": {
      "standfirst": "Fnance director of RBS’s commercial and private banking arm says that ‘remediation cost remains a risk’", 
      "body": "<p>Senior executives from Royal Bank of Scotland have warned the bank may have to pay further compensation to customers as they outlined plans to bolster lending to businesses and simplify the way customers are treated.</p> <p>Rob Whittick, finance director of RBS’s commercial and private banking arm, said that “remediation cost remains a risk” although it was reducing.</p> <p>He was speaking at a presentation to City analysts at which the 81% taxpayer-owned bank said it would spend more than £1bn to try to improve service to customers at a time when it is facing criticism about the way it treated some small businesses in financial difficulty.</p> <p>Alison Rose, chief executive of the division, said the aim was to generate a third of the bank’s total operating profits and a 15% return on equity, a closely watched measure of profitability.</p> <p>“We are far too complicated,” Rose said. She gave the example of the asset finance arm Lombard where the number of products has been halved from 114. She is also responsible for Coutts, the private banking arm which is aiming to sell its international operations.</p>", 
      "bodyText": "Senior executives from Royal Bank of Scotland have warned the bank may have to pay further compensation to customers as they outlined plans to bolster lending to businesses and simplify the way customers are treated. Rob Whittick, finance director of RBS’s commercial and private banking arm, said that “remediation cost remains a risk” although it was reducing. He was speaking at a presentation to City analysts at which the 81% taxpayer-owned bank said it would spend more than £1bn to try to improve service to customers at a time when it is facing criticism about the way it treated some small businesses in financial difficulty. Alison Rose, chief executive of the division, said the aim was to generate a third of the bank’s total operating profits and a 15% return on equity, a closely watched measure of profitability. “We are far too complicated,” Rose said. She gave the example of the asset finance arm Lombard where the number of products has been halved from 114. She is also responsible for Coutts, the private banking arm which is aiming to sell its international operations.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "headline": "RBS executives pledge simplicity but warn of more compensation payouts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "185", 
      "charCount": "1091", 
      "trailText": "Fnance director of RBS’s commercial and private banking arm says that ‘remediation cost remains a risk’", 
      "shortUrl": "https://gu.com/p/42257", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:10:26Z", 
      "firstPublicationDate": "2014-09-29T18:00:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-77750bad-9f6e-4ff4-afc3-b2b7d301fa9d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1412013563758/RBS-promises-more-simplic-011.jpg\" alt=\"RBS promises more simplicity\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS promises more simplicity. Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/29/rbs-executives-compensation-payouts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T18:00:49Z", 
    "type": "article", 
    "id": "business/2014/sep/29/rbs-executives-compensation-payouts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/29/morrisons-treasurer-charged-insider-dealing-fca", 
    "sectionName": "Business", 
    "webTitle": "Morrisons’ former tax chief charged with insider dealing", 
    "fields": {
      "standfirst": "Supermarket says the accusations, which relate to trading in Ocado shares, ‘if proven would be a result of an individual acting alone’", 
      "body": "<p>The former treasurer and head of tax at supermarket group Wm Morrison has been charged with two offences of insider dealing by the Financial Conduct Authority.</p> <p>Paul Coyle<a href=\"http://www.theguardian.com/business/2014/jan/20/morrisons-executive-arrested\" title=\"\"> was arrested in December in Harrogate, North Yorkshire,</a> in connection with an investigation the City regulator said was related to trading in shares in Ocado, the online grocer, between February and May 2013. It was not immediately possible to reach Coyle and the FCA provided no further information.</p> <p>In a short statement, the FCA said: “The Financial Conduct Authority has charged Paul Gerard Coyle, the former treasurer and head of tax at Wm Morrison Supermarket plc with two offences of insider dealing, contrary to Section 52(1) of the Criminal Justice Act 1993. The offences relate to trading in Ocado Group plc shares between February and May 2013”.</p> <p>Morrisons responded, saying that none of its employees were implicated. “Morrisons is satisfied with its governance and procedures concerning the handling of market sensitive data in this case and found that the company’s procedures had been properly followed. These accusations if proven would be a result of an individual acting alone,” the supermarket said.</p> <p>“The FCA’s insider dealing investigation did not concern Wm Morrison supermarkets plc nor any other Morrisons employee,” the company said.</p> <p>The charges come at a time when supermarkets are under pressure. Tesco’s accounting scandal has led to concerns about the way the sector handles payments from suppliers for promoting products or hitting sales targets, and UK grocers are operating under fierce competition from discounters such as the German company Aldi which has reported a 65% rise in profits in the UK.</p> <p>Tesco’s shares remained under pressure on Monday a week after warning the market <a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\" title=\"\">that it had overstated its profits estimates by £250m</a> while Matthew Barnes, Aldi’s UK joint managing director, said yesterday that attempts by Tesco and Morrisons to match its prices had actually worked in its favour. He is aiming to open 54 new stores in the UK this year.</p> <p>On Monday Tesco reportedly secured £2.5bn in bank financing as a safeguard against possible credit rating downgrades that would make it more difficult to borrow.</p> <p>The FCA, and its predecessor body the Financial Services Authority, said it had secured 24 convictions for insider dealing since March 2009 when it first started to use its tougher powers to clamp down on such market practices.</p> <p>Morrison’s shares slipped 0.7% to 169p while Ocado’s were down 1.3% at 263p.</p>", 
      "bodyText": "The former treasurer and head of tax at supermarket group Wm Morrison has been charged with two offences of insider dealing by the Financial Conduct Authority. Paul Coyle was arrested in December in Harrogate, North Yorkshire, in connection with an investigation the City regulator said was related to trading in shares in Ocado, the online grocer, between February and May 2013. It was not immediately possible to reach Coyle and the FCA provided no further information. In a short statement, the FCA said: “The Financial Conduct Authority has charged Paul Gerard Coyle, the former treasurer and head of tax at Wm Morrison Supermarket plc with two offences of insider dealing, contrary to Section 52(1) of the Criminal Justice Act 1993. The offences relate to trading in Ocado Group plc shares between February and May 2013”. Morrisons responded, saying that none of its employees were implicated. “Morrisons is satisfied with its governance and procedures concerning the handling of market sensitive data in this case and found that the company’s procedures had been properly followed. These accusations if proven would be a result of an individual acting alone,” the supermarket said. “The FCA’s insider dealing investigation did not concern Wm Morrison supermarkets plc nor any other Morrisons employee,” the company said. The charges come at a time when supermarkets are under pressure. Tesco’s accounting scandal has led to concerns about the way the sector handles payments from suppliers for promoting products or hitting sales targets, and UK grocers are operating under fierce competition from discounters such as the German company Aldi which has reported a 65% rise in profits in the UK. Tesco’s shares remained under pressure on Monday a week after warning the market that it had overstated its profits estimates by £250m while Matthew Barnes, Aldi’s UK joint managing director, said yesterday that attempts by Tesco and Morrisons to match its prices had actually worked in its favour. He is aiming to open 54 new stores in the UK this year. On Monday Tesco reportedly secured £2.5bn in bank financing as a safeguard against possible credit rating downgrades that would make it more difficult to borrow. The FCA, and its predecessor body the Financial Services Authority, said it had secured 24 convictions for insider dealing since March 2009 when it first started to use its tougher powers to clamp down on such market practices. Morrison’s shares slipped 0.7% to 169p while Ocado’s were down 1.3% at 263p.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "headline": "Morrisons’ former tax chief charged with insider dealing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "418", 
      "charCount": "2521", 
      "trailText": "Supermarket says the accusations, which relate to trading in Ocado shares, ‘if proven would be a result of an individual acting alone’", 
      "shortUrl": "https://gu.com/p/422vz", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:09:14Z", 
      "firstPublicationDate": "2014-09-29T15:19:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-319d7fd3-63ff-4e70-b469-afce70e88fbc\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1412003936012/Former-Morrisons-executiv-009.jpg\" alt=\"Former Morrisons executive charged\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Coyle, former group Treasurer and head of tax at Morrisons has been charged with two offences of insider dealing, the City regulator said. Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/29/morrisons-treasurer-charged-insider-dealing-fca", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T17:29:00Z", 
    "type": "article", 
    "id": "business/2014/sep/29/morrisons-treasurer-charged-insider-dealing-fca", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Lloyds fires staff and axes bonuses for Libor rigging", 
    "fields": {
      "standfirst": "Eight workers dismissed for manipulating benchmark interest rate, with cuts to overall bonus pool also expected", 
      "body": "<p>Lloyds Banking Group has fired eight staff and withheld £3m of bonuses following “unacceptable” actions that led to the bailed out bank being fined for Libor rigging.</p> <p>The bank also indicated its entire bonus pool could be cut to reflect the £226m of penalties it was forced to pay for manipulating the benchmark interest rate.</p> <p>Lord Blackwell, the new chairman of the 24% taxpayer owned bank, said: “The board has been clear that it views the actions of those responsible for the misconduct … as being completely unacceptable.”</p> <p><a href=\"http://www.theguardian.com/business/2014/jul/28/lloyds-suspends-seven-people-rigging-rates-libor\" title=\"\">Lloyds was the seventh bank to be fined for rigging Libor</a> but the first to be punished for depriving the Bank of England of fees it should have received for providing emergency financing during the financial crisis.</p> <p>Part of the penalty was £7.8m redress to Threadneedle Street for manipulating a separate interest rate – the repo rate – used to calculate the scale of the fees it paid for the Bank’s liquidity scheme to keep down the cost of obtaining money during the credit crisis.</p> <p>While eight Lloyds staff have been dismissed and lost their bonuses, four more were cleared and allowed back to work.</p> <p>It is unclear what has happened to the bonuses of 10 bankers who had already left, as Lloyds has no power to claw back the cash. The details of those 10 have been passed to the City regulator, the Financial Conduct Authority.</p> <p>Among those fired were three of the four unnamed individuals who may have been involved in depriving the central bank of emergency funding fees.</p> <p>Blackwell appeared to indicate that further cuts could be made to bonuses, saying: “The remuneration committee is tasked with ensuring that the outcome of the disciplinary process and the significant reputational damage and financial cost to the group are fully and fairly reflected in the options considered in relation to other staff bonus payments.”</p> <p>António Horta-Osório, the Lloyds boss who joined after the offences took place – between 2006 and 2009 – said he was determined the bank should have high levels of integrity.</p> <p>“Having now taken disciplinary action against those individuals responsible for the totally unacceptable behaviour identified by the regulators’ investigations, the board and the group’s management team are committed to preventing this type of behaviour happening again,” he said.</p> <p>When the bank was fined, regulators published a string of embarrassing emails and electronic chats, including one remark from a Lloyds employee who quipped when asked about reducing a Libor rate: “Every little helps … It’s like Tescos.” The trader replied: “Absolutely every little helps.”</p> <p>The fine was imposed by the FCA as well the US department of justice and the US regulator, the Commodities Futures Trading Commission. Mark Carney, governor of the Bank of England, issued a furious response because of the steps taken by traders to reduce the fees that Lloyds, which also owns Bank of Scotland and Halifax, paid for emergency funding.</p> <p>“Such manipulation is highly reprehensible, clearly unlawful and may amount to criminal conduct on the part of the individuals involved,” Carney said at the time. He also asked the Prudential Regulation Authority, the Bank’s regulation</p> <p>arm, to investigate.</p> <p>The Serious Fraud Office is investigating a number of firms, including Lloyds, for rigging interest rates and has brought charges against 12 individuals.</p> <p>Professor Mark Taylor, dean of Warwick Business School, said: “Many will see this as closing the stable door too late, but the fact is that the City has begun to clean up its act and wants to be seen to be doing so.</p> <p>“We have already seen the setting of Libor passing from a cosy conversation between a few City traders to being professionally managed by NYSE Euronext based on actual market trades, and that has done a great deal to restore confidence and belief in the integrity of the world’s most important financial centre.”</p> <p>This is the second issue for which Lloyds has taken high-profile action to claw back or withdraw bonuses from staff. In February 2012, it became <a href=\"http://www.theguardian.com/business/2012/feb/20/lloyds-bank-reclaims-bonuses\" title=\"\">the first bank to publicly hold back pay from senior staff </a>– including its former boss Eric Daniels – for losses incurred from payment protection insurance misselling.</p> <p>Lloyds has been fined £4.3m for delaying payouts for customers claiming they were missold PPI and last year was hit with a £28m fine for linking bonuses to sales to such an extent that staff were offered “a grand in your hand” and one employee even sold products to himself, his wife and a colleague to avoid demotion.</p> <p>The Libor rigging incident, first exposed in 2012 when Barclays was fined £290m, hammered the reputation of the industry and further fines for manipulating the benchmark rate are expected before the end of the year.</p> <p>Six banks are also facing fines for rigging the £3.5tn a day currency markets and facing pressure from the FCA to settle in eight weeks.</p>", 
      "bodyText": "Lloyds Banking Group has fired eight staff and withheld £3m of bonuses following “unacceptable” actions that led to the bailed out bank being fined for Libor rigging. The bank also indicated its entire bonus pool could be cut to reflect the £226m of penalties it was forced to pay for manipulating the benchmark interest rate. Lord Blackwell, the new chairman of the 24% taxpayer owned bank, said: “The board has been clear that it views the actions of those responsible for the misconduct … as being completely unacceptable.” Lloyds was the seventh bank to be fined for rigging Libor but the first to be punished for depriving the Bank of England of fees it should have received for providing emergency financing during the financial crisis. Part of the penalty was £7.8m redress to Threadneedle Street for manipulating a separate interest rate – the repo rate – used to calculate the scale of the fees it paid for the Bank’s liquidity scheme to keep down the cost of obtaining money during the credit crisis. While eight Lloyds staff have been dismissed and lost their bonuses, four more were cleared and allowed back to work. It is unclear what has happened to the bonuses of 10 bankers who had already left, as Lloyds has no power to claw back the cash. The details of those 10 have been passed to the City regulator, the Financial Conduct Authority. Among those fired were three of the four unnamed individuals who may have been involved in depriving the central bank of emergency funding fees. Blackwell appeared to indicate that further cuts could be made to bonuses, saying: “The remuneration committee is tasked with ensuring that the outcome of the disciplinary process and the significant reputational damage and financial cost to the group are fully and fairly reflected in the options considered in relation to other staff bonus payments.” António Horta-Osório, the Lloyds boss who joined after the offences took place – between 2006 and 2009 – said he was determined the bank should have high levels of integrity. “Having now taken disciplinary action against those individuals responsible for the totally unacceptable behaviour identified by the regulators’ investigations, the board and the group’s management team are committed to preventing this type of behaviour happening again,” he said. When the bank was fined, regulators published a string of embarrassing emails and electronic chats, including one remark from a Lloyds employee who quipped when asked about reducing a Libor rate: “Every little helps … It’s like Tescos.” The trader replied: “Absolutely every little helps.” The fine was imposed by the FCA as well the US department of justice and the US regulator, the Commodities Futures Trading Commission. Mark Carney, governor of the Bank of England, issued a furious response because of the steps taken by traders to reduce the fees that Lloyds, which also owns Bank of Scotland and Halifax, paid for emergency funding. “Such manipulation is highly reprehensible, clearly unlawful and may amount to criminal conduct on the part of the individuals involved,” Carney said at the time. He also asked the Prudential Regulation Authority, the Bank’s regulation arm, to investigate. The Serious Fraud Office is investigating a number of firms, including Lloyds, for rigging interest rates and has brought charges against 12 individuals. Professor Mark Taylor, dean of Warwick Business School, said: “Many will see this as closing the stable door too late, but the fact is that the City has begun to clean up its act and wants to be seen to be doing so. “We have already seen the setting of Libor passing from a cosy conversation between a few City traders to being professionally managed by NYSE Euronext based on actual market trades, and that has done a great deal to restore confidence and belief in the integrity of the world’s most important financial centre.” This is the second issue for which Lloyds has taken high-profile action to claw back or withdraw bonuses from staff. In February 2012, it became the first bank to publicly hold back pay from senior staff – including its former boss Eric Daniels – for losses incurred from payment protection insurance misselling. Lloyds has been fined £4.3m for delaying payouts for customers claiming they were missold PPI and last year was hit with a £28m fine for linking bonuses to sales to such an extent that staff were offered “a grand in your hand” and one employee even sold products to himself, his wife and a colleague to avoid demotion. The Libor rigging incident, first exposed in 2012 when Barclays was fined £290m, hammered the reputation of the industry and further fines for manipulating the benchmark rate are expected before the end of the year. Six banks are also facing fines for rigging the £3.5tn a day currency markets and facing pressure from the FCA to settle in eight weeks.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "headline": "Lloyds fires staff and axes bonuses for Libor rigging", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "814", 
      "charCount": "4874", 
      "trailText": "Eight workers dismissed for manipulating benchmark interest rate, with cuts to overall bonus pool also expected", 
      "shortUrl": "https://gu.com/p/42xt7", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:11:04Z", 
      "firstPublicationDate": "2014-09-29T11:39:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7d8ea292-2806-40e5-b6ef-e78495c1a80a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411990698019/Lloyds-Banking-Group-009.jpg\" alt=\"Lloyds Banking Group\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds Banking Group fires staff for Libor rigging. Photograph: Amer Ghazzal/  Amer Ghazzal/Demotix/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "commentCloseDate": "2014-10-02T11:39:21Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T16:41:00Z", 
    "type": "article", 
    "id": "business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live", 
    "sectionName": "Business", 
    "webTitle": "Lloyds fires eight staff over Libor scandal, and withholds bonuses - as it happened", 
    "fields": {
      "bodyText": "Shares with exposure to Hong Kong came under pressure following the continuing pro-democracy protests, helping push stock markets lower, writes Nick Fletcher. Investors were already nervous, given the geopolitical tensions elsewhere (Ukraine, air strikes on Isis) and needed little prompting to edge their holdings lower once more. They were also cautious ahead of the European Central Bank meeting on Thursday - when more details of further stimulus for the flagging eurozone economy are expected - and the US non-farm payroll numbers on Friday. The closing scores showed: The FTSE 100 finished down 2.79 points or 0.04% at 6646.60 Germany’s Dax dropped 0.71% to 9422.91 France’s Cac closed 0.83% lower at 4358.07 Italy’s FTSE MIB lost 1.29% to 20,526.11 Spain’s Ibex ended 1.52% down at 10,686.0 In the US, the Dow Jones Industrial Average is currently down 0.42% or 72 points. And on that note, it’s time to close up for the evening. Thanks for all your comments, and we’ll be back tomorrow. Stock markets have closed in Europe and something to note: Royal Mail shares have ended below £4 for the first time. Nick Fletcher’s market report has the details: It does not mean Vince Cable was right to dismiss the Royal Mail share surge following its flotation almost a year ago as “froth”, but the company’s shares have now closed below 400p for the first time. The price, down 1.6p at 398.4p, is still above the 330p at which the government sold shares which prompted accusations the company had been sold off too cheaply. But it is well below the closing peak of 615p reached in January. Full story here. My colleague Phillip Inman has written up the Geneva report. Here is a taste: Global debts have reached a record high despite efforts by governments to reduce public and private borrowing, according to a report that warns the “poisonous combination” of spiralling debts and low growth could trigger another crisis. Modest falls in household debt in the UK and the rest of Europe have been offset by a credit binge in Asia that has pushed global private and public debt to a new high in the past year, according to the 16th annual Geneva report. The total burden of world debt, excluding the financial sector, has risen from 180% of global output in 2008 to 212% last year, according to the report. Full story here Supermarket group Morrisons has responded to news that its former Treasurer and Head of Tax has been charged with insider dealing, distancing itself from the situation. A spokesman said; Wm Morrison Supermarkets plc confirms that following his arrest in 2013, a former employee Paul Coyle, has today been charged by the FCA with allegations of insider dealing. The FCA’s insider dealing investigation did not concern Wm Morrison Supermarkets plc nor any other Morrisons employee. Morrisons is satisfied with its governance and procedures concerning the handling of market sensitive data in this case and found that the company’s procedures had been properly followed. These accusations, if proven, would be the result of an individual acting alone. Just in.... the US pending home sales index fell by 1% in August, having hit an 11-month high in July. That index records how many contracts have been exchanged on previously owned homes (ie, not new-builds). Marketwatch reckons that the drop is probably due to “waning investor activity as the pool of cheap, distressed properties dries up”. Europe’s stock markets are also in the red today, led by Spain’s IBEX which has shed around 2%. Alastair McCaig, market analyst at IG, says traders expect a lively week: The increased volatility that markets enjoyed last week looks set to continue, as European traders settle in with news of mass protests in Hong Kong destabilising Asian confidence and knocking stocks. One of the organisers of Hong Kong’s civil disobedience movement has urged thousands of citizens to keep up pro-democracy protests across the city until the government addresses their demands. Here’s our latest story from the scene. And Britain’s deputy prime minister, Nick Clegg, has offered support for those who took to the streets, despite seeing riot police using tear gas. Back in the markets, and the US stock market is also down in early trading. The Dow Jones index has shed 150 points, or 0.9%, to 16963. Traders on the Wall Street floor say the protests in Hong Kong have caused some alarm, while there are general jitters ahead of Friday’s US unemployment report (the non-farm payroll). The feel-good factor following last Friday’s strong US growth data hasn’t lasted long. Art Hogan, chief market strategist at Wunderlich Securities told CNBC: “It’s a familiar story of global usurping steady economic growth in the U.S... “On the way to Friday we’ve got a host of things that could move markets around. Britain’s Financial Conduct Authority has just announced that it has charged the former Treasurer and Head of Tax at Wm Morrison with insider dealing. In a brief statement, the FCA says: The Financial Conduct Authority (FCA) has charged Paul Gerard Coyle (DOB: 20/04/1964), the former Treasurer and Head of Tax at Wm Morrison Supermarket plc (Morrison) with two offences of insider dealing, contrary to Section 52(1) of the Criminal Justice Act 1993. The offences relate to trading in Ocado Group plc shares between February and May 2013. Brazil’s stock market is tumbling in early trading, as investors baulk at a poll showing president Dilma Rousseff gaining ground ahead of next month’s election. The Bovespa stock index dived by 5%, after a survey on Friday showed Rousseff widening her lead over opposition candidate Marina Silva. The Datafolha survey showed Rousseff has 47% voter support compared with 43% for Silva. Silva has pledged that, if elected, she would deliver economic stability and tame inflation (see this interview for more), a message that went down well with the markets. Time for a recap, with links back to the key points this morning. 1) Lloyds Banking Group has fired eight staff following an inquiry into the Libor interest rate-rigging scandal. The bank has also withheld £3m of unvested bonuses, but admitted that many other staff cannot be sanctioned as they have already left the bank. CEO António Horta-Osório said : Having now taken disciplinary action against those individuals responsible for the totally unacceptable behaviour identified by the regulators’ investigations, the Board and the Group’s management team are committed to preventing this type of behaviour happening again. Chairman Lord Blackwell has floated the possibility that other bonuses could be affected by the impact of the Libor scandal, for which Lloyds was fined two months ago. Here’s our full story: Lloyds fires staff and axes bonuses for Libor rigging 2) A group of senior economists have warned that the global debt levels, and low inflation, could spark another financial crisis. The Geneva Report says that: Global debt-to-GDP is breaking new highs in ways that hinder recovery in mature economies and threaten new crisis in emerging nations – especially China. It warned: While debt levels are rising, the world is seeing a poisonous combination of growth and inflation rates that are lower than expected – in part due to the Global Crisis. Deleveraging and slower nominal growth are in many cases interacting in a vicious loop, with the latter making the deleveraging process harder and the former exacerbating the economic slowdown. It also urged the European Central Bank to launch a full-blown QE bond-buying programme soon, and predicted that interest rates could remain at low levels for many years. 3) Germany’s inflation rate remains steady this month at 0.8%, with prices unchanged month-on-month. That may limit the chances of fresh action from the ECB. 4) The wider eurozone remains weak, though, with both economic sentiment and consumer confidence weakening again in August. 5) Hong Kong’s stock market tumbled almost 2% as pro-democracy protesters flooded the streets. 6) UK engineering group Balfour Beatty’s problems have deepened; the company’s shares have tumbled 20% after it announced another profits warning as suffering new delays and cost overruns. 7) And the UK housing market appears to be cooling, with the number of new mortgage approvals dropping in August. Over to America, where the latest consumer spending data shows that US citizens spent more in August as their incomes swelled. The commerce department reports that consumer spending jumped by 0.5% last month, slightly ahead of forecasts. Personal incomes increased by 0.3%, up from 0.2% in July, indicating that the US recovery is feeding through to consumers. This chart shows how inflation rates across Germany’s states have varied over the last five years: Economist Lena Komileva argues that the European Central Bank shouldn’t take much solace in Germany’s inflation rate remaining at 0.8%: Even though Germany inflation rate was above forecast at 0.8% this month, it remains at its lowest level since 2010: Back in the eurozone, inflation in Germany held steady at 0.8% this month, in line with August’s reading. That means prices were flat month-on-month; defying forecasts that they would fall by 0.1%. That takes a little pressure off the European Central Bank ahead of Thursday’s monetary policy committee. We get the overall eurozone inflation figure tomorrow.... Here’s our news story on the dismissals and bonus clawbacks at Lloyds, by our City editor Jill Treanor: Lloyds fires staff and axes bonuses for Libor rigging Lloyds Banking Group has fired eight staff and withheld £3m of bonuses following their “unacceptable” actions which led to the bailed out bank being fined for Libor rigging. As a result of the £226m penalties for manipulating the benchmark interest rate, Lloyds also indicated that its entire bonus pool could be cut to reflect the cost incurred by the bank, which is 24% owned by the taxpayer. Lord Blackwell, the new chairman of Lloyds, said: “The board has been clear that it views the actions of those responsible for the misconduct ... as being completely unacceptable”.... (click here for more) Jill also flags up Blackwell’s comment about how Lloyds’ remuneration committee will ensure that the “significant reputational damage and financial cost to the group are fully and fairly reflected in the options considered in relation to other staff bonus payments.” That could mean that other Lloyds staff’s bonuses will be hit, she suggests... While Lloyds tackles the Libor affair, Swiss bank UBS has warned that it could be fined over its role in foreign exchange rate rigging. This is another scandal that has gripped the City; leading FX dealers are alleged to have conspired to fix the official rates at which currencies such as the pound were trading. Bloomberg has more details. “LIBOR”, or the London interbank offered rate, was calculated from submissions from banks across the financial sector, who each reported how much they were being charged to borrow from a rival. That system, it’s now clear, created a clear opportunity for traders to manipulate it to their advantage; profiting from derivative contracts based on Libor, for example. But while Libor remained obscure until recently, it has wide implications. As a benchmark rate, it is used to price trillions in contracts worldwide, including mortgages, bonds and consumer loans. Last year, a US judge dismissed part of a class action lawsuit against the world’s biggest banks. The £3m of bonuses which Lloyds is withholding is only tiny fraction of its total bonuses payments. Last year, the bank’s total bonus pool was £395m. That reflects the fact that the Libor offences occurred several years ago (2006-2009), so many bonuses awarded in those years have already paid out (‘vested’, in City jargon). The Bank of England has been pushing for tougher rules to make it easier to claw back bonuses that have already vested; governor Mark Carney argues that this is the best way to hold financial workers to account. Today’s dismissals comes two months after Lloyds Banking Group was fined £226m for its role in the Libor fixing scandal, and other offences. Financial regulators on both sides of the Atlantic penalised Lloyds, after finding that some staff had conspired to rig the benchmark interest rates. Lloyds announced at the time that seven staff had been suspended. Regulators also released emails and chatroom transcripts which showed how traders had openly talked about manipulating the Libor rate (which is also used as the reference point for thousands of other financial instruments) My colleague Jill Treanor reported at the time: Traders were found to have colluded with rivals at Dutch rival Rabobank over the yen Libor rate. In one exchange, a Rabobank trader submitting yen estimates was reported to have told a rival at Lloyds: “morning skip … my little [racial epithet redacted] friend in Tokyo wants a high 1m (one month) fix from me today.” In another, a Lloyds trader remarked when asked about reducing a Libor rate: “Every little helps … It’s like Tescos.” He got the reply: “Absolutely every little helps.” In another instance, one trader was found to have been focusing on “forcing Libor” from September 2006 in order to drive up the value of trading positions. In a remarkable development, it also emerged on July 28 that some Lloyds staff had actually conspired to lower the cost of emergency funding from the Bank of England which had kept Lloyds afloat. Breaking News: Lloyds Banking Group has dismissed eight staff following an investigation into the Libor interest-rate rigging scandal. Around £3m in unvested bonuses are being forfeited, the bank says, following disciplinary action related to misconduct between 2006 and 2009. Lloyds added that it was “unable to take any disciplinary action against a number of individuals who had already left the Group prior to the settlements”. The Libor rigging scandal involved traders at several financial companies, who colluded to fix the official rate at which banks would lend to each other. Manipulating Libor allowed those involved to boost their profits on certain trades, and could also have disguised whether a particular bank was seen as riskier by its rivals. In a statement, Lloyds’ top management said the affair was completely unacceptable. Lord Blackwell, Lloyds Banking Group’s Chairman, said: “The Board has been clear that it views the actions of those responsible for the misconduct referred to in the settlements as being completely unacceptable. It is entirely right that the Group undertook a prompt, independent and thorough disciplinary process immediately after the settlements were announced and has taken appropriate action as a result. A number of individuals have been dismissed. In addition, the Remuneration Committee is tasked with ensuring that the outcome of the disciplinary process and the significant reputational damage and financial cost to the group are fully and fairly reflected in the options considered in relation to other staff bonus payments.” António Horta-Osório, Chief Executive of Lloyds Banking Group, said: “Having now taken disciplinary action against those individuals responsible for the totally unacceptable behaviour identified by the regulators’ investigations, the Board and the Group’s management team are committed to preventing this type of behaviour happening again. The changes we have implemented over the last three years as part of our successful customer-focused and UK-centric strategy have created a culture and values that focus totally on our retail and commercial customers. We are determined to make Lloyds Banking Group a company of the highest integrity and standards.” More to follow.... Another alarming point in today’s EC confidence survey -- consumers’ inflation expectations have fallen this month. This shows that Europeans don’t expect prices to rise much over the next year’s time. The IMF tried to force Ireland to hike up its 12.5% low corporation tax at the time of the global banking crisis, according to a new book dedicated to the memory of the late Irish Finance Minister Brian Lenihan. From Dublin, our correspondent Henry McDonald reports: Lenihan, who was dying of cancer by the time the IMF and EU bailed Ireland out from national bankruptcy at the end of 2010, resisted pressure to raise the corporate tax rate two years earlier. The Canadian finance minister Jim Flaherty reveals that the IMF asked him to pressure Lenihan into getting a deal from the then Fianna Fail led government for a rise in corporation tax. The low rate of 12.5% is seen as one of the key magnets attracting foreign direct investment into Ireland. “Brian dismissed the suggestion. I did not press the point, given not only that the lower corporate tax rate was a proven economic advantage for Ireland but also that the unemployment rate and public debt in Ireland were both rising dramatically. It was not the time to discourage investment in Ireland,” Flaherty recalls in an essay as part of a book dedicated to Lenihan’s memory. Flahery, who died earlier this year, praises the Irish Finance minister and both his government and the current administration for the way they handled the global economic crisis. “Brian Lenihan had character. He took the essential steps for his country’s economic recovery. He has been proven right.” The importance of protecting the measures that attract FDI to Ireland still has been underlined by reports today that the EU is going to accuse the Republic of providing illegal state to Apple. The EU will publish letters in Brussels on Tuesday about the terms of its investigation into Apple’s tax arrangement with the Dublin government. The inquiiy has concerned arrangements between Apple and Ireland going back to 1991 as part of a wider crackdown on what Joaquín Almunia, the EU’s competition commissioner, has called “aggressive” multinational tax avoidance. The Geneva report’s warning on rising global debt levels has also caught the attention of the Telegraph’s Jeremy Warner, who has tweeted one key chart: (new readers should scroll back to 8.09am onwards for full details of the report). And here’s a handy chart, putting the drop in eurozone economic sentiment and in consumer confidence into context: The EC also found that consumer confidence across the euro area has fallen again, mirroring the decline in economic sentiment (details) Its consumer sentiment index fell to -11,4, from -10.0 in August, showing rising gloom among households. The fall is mainly attributed to Europe’s high jobless rates and weak growth . Consumer confidence booked the fourth month-on-month decline in a row (-1.4) propelled by consumers’ increased pessimism about future unemployment, the future general economic situation and, less so, the level of future savings. Consumers’ expected financial situation remained unchanged. That’s not an encouraging set of data, I fear. Another reason to worry - economic sentiment across the eurozone has again this month as firms report that the business climate has worsened. The European Commission’s survey of economic sentiment slipped to 99.9 on its monthly survey, down from 100.6 in August (100 is the long-term average). The EC reported that confidence deteriorated particularly sharply in Italy: Amongst the largest euro-area economies, sentiment increased only in Spain (+0.5), while it remained broadly flat in the Netherlands (+0.3), France (+0.2) and Germany (-0.3) and shed in Italy (-0.9) The EC also reported that firms are more pessimistic about export order books, which suggests future production levels could be disappointing. Retailers are planning to cut employment levels, while service sector firms plan to hire more staff. Industry and construction firms’ employment plans are unchanged. Nick Fletcher’s first stock market report has full details of how the Hong Kong protests have rippled through to the City: FTSE 100 flags on Hong Kong protests and UK supermarket woes The number of new mortgages approved in the UK has fallen, indicating that Britain’s housing market is cooling. A total of 64,212 new home loans were granted last month, down from 66,100 in July, and below City expectations. This chart shows how mortgage approvals have dropped back from January’s peak: August is usually a quieter time for the housing market, but the dip also suggests that recent affordability tests and the prospect of an interest rate rise in 2015 is deterring potential buyers. Howard Archer, economist at IHS Global Insight, says the data “reinforce the impression that housing market activity is seeing an underlying loss of momentum”, and slowing down. There are also signs in the latest survey evidence, such as from Hometrack and the RICS, that buyer interest has come off its early-2014 highs. Archer also believes that house prices will probably rise at “a more retrained restrained rate” over the coming months. The Bank of England also reported a small fall in remortgaging, from 32,800 in July to 32,273. But consumer credit grew by £0.9 billion in August, in line with the average monthly increase over the previous six months., the Bank reported. The full report is here. Joao Monteiro, analyst at Valutrades, confirms that today’s protests in Hong Kong have alarmed investors (thus the 2% tumble on its stock market): Monteiro explains: There’s a real degree of concern building amongst investors, with the risk being that any kneejerk reaction by Beijing could serve to fundamentally shift the business climate in the Special Administrative Region. The reaction in London has been telling too, with HSBC and Standard Chartered - two banks with notable exposure to the area - being hit hard in early trade. Standard Chartered are still down 1.8%, with HSBC down 1.5%. The Geneva Group’s warning about rising debt levels should resonate in the UK, where the national debt pile is on track to keep rising through the next parliament. Chancellor George Osborne’s original goal of eliminating the ‘structural’ deficit by 2015-16 is now off the agenda, with Britain borrowing tens of billion more this year than initially planned. That Plan A was quietly ripped up after the UK economy flatlined in 2011 and 2012, as economics editor Larry Elliott writes: It doesn’t really fit with Osborne’s narrative, but he has significantly modified his deficit and debt reduction targets in response to slower than expected growth. The chancellor took the view that it would have slowed the economy still further had he tried to meet his original plans with additional tax increases or spending cuts, and he was absolutely right about that. The contrast, of course, is in the eurozone, where tough austerity crushed growth, meaning debt/GDP levels continued to rise..... Here’s Larry’s full take: George Osborne has turned austerity debate on its head, despite his failures In the City, shares in engineering firm Balfour Beatty have tumbled by 25% after it hit shareholders with a profit warning, the fifth in two years. Balfour’s executive chairman, Steve Marshall, is to leave after the company announced that profits would be £75m below forecasts. Most of the shortfall relates to operations in London, which have been suffering rising costs and delays for some time. It’s particularly bad news for shareholders, after Balfour recently rejected the chance to merge with rival Carillion. Here’s our news story: Balfour Beatty shares plunge 25% after forecast profits dive by £75m And on a conference call, Marshall warned that turning Balfour around could take three years: Hong Kong’s stock markets has tumbled this morning as pro-democracy demonstrators took to the streets, blocking roads and forcing banks and schools to close. The Hang Seng index has shed 454 points, or 1.92%, to 23,228 points with every share in retreat. European stock markets are dipping in early trading, with the FTSE 100 down 35 points at 6614. The biggest faller is Standard Chartered, which has closed some operations in Hong Kong today as protesters brought the city to a standstill overnight. The Geneva report has dropped on policymakers’ desks as they prepare for the next week’s International Monetary Fund annual meeting in Washington, points out Chris Giles in the Financial Times. He adds: Luigi Buttiglione, one of the report’s authors and head of global strategy at hedge fund Brevan Howard, said: “Over my career I have seen many so-called miracle economies – Italy in the 1960s, Japan, the Asian tigers, Ireland, Spain and now perhaps China – and they all ended after a build-up of debt.” Mr Buttiglione explained how, initially, solid reasoning for faster growth encourages borrowing, which helps maintain growth even after the underlying story sour FT: Geneva Report warns record debt and slow growth point to crisis The Geneva Report also shows how world economic growth has repeatedly failed to meet forecasts since the 2008 financial crisis struck (one factor that has driven debt/GDP ratios so high). The Geneva Report also urges the European Central Bank must stop sitting on hits hands, and launch an aggressive policy of quantitative easing. In their report, they say: A forceful intervention with outright purchases of sovereign bonds – as well as private securities – is the correct tool for dealing with excessive downward pressure on inflation and fulfils the ECB mandate of price stability while helping the stabilization of the debt and easing credit conditions. Any “further procrastination” would risk a resurgence of pressure on the “sustainability of the Eurozone itself”, they add. The world economy could soon be dragged into another crisis by the “poisonous combination” of soaring debt levels and low inflation rates created in the aftermath of the Great Recession. That’s the message from a new report, the 16th Geneva Report, this morning. Their economists warn that, for all that politicians talk about cutting debts, the world has not yet begun to deleverage its crisis-linked borrowing that began after the collapse of Lehman Brothers six year ago. They are particularly concerned about the impact on emerging markets. Global debt-to-GDP is breaking new highs in ways that hinder recovery in mature economies and threaten new crisis in emerging nations – especially China. This is Geneva’s 16th annual report. The group – which includes several former central bankers – are alarmed by global debt dynamics over the last decade. While debt levels are rising, the world is seeing a poisonous combination of growth and inflation rates that are lower than expected – in part due to the Global Crisis. Deleveraging and slower nominal growth are in many cases interacting in a vicious loop, with the latter making the deleveraging process harder and the former exacerbating the economic slowdown. Geneva’s conclusion is that central banks must maintain interest rates at their current record lows for some time. And politicians must also adjust to this new reality: It is already clear that developed economies must expect prolonged low growth or another crisis along the way. On rising debt levels in emerging markets, they see trouble ahead: These emerging markets as a group are an important source of concern in terms of future debt trajectories. China and the so-called ‘fragile eight’ could find themselves in the unwanted role of ‘host’ to the next phase of the global leverage crisis. And this chart shows how money has flowed into EM, partly thanks to the ultra-loose monetary policy pursued by the US central bank: More to follow.... Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone. Traders are starting the week where they finished the last one -- worrying about the strength of the US dollar and wondering whether the eurozone crisis is flaring up again. The US dollar hit a new four-year high against a basket of currencies overnight, after last Friday’s strong GDP reading showing that America’s economy grew at 4.6% per year last quarter. From Melbourne, Stan Shamu of IG reports: Friday’s GDP reading fuelled further gains for the greenback. The divergence between US economic data and the rest of its major peers continues to grow. Thus, investors are fretting about when the Federal Reserve will bit the bullet and start raising interest rates, as Jasper Lawler at CMC Markets UK agrees: The assumption is that with such strong growth in Q2 and unemployment at 6.1%, the US, even with a dovish Fed is closer to hiking rates than most western economies and that has sent the US dollar flying. Quite a contrast with the euro, which has lost ground steadily as the European economic data has worsened. The European Central Bank holds its next monthly meeting on Thursday, and should announce details of its new QE-style asset purchase scheme. Stan Shamu again: Some are hoping Mario Draghi will signal or give details of more stimulus to come. However, given the first TLTRO allotment was only just deployed, it seems unlikely the ECB will be looking to be too aggressive for now. But that might change if the latest German inflation data, due at lunchtime, is particularly weak. Analyst predict that it will show prices fell slightly (-0.1%) on a month-on-month basis. The agenda... 9.30am BST: UK mortgage approvals figures for August; will show if the housing market cooled last month. 10am BST: Eurozone consumer and economic confidence; will show if pessimism in the single currency area is rising 1pm BST: German Consumer Price Index inflation rate for September 3pm BST: US pending home sales for August I’ll be tracking all the developments through the day", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Lloyds Banking Group has dismissed eight staff over their role in the rigging of benchmark interest rates, and will hold back £3m of unvested bonuses</p>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Lloyds fires eight staff over Libor scandal, and withholds bonuses - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42x9e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-cca27ce6-b896-4427-ba56-17d95f9f280a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411989990836/68003152-8aca-49ed-aab9-63517c1663b6-460x276.jpeg\" alt=\"Lloyds Banking Group \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds Banking Group has vowed to avoid a repeat of the Libor scandal.</span> <span class=\"element-image__credit\">Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-54298407e4b0cd82a095e3a9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T16:17:59.554Z\">5.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets fall back</h2>  <div class=\"block-elements\">  <p>Shares with exposure to Hong Kong came under pressure following the continuing pro-democracy protests, helping push stock markets lower, <strong><em>writes Nick Fletcher. </em></strong>Investors were already nervous, given the geopolitical tensions elsewhere (Ukraine, air strikes on Isis) and needed little prompting to edge their holdings lower once more. They were also cautious ahead of the European Central Bank meeting on Thursday - when more details of further stimulus for the flagging eurozone economy are expected - and the US non-farm payroll numbers on Friday. The closing scores showed:</p> <ul> <li><strong>The FTSE 100 finished down 2.79 points or 0.04% at 6646.60</strong></li> <li><strong>Germany’s Dax dropped 0.71% to 9422.91</strong></li> <li><strong>France’s Cac closed 0.83% lower at 4358.07</strong></li> <li><strong>Italy’s FTSE MIB lost 1.29% to 20,526.11</strong></li> <li><strong>Spain’s Ibex ended 1.52% down at 10,686.0</strong></li> </ul> <p>In the US, the Dow Jones Industrial Average is currently down 0.42% or 72 points.</p> <p><em>And on that note, it’s time to close up for the evening. Thanks for all your comments, and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-54298136e4b0d9a595cc4b41\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T15:58:40.681Z\">4.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Stock markets have closed in Europe and something to note: Royal Mail shares have ended below £4 for the first time. </strong>Nick Fletcher’s market report has the details:</p> <blockquote class=\"quoted\"> <p>It does not mean Vince Cable was right to dismiss the Royal Mail share surge following its flotation almost a year ago as “froth”, but the company’s shares have now closed below 400p for the first time.</p> <p>The price, down 1.6p at 398.4p, is still above the 330p at which the government sold shares which prompted accusations the company had been sold off too cheaply. But it is well below the closing peak of 615p reached in January.</p> </blockquote> <p><a href=\"http://www.theguardian.com/business/marketforceslive/2014/sep/29/royal-mail-dips-ftse-down-hong-kong\"><strong>Full story here.</strong></a></p> </div>   </div> <div id=\"block-54297389e4b0d9a595cc4b31\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T15:05:08.396Z\">4.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague Phillip Inman has written up <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-5428fe60e4b0cd82a095e2d8\">the Geneva report</a>. Here is a taste:</p> <blockquote class=\"quoted\"> <p>Global debts have reached a record high despite efforts by governments to reduce public and private borrowing, according to a report that warns the “poisonous combination” of spiralling debts and low growth could trigger another crisis.</p> <p>Modest falls in household debt in the UK and the rest of Europe have been offset by a credit binge in Asia that has pushed global private and public debt to a new high in the past year, according to the 16th annual Geneva report.</p> <p>The total burden of world debt, excluding the financial sector, has risen from 180% of global output in 2008 to 212% last year, according to the report.</p> </blockquote> <p><strong><strong><a href=\"http://www.theguardian.com/business/2014/sep/29/record-world-debt-financial-crisis-eurozone-geneva-report\">Full story here </a></strong></strong></p> </div>   </div> <div id=\"block-54297025e4b0d4b1d5b67444\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T14:47:16.977Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Supermarket group Morrisons has responded to news that <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54296045e4b0cd82a095e35c\">its former Treasurer and Head of Tax has been charged with insider dealing</a>, distancing itself from the situation. </strong>A spokesman said;</p> <blockquote class=\"quoted\"> <p>Wm Morrison Supermarkets plc confirms that following his arrest in 2013, a former employee Paul Coyle, has today been charged by the FCA with allegations of insider dealing.</p> <p>The FCA’s insider dealing investigation did not concern Wm Morrison Supermarkets plc nor any other Morrisons employee. </p> <p>Morrisons is satisfied with its governance and procedures concerning the handling of market sensitive data in this case and found that the company’s procedures had been properly followed.</p> <p>These accusations, if proven, would be the result of an individual acting alone. </p> </blockquote> </div>   </div> <div id=\"block-54296815e4b0cd82a095e36c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T14:17:30.381Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in.... the US pending home sales index fell by 1% in August, having hit an 11-month high in July.</strong></p> <p>That index records how many contracts have been exchanged on previously owned homes (ie, not new-builds).</p> <p><a href=\"http://t.co/mzaInSFFG4\">Marketwatch reckons</a> that the drop is probably due to “waning investor activity as the pool of cheap, distressed properties dries up”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/statuses/516589035956219906\">  <blockquote class=\"twitter-tweet\"><p>Pending home sales fall 1%, pulling back from 11-month high <a href=\"http://t.co/mzaInSFFG4\">http://t.co/mzaInSFFG4</a></p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/status/516589035956219906\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54296584e4b04d8298166cdb\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T14:07:25.187Z\">3.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European market update</h2>  <div class=\"block-elements\">  <p>Europe’s stock markets are also in the red today, led by Spain’s IBEX which has shed around 2%.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3ebf548d-ebda-40c3-a88f-41b94655996e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411999353733/e9170472-d24c-438f-bde4-9d1eb519100f-460x149.png\" alt=\"European stock markets, 3pm BST, September 29th 2014\" width=\"460\" height=\"149\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets, 3pm BST, September 29th 2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Alastair McCaig</strong>, market analyst at IG, says traders expect a lively week:</p> <blockquote class=\"quoted\"> <p>The increased volatility that markets enjoyed last week looks set to continue, as European traders settle in with news of mass protests in Hong Kong destabilising Asian confidence and knocking stocks. </p> </blockquote> <p>One of the organisers of Hong Kong’s civil disobedience movement has urged thousands of citizens to keep up pro-democracy protests across the city until the government addresses their demands. <a href=\"http://www.theguardian.com/world/2014/sep/29/hong-kong-citizens-protests-police-withdraw\">Here’s our latest story from the scene</a>.</p> <p>And Britain’s deputy prime minister, Nick Clegg, has offered support for those who took to the streets, despite seeing riot police using tear gas.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nick_clegg/statuses/516581288019779584\">  <blockquote class=\"twitter-tweet\"><p>I sympathise a great deal with the brave pro-democracy demonstrators taking to the streets of Hong Kong. 1/3</p>&mdash; Nick Clegg (@nick_clegg) <a href=\"https://twitter.com/nick_clegg/status/516581288019779584\">September 29, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nick_clegg/statuses/516581436787531777\">  <blockquote class=\"twitter-tweet\"><p>The UK remains committed to the Joint Declaration and the principle of ‘One Country, Two Systems’. 2/3</p>&mdash; Nick Clegg (@nick_clegg) <a href=\"https://twitter.com/nick_clegg/status/516581436787531777\">September 29, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nick_clegg/statuses/516581586570338304\">  <blockquote class=\"twitter-tweet\"><p>Universal suffrage must mean real choice for the people of Hong Kong and a proper stake in the 2017 election. 3/3</p>&mdash; Nick Clegg (@nick_clegg) <a href=\"https://twitter.com/nick_clegg/status/516581586570338304\">September 29, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T14:09:08.411Z\">at 3.09pm BST</time></p>  </div> <div id=\"block-542962f1e4b04d8298166ccf\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T13:53:57.810Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US stocks fall in early trading</h2>  <div class=\"block-elements\">  <p><strong>Back in the markets, and the US stock market is also down in early trading.</strong></p> <p>The Dow Jones index has shed 150 points, or 0.9%, to 16963.</p> <p>Traders on the Wall Street floor say the protests in Hong Kong have caused some alarm, while there are general jitters ahead of Friday’s US unemployment report (the non-farm payroll).</p> <p>The feel-good factor following last Friday’s strong US growth data hasn’t lasted long. </p> <p>Art Hogan, chief market strategist at Wunderlich Securities told CNBC:</p> <blockquote class=\"quoted\"> <p>“It’s a familiar story of global usurping steady economic growth in the U.S... </p> <p>“On the way to Friday we’ve got a host of things that could move markets around.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SwingTradeAlert/statuses/516584959700516865\">  <blockquote class=\"twitter-tweet\"><p>CNBC:Stocks open sharply lower on global unrest; Dow down 170 points: <a href=\"http://t.co/vcUNE18MEG\">http://t.co/vcUNE18MEG</a></p>&mdash; Swing Trade Alerts (@SwingTradeAlert) <a href=\"https://twitter.com/SwingTradeAlert/status/516584959700516865\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54296045e4b0cd82a095e35c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T13:41:00.429Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s Financial Conduct Authority has just announced that it has charged the former Treasurer and Head of Tax at Wm Morrison with insider dealing.</strong></p> <p><a href=\"http://www.fca.org.uk/news/fca-charges-former-treasurer-at-wm-morrison-with-insider-dealing\">In a brief statement</a>, the FCA says:</p> <blockquote class=\"quoted\"> <p>The Financial Conduct Authority (FCA) has charged Paul Gerard Coyle (DOB: 20/04/1964), the former Treasurer and Head of Tax at Wm Morrison Supermarket plc (Morrison) with two offences of insider dealing, contrary to Section 52(1) of the Criminal Justice Act 1993.</p> <p>The offences relate to trading in Ocado Group plc shares between February and May 2013.</p> </blockquote> </div>   </div> <div id=\"block-54295d53e4b04d8298166cc5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T13:34:26.615Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brazil's stock market tumbles 5%</h2>  <div class=\"block-elements\">  <p><strong>Brazil’s stock market is tumbling in early trading, as investors baulk at a poll showing president Dilma Rousseff gaining ground ahead of next month’s election.</strong></p> <p>The Bovespa stock index dived by 5%, after a survey on Friday showed Rousseff widening her lead over opposition candidate Marina Silva. The Datafolha survey showed Rousseff has 47% voter support compared with 43% for Silva.</p> <p>Silva has pledged that, if elected, she would deliver economic stability and tame inflation (<a href=\"http://en.mercopress.com/2014/09/26/marina-silva-pledges-economic-stability-and-a-fiscal-responsibility-council\">see this interview for more</a>), a message that went down well with the markets.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/516578121785819136\">  <blockquote class=\"twitter-tweet\"><p>Opa. Brazilian stocks -5% at the open: <a href=\"http://t.co/7BiWOQQQL9\">pic.twitter.com/7BiWOQQQL9</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/516578121785819136\">September 29, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinWigg/statuses/516580649470554112\">  <blockquote class=\"twitter-tweet\"><p>This is what happened to the Brazilian stock market as it digested signs Dilma could win. <a href=\"http://t.co/7UZgwU3MMA\">http://t.co/7UZgwU3MMA</a> <a href=\"http://t.co/2PBDQnYTx5\">pic.twitter.com/2PBDQnYTx5</a></p>&mdash; Robin Wigglesworth (@RobinWigg) <a href=\"https://twitter.com/RobinWigg/status/516580649470554112\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-542950a5e4b04d8298166ca9\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T12:56:11.830Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary</h2>  <div class=\"block-elements\">  <p>Time for a recap, with links back to the key points this morning.</p> <p>1) <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54293098e4b0cd82a095e30d\">Lloyds Banking Group has fired eight staff following an inquiry into the Libor interest rate-rigging scandal</a>.</p> <p>The bank has also withheld £3m of unvested bonuses, but admitted that many other staff cannot be sanctioned as they have already left the bank.</p> <p>CEO <strong><strong>António Horta-Osório said </strong></strong>:</p> <blockquote class=\"quoted\"> <p><em>Having now taken disciplinary action against those individuals responsible for the totally unacceptable behaviour identified by the regulators’ investigations, the Board and the Group’s management team are committed to preventing this type of behaviour happening again.</em></p> </blockquote> <p><strong>Chairman Lord Blackwell </strong>has floated the possibility that other bonuses could be affected by the impact of the Libor scandal, for which <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54293762e4b04d8298166c75\">Lloyds was fined two months ago</a>.</p> <h2>Here’s our full story: <a href=\"http://www.theguardian.com/business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses\">Lloyds fires staff and axes bonuses for Libor rigging</a></h2> <p>2) <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-5428fe60e4b0cd82a095e2d8\">A group of senior economists have warned that the global debt levels, and low inflation, could spark another financial crisis</a>.</p> <p>The Geneva Report says that:</p> <blockquote class=\"quoted\"> <p>Global debt-to-GDP is breaking new highs in ways that hinder recovery in mature economies and threaten new crisis in emerging nations – especially China.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dba0d14f-8c00-4bf3-b594-19d09c9a7a87\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411995309461/357eac76-1556-4639-bc8a-a5a9b6d60adc-460x309.png\" alt=\"World debt/GDP levels\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: The Geneva Report</span> </figcaption> </figure>  <p>It warned:</p> <blockquote class=\"quoted\"> <p>While debt levels are rising, the world is seeing a poisonous combination of growth and inflation rates that are lower than expected – in part due to the Global Crisis.</p> <p>Deleveraging and slower nominal growth are in many cases interacting in a vicious loop, with the latter making the deleveraging process harder and the former exacerbating the economic slowdown.</p> </blockquote> <p>It also urged the European Central Bank to launch a full-blown QE bond-buying programme soon, and predicted that interest rates could remain at low levels for many years.</p> <p>3) <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54294a08e4b04d8298166c9d\">Germany’s inflation rate remains steady this month at 0.8%, with prices unchanged month-on-month</a>. That may limit the chances of fresh action from the ECB.</p> <p>4) The wider eurozone remains weak, though, with <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54292026e4b0d4b1d5b673c5\">both economic sentiment and consumer confidence weakening again in August</a>.</p> <p>5) Hong Kong’s stock market tumbled almost 2% as pro-democracy protesters flooded the streets.</p> <p>6) <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54291381e4b0cd82a095e2ea\">UK engineering group Balfour Beatty’s problems have deepened</a>; the company’s shares have tumbled 20% after it announced another profits warning as suffering new delays and cost overruns.</p> <p>7) And the UK housing market appears to be cooling, with <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-542919cbe4b0d4b1d5b673bc\">the number of new mortgage approvals dropping in August</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T13:16:14.475Z\">at 2.16pm BST</time></p>  </div> <div id=\"block-54295395e4b0cd82a095e34a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T12:47:29.336Z\">1.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US consumer spending picks up in August</h2>  <div class=\"block-elements\">  <p><strong>Over to America, where the latest consumer spending data shows that US citizens spent more in August as their incomes swelled.</strong></p> <p>The commerce department reports that consumer spending jumped by 0.5% last month, slightly ahead of forecasts.</p> <p>Personal incomes increased by 0.3%, up from 0.2% in July, indicating that the US recovery is feeding through to consumers.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/statuses/516565725134483456\">  <blockquote class=\"twitter-tweet\"><p>US personal spending rises +0.5% in August (cons: +0.4%). Personal income +0.3% (cons: +0.3%)</p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/516565725134483456\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5429528be4b0cd82a095e348\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T12:38:06.603Z\">1.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how inflation rates across Germany’s states have varied over the last five years:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/516563612534845440\">  <blockquote class=\"twitter-tweet\"><p>German <a href=\"https://twitter.com/hashtag/Inflation?src=hash\">#Inflation</a> Beats Estimates (CPI YoY 0.78% vs 0.7% exp) as <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> Adds Euro-Area Stimulus. <a href=\"http://t.co/itLK5PkDOq\">http://t.co/itLK5PkDOq</a> <a href=\"http://t.co/m7sf02iQ8G\">pic.twitter.com/m7sf02iQ8G</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/516563612534845440\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54294d33e4b0d4b1d5b6740f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T12:15:59.328Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Economist <a href=\"https://twitter.com/komileva\">Lena Komileva</a> argues that the European Central Bank shouldn’t take much solace in Germany’s inflation rate remaining at 0.8%:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/komileva/statuses/516560006029000704\">  <blockquote class=\"twitter-tweet\"><p>Ger CPI inflation stays at a 4yr low. Credit negative. Inflation expectations lower, despite weaker euro. Does this really let the ECB off?!</p>&mdash; Lena Komileva (@komileva) <a href=\"https://twitter.com/komileva/status/516560006029000704\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54294bbae4b0d4b1d5b6740d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T12:14:23.792Z\">1.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Even though Germany inflation rate was above forecast at 0.8% this month, it remains at its lowest level since 2010:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/statuses/516558390093688832\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Germany?src=hash\">#Germany</a> | SEPT PRELIMINARY CPI M/M: 0.0% V -0.1%E; Y/Y: 0.8% V 0.8%E <a href=\"http://t.co/DJs9KyUi1b\">pic.twitter.com/DJs9KyUi1b</a></p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/status/516558390093688832\">September 29, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T12:14:34.585Z\">at 1.14pm BST</time></p>  </div> <div id=\"block-54294a08e4b04d8298166c9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T12:05:49.850Z\">1.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German inflation steady at 0.8%</h2>  <div class=\"block-elements\">  <p><strong>Back in the eurozone, inflation in Germany held steady at 0.8% this month, in line with August’s reading.</strong></p> <p>That means prices were flat month-on-month; defying forecasts that they would fall by 0.1%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/statuses/516558045024120832\">  <blockquote class=\"twitter-tweet\"><p>German inflation stable at 0.8% in September <a href=\"http://t.co/FgsiVio2hH\">pic.twitter.com/FgsiVio2hH</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/516558045024120832\">September 29, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/516558499258851328\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Germany?src=hash\">#Germany</a> CPI for September is better than expected at 0% vs. -0.1%, annual rate stays at 0.8% /via <a href=\"https://twitter.com/FOREXcom\">@FOREXcom</a> <a href=\"https://twitter.com/hashtag/euro?src=hash\">#euro</a> <a href=\"https://twitter.com/search?q=%24EURUSD&amp;src=ctag\">$EURUSD</a> <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/516558499258851328\">September 29, 2014</a></blockquote>  </figure>  <p>That takes a little pressure off the European Central Bank ahead of Thursday’s monetary policy committee. <em>We get the overall eurozone inflation figure tomorrow....</em></p> </div>   </div> <div id=\"block-54294543e4b0cd82a095e331\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T11:49:26.649Z\">12.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Read the news story here</h2>  <div class=\"block-elements\">  <p><strong>Here’s our news story on the dismissals and bonus clawbacks at Lloyds, by our City editor Jill Treanor:</strong></p> <h2><a href=\"http://www.theguardian.com/business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses\">Lloyds fires staff and axes bonuses for Libor rigging</a></h2> <blockquote class=\"quoted\"> <p>Lloyds Banking Group has fired eight staff and withheld £3m of bonuses following their “unacceptable” actions which led to the bailed out bank being fined for Libor rigging.</p> <p>As a result of the £226m penalties for manipulating the benchmark interest rate, Lloyds also indicated that its entire bonus pool could be cut to reflect the cost incurred by the bank, which is 24% owned by the taxpayer.</p> <p>Lord Blackwell, the new chairman of Lloyds, said: “The board has been clear that it views the actions of those responsible for the misconduct ... as being completely unacceptable”.... (<a href=\"http://www.theguardian.com/business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses\"><em>click here for more</em></a>)</p> </blockquote> <p>Jill also flags up Blackwell’s comment about how Lloyds’ remuneration committee will ensure that the “significant reputational damage and financial cost to the group are fully and fairly reflected in the options considered in relation to other staff bonus payments.”</p> <p><em>That could mean that other Lloyds staff’s bonuses will be hit, she suggests... </em><br></p> </div>   </div> <div id=\"block-542943b3e4b0d9a595cc4aec\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T11:37:43.532Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UBS faces fine over FX rigging</h2>  <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54293098e4b0cd82a095e30d\">While Lloyds tackles the Libor affair</a>, Swiss bank UBS has warned that it could be fined over its role in foreign exchange rate rigging.</p> <p>This is another scandal that has gripped the City; leading FX dealers are alleged to have conspired to fix the official rates at which currencies such as the pound were trading. <a href=\"http://www.bloomberg.com/news/2014-09-29/ubs-sees-material-fines-in-fx-probe-as-part-of-settlement.html\">Bloomberg has more details</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SkyNewsBiz/statuses/516551255997833216\">  <blockquote class=\"twitter-tweet\"><p>Swiss banking giant UBS warns it faces new fines after saying it is talks to settle allegations of involvement in foreign exchange rigging</p>&mdash; Sky News Business (@SkyNewsBiz) <a href=\"https://twitter.com/SkyNewsBiz/status/516551255997833216\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54293f71e4b04d8298166c83\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T11:20:49.346Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>“LIBOR”, or the London interbank offered rate, </strong>was calculated from submissions from banks across the financial sector, who each reported how much <strong>they</strong> were being charged to borrow from a rival.</p> <p>That system, it’s now clear, created a clear opportunity for traders to manipulate it to their advantage; profiting from derivative contracts based on Libor, for example.</p> <p>But while Libor remained obscure until recently, it has wide implications. </p> <p><strong>As a benchmark rate, it is used to price trillions in contracts worldwide, including mortgages, bonds and consumer loans</strong>. <a href=\"http://uk.reuters.com/article/2013/03/30/us-libor-lawsuits-banks-idUSBRE92S0HE20130330\">Last year, a US judge dismissed part of a class action lawsuit against the world’s biggest banks</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T11:21:08.022Z\">at 12.21pm BST</time></p>  </div> <div id=\"block-54293a75e4b04d8298166c7d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T11:06:43.379Z\">12.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The £3m of bonuses which Lloyds is withholding is only tiny fraction of its total bonuses payments. Last year, <a href=\"http://www.bbc.co.uk/news/business-26167619\">the bank’s total bonus pool was £395m</a>.</strong></p> <p>That reflects the fact that the Libor offences occurred several years ago (2006-2009), so many bonuses awarded in those years have already paid out (<em>‘vested’, in City jargon</em>).</p> <p>The Bank of England has been pushing for <a href=\"http://www.bankofengland.co.uk/publications/Pages/news/2014/053.aspx\">tougher rules to make it easier to claw back bonuses that have already vested</a>; governor Mark Carney argues that this is the best way to hold financial workers to account. </p> </div>   </div> <div id=\"block-54293762e4b04d8298166c75\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T10:51:46.932Z\">11.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why Lloyds was fined over Libor</h2>  <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54293098e4b0cd82a095e30d\">Today’s dismissals</a> comes two months after Lloyds Banking Group was fined £226m for its role in the Libor fixing scandal, and other offences.</strong></p> <p>Financial regulators on both sides of the Atlantic penalised Lloyds, after finding that some staff had conspired to rig the benchmark interest rates.</p> <p>Lloyds announced at the time that seven staff had been suspended.</p> <p>Regulators also released emails and chatroom transcripts which showed how traders had openly talked about manipulating the Libor rate (<em>which is also used as the reference point for thousands of other financial instruments</em>) </p> <p>My colleague <a href=\"http://www.theguardian.com/business/2014/jul/28/lloyds-suspends-seven-people-rigging-rates-libor\">Jill Treanor reported at the time</a>:<br></p> <blockquote class=\"quoted\"> <p>Traders were found to have colluded with rivals at Dutch rival Rabobank over the yen Libor rate. In one exchange, a Rabobank trader submitting yen estimates was reported to have told a rival at Lloyds: “morning skip … my little [racial epithet redacted] friend in Tokyo wants a high 1m (one month) fix from me today.”</p> <p>In another, a Lloyds trader remarked when asked about reducing a Libor rate: “Every little helps … It’s like Tescos.” He got the reply: “Absolutely every little helps.”</p> <p>In another instance, one trader was found to have been focusing on “forcing Libor” from September 2006 in order to drive up the value of trading positions.</p> </blockquote> <p><strong>In a remarkable development</strong>, it also emerged on July 28 that some Lloyds staff had actually conspired to lower the cost of emergency funding from the Bank of England which had kept Lloyds afloat.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T10:52:10.284Z\">at 11.52am BST</time></p>  </div> <div id=\"block-54293098e4b0cd82a095e30d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T10:22:29.910Z\">11.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lloyds dismisses eight staff over Libor, and withholds bonuses</h2>  <div class=\"block-elements\">  <p><strong>Breaking News: Lloyds Banking Group has dismissed eight staff following an investigation into the Libor interest-rate rigging scandal.</strong><br></p> <p>Around £3m in unvested bonuses are being forfeited, the bank says, following disciplinary action related to misconduct between 2006 and 2009.</p> <p>Lloyds added that it was “unable to take any disciplinary action against a number of individuals who had already left the Group prior to the settlements”.</p> <p><strong>The Libor rigging scandal</strong> involved traders at several financial companies, who colluded to fix the official rate at which banks would lend to each other. </p> <p>Manipulating Libor allowed those involved to boost their profits on certain trades, and could also have disguised whether a particular bank was seen as riskier by its rivals.</p> <p>In a statement, Lloyds’ top management said the affair was completely unacceptable. </p> <p><strong>Lord Blackwell, Lloyds Banking Group’s Chairman, said:</strong></p> <blockquote class=\"quoted\"> <p>“The Board has been clear that it views the actions of those responsible for the misconduct referred to in the settlements as being completely unacceptable. </p> <p>It is entirely right that the Group undertook a prompt, independent and thorough disciplinary process immediately after the settlements were announced and has taken appropriate action as a result. A number of individuals have been dismissed. In addition, the Remuneration Committee is tasked with ensuring that the outcome of the disciplinary process and the significant reputational damage and financial cost to the group are fully and fairly reflected in the options considered in relation to other staff bonus payments.”</p> </blockquote> <p><strong>António Horta-Osório, Chief Executive of Lloyds Banking Group, said</strong>:</p> <blockquote class=\"quoted\"> <p>“Having now taken disciplinary action against those individuals responsible for the totally unacceptable behaviour identified by the regulators’ investigations, the Board and the Group’s management team are committed to preventing this type of behaviour happening again. </p> <p>The changes we have implemented over the last three years as part of our successful customer-focused and UK-centric strategy have created a culture and values that focus totally on our retail and commercial customers. We are determined to make Lloyds Banking Group a company of the highest integrity and standards.”</p> </blockquote> <p><em><strong>More to follow....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T10:26:51.689Z\">at 11.26am BST</time></p>  </div> <div id=\"block-54293026e4b0d9a595cc4acc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T10:12:13.167Z\">11.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Another alarming point in today’s EC confidence survey -- consumers’ inflation expectations have fallen this month.</strong></p> <p>This shows that Europeans don’t expect prices to rise much over the next year’s time. <br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/516529473513357312\">  <blockquote class=\"twitter-tweet\"><p>Cause for ECB concern. Euro zone consumers&#39; inflation expectations lowest since March 2010, and falling. Fast. <a href=\"http://t.co/cgdwmwXCbe\">pic.twitter.com/cgdwmwXCbe</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/516529473513357312\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54292e80e4b04d8298166c64\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T10:06:13.067Z\">11.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF 'tried to push up Ireland's corporation tax rate'</h2>  <div class=\"block-elements\">  <p><strong>The IMF tried to force Ireland to hike up its 12.5% low corporation tax at the time of the global banking crisis, according to a new book dedicated to the memory of the late Irish Finance Minister Brian Lenihan</strong>.</p> <p>From Dublin, our correspondent Henry McDonald reports:</p> <blockquote class=\"quoted\"> <p>Lenihan, who was dying of cancer by the time the IMF and EU bailed Ireland out from national bankruptcy at the end of 2010, resisted pressure to raise the corporate tax rate two years earlier.</p> <p>The Canadian finance minister Jim Flaherty reveals that the IMF asked him to pressure Lenihan into getting a deal from the then Fianna Fail led government for a rise in corporation tax. The low rate of 12.5% is seen as one of the key magnets attracting foreign direct investment into Ireland.</p> <p>“Brian dismissed the suggestion. I did not press the point, given not only that the lower corporate tax rate was a proven economic advantage for Ireland but also that the unemployment rate and public debt in Ireland were both rising dramatically. It was not the time to discourage investment in Ireland,” Flaherty recalls in an essay as part of a book dedicated to Lenihan’s memory.</p> <p>Flahery, who died earlier this year, praises the Irish Finance minister and both his government and the current administration for the way they handled the global economic crisis.</p> <p>“Brian Lenihan had character. He took the essential steps for his country’s economic recovery. He has been proven right.”</p> </blockquote> <p><strong>The importance of protecting the measures that attract FDI to Ireland still has been underlined by reports today that the EU is going to accuse the Republic of providing illegal state to Apple.</strong></p> <blockquote class=\"quoted\"> <p>The EU will publish letters in Brussels on Tuesday about the terms of its investigation into Apple’s tax arrangement with the Dublin government.</p> <p>The inquiiy has concerned arrangements between Apple and Ireland going back to 1991 as part of a wider crackdown on what Joaquín Almunia, the EU’s competition commissioner, has called “aggressive” multinational tax avoidance.</p> </blockquote> </div>   </div> <div id=\"block-542928e2e4b0d4b1d5b673d8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T09:46:02.611Z\">10.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Geneva report’s warning on rising global debt levels has also caught the attention of the Telegraph’s Jeremy Warner, who has tweeted one key chart: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JeremyWarnerUK/statuses/516516485410594816\">  <blockquote class=\"twitter-tweet\"><p>Time to start worrying? According to the Geneva Report, yes <a href=\"http://t.co/myck6JB00S\">pic.twitter.com/myck6JB00S</a></p>&mdash; jeremy warner (@JeremyWarnerUK) <a href=\"https://twitter.com/JeremyWarnerUK/status/516516485410594816\">September 29, 2014</a></blockquote>  </figure>  <p><em>(new readers should <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-5428fe60e4b0cd82a095e2d8\">scroll back to 8.09am onwards</a> for full details of the report). </em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T09:48:31.055Z\">at 10.48am BST</time></p>  </div> <div id=\"block-542926eae4b0d9a595cc4ab9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T09:32:57.989Z\">10.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here’s a handy chart, putting the drop in<a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54292026e4b0d4b1d5b673c5\"> eurozone economic sentiment</a> and in <a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-542923f6e4b04d8298166c5a\">consumer confidence</a> into context:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nr_zero/statuses/516520431709614080\">  <blockquote class=\"twitter-tweet\"><p>All that u can eat RT Euro zone confidence indicators <a href=\"http://t.co/0YS2w7X03q\">pic.twitter.com/0YS2w7X03q</a></p>&mdash; lastoftheboyscout (@nr_zero) <a href=\"https://twitter.com/nr_zero/status/516520431709614080\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-542923f6e4b04d8298166c5a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T09:24:38.828Z\">10.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone consumer sentiment also drops</h2>  <div class=\"block-elements\">  <p><strong><strong>The EC also found that consumer confidence across the euro area has fallen again, mirroring the decline in economic sentiment (<a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54292026e4b0d4b1d5b673c5\">details</a>)</strong></strong></p> <p>Its consumer sentiment index fell to -11,4, from -10.0 in August, showing rising gloom among households.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9ac0c0d3-5328-4e68-8f33-22f857e45c9c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411982518744/5b6f709e-98f2-4ccf-bc75-3b711d846381-460x350.png\" alt=\"Eurozone consumer confidence, to September 2014\" width=\"460\" height=\"350\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: EC</span> </figcaption> </figure>  <p>The fall is mainly attributed to Europe’s high jobless rates and weak growth .<br></p> <blockquote class=\"quoted\"> <p>Consumer confidence booked the fourth month-on-month decline in a row (-1.4) propelled by consumers’ increased pessimism about future unemployment, the future general economic situation and, less so, the level of future savings. </p> <p>Consumers’ expected financial situation remained unchanged. </p> </blockquote> <p><strong>That’s not an encouraging set of data, I fear.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T09:57:07.970Z\">at 10.57am BST</time></p>  </div> <div id=\"block-54292026e4b0d4b1d5b673c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T09:16:53.955Z\">10.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone economic sentiment falls</h2>  <div class=\"block-elements\">  <p><strong>Another reason to worry - economic sentiment across the eurozone has again this month as firms report that the business climate has worsened.</strong></p> <p>The European Commission’s survey of economic sentiment slipped to 99.9 on its monthly survey, down from 100.6 in August (<em>100 is the long-term average</em>).</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1fdd76b4-a577-473d-84c4-5d6789a0316a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411982073948/e6cca8bd-cd9c-409e-aa53-8751eee1cab6-460x251.png\" alt=\"Eurozone economic sentiment, to September 2014\" width=\"460\" height=\"251\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: EC</span> </figcaption> </figure>  <p>The EC reported that confidence deteriorated particularly sharply in Italy:</p> <blockquote class=\"quoted\"> <p>Amongst the largest euro-area economies, sentiment increased only in Spain (+0.5), while it remained broadly flat in the Netherlands (+0.3), France (+0.2) and Germany (-0.3) and shed in Italy (-0.9) </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/statuses/516513084375302144\">  <blockquote class=\"twitter-tweet\"><p>Eurozone economic sentiment falls to 99.9 in Sep (100.6 in Aug); Business climate at 0.07 (0.16 in Aug)</p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/516513084375302144\">September 29, 2014</a></blockquote>  </figure>  <p>The EC also reported that firms are more pessimistic about export order books, which suggests future production levels could be disappointing.</p> <p>Retailers are planning to cut employment levels, while service sector firms plan to hire more staff. Industry and construction firms’ employment plans are unchanged.</p> </div>   </div> <div id=\"block-54291f61e4b0d9a595cc4ab1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T09:02:13.586Z\">10.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Nick Fletcher’s first stock market report has full details of how the Hong Kong protests have rippled through to the City: </p> <h2><a href=\"http://www.theguardian.com/business/marketforceslive/2014/sep/29/ftse-100-flags-hong-kong-protest-supermarkets\">FTSE 100 flags on Hong Kong protests and UK supermarket woes</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T09:02:18.481Z\">at 10.02am BST</time></p>  </div> <div id=\"block-542919cbe4b0d4b1d5b673bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T08:50:02.286Z\">9.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK mortgage approvals fall to 64,212</h2>  <div class=\"block-elements\">  <p><strong>The number of new mortgages approved in the UK has fallen, indicating that Britain’s housing market is cooling.</strong></p> <p>A total of 64,212 new home loans were granted last month, down from 66,100 in July, and below City expectations.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/516505202716073984\">  <blockquote class=\"twitter-tweet\"><p>*U.K. AUG. MORTGAGE APPROVALS FALL TO 64,212; FORECAST 65,000</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/516505202716073984\">September 29, 2014</a></blockquote>  </figure>  <p>This chart shows how mortgage approvals have dropped back from January’s peak:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9c011cbf-cab1-4d28-83eb-b643f426b62e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411980558185/5750ba46-7bca-4ec2-a403-41534280b211-460x373.png\" alt=\"UK Mortgage approvals, to August 2014\" width=\"460\" height=\"373\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK Mortgage approvals, to August 2014</span> <span class=\"element-image__credit\">Photograph: Bank of England</span> </figcaption> </figure>  <p>August is usually a quieter time for the housing market, but the dip also suggests that recent affordability tests and the prospect of an interest rate rise in 2015 is deterring potential buyers.<br></p> <p><strong>Howard Archer</strong>, economist at IHS Global Insight, says the data “reinforce the impression that housing market activity is seeing an underlying loss of momentum”, and slowing down.</p> <blockquote class=\"quoted\"> <p>There are also signs in the latest survey evidence, such as from Hometrack and the RICS, that buyer interest has come off its early-2014 highs.</p> </blockquote> <p>Archer also believes that house prices will probably rise at “a more retrained restrained rate” over the coming months.</p> <p><strong>The Bank of England also reported a small fall in remortgaging, from 32,800 in July to 32,273.</strong><br></p> <p>But consumer credit grew by £0.9 billion in August, in line with the average monthly increase over the previous six months., the Bank reported. <strong><a href=\"http://www.bankofengland.co.uk/statistics/Pages/mc/2014/aug.aspx\">The full report is here</a></strong>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T08:50:41.077Z\">at 9.50am BST</time></p>  </div> <div id=\"block-54291b29e4b0cd82a095e2f1\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T08:43:38.554Z\">9.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Analyst: Hong Kong protests have spooked investors</h2>  <div class=\"block-elements\">  <p><strong>Joao Monteiro, analyst at Valutrade</strong>s, confirms that today’s protests in Hong Kong have alarmed investors (<a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-54291179e4b04d8298166c49\">thus the 2% tumble on its stock market</a>):<br></p> <p>Monteiro explains:</p> <blockquote class=\"quoted\"> <p>There’s a real degree of concern building amongst investors, with the risk being that any kneejerk reaction by Beijing could serve to fundamentally shift the business climate in the Special Administrative Region. </p> <p>The reaction in London has been telling too, with HSBC and Standard Chartered - two banks with notable exposure to the area - being hit hard in early trade.</p> </blockquote> <p>Standard Chartered are still down 1.8%, with HSBC down 1.5%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T08:47:39.999Z\">at 9.47am BST</time></p>  </div> <div id=\"block-54291618e4b0d4b1d5b673b9\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T08:33:15.480Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Larry Elliott: How George Osborne reshaped the austerity debate</h2>  <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-5428fe60e4b0cd82a095e2d8\">The Geneva Group’s warning about rising debt levels</a> should resonate in the UK, where the national debt pile is on track to keep rising through the next parliament.</strong></p> <p><a href=\"http://www.theguardian.com/politics/reality-check/2012/dec/05/reality-check-george-osborne-debt-deficit\">Chancellor George Osborne’s original goal</a> of eliminating the ‘structural’ deficit by 2015-16 is now off the agenda, with Britain borrowing tens of billion more this year than initially planned. </p> <p>That Plan A was quietly ripped up after the UK economy flatlined in 2011 and 2012, as economics editor Larry Elliott writes:</p> <blockquote class=\"quoted\"> <p>It doesn’t really fit with Osborne’s narrative, but he has significantly modified his deficit and debt reduction targets in response to slower than expected growth. </p> <p>The chancellor took the view that it would have slowed the economy still further had he tried to meet his original plans with additional tax increases or spending cuts, and he was absolutely right about that.</p> </blockquote> <p>The contrast, of course, is in the eurozone, where tough austerity crushed growth, meaning debt/GDP levels continued to rise.....</p> <h2>Here’s Larry’s full take: <a href=\"http://www.theguardian.com/business/economics-blog/2014/sep/28/george-osborne-austerity-debate-failures\">George Osborne has turned austerity debate on its head, despite his failures</a> </h2> </div>   </div> <div id=\"block-54291381e4b0cd82a095e2ea\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T08:17:32.547Z\">9.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Balfour Beatty shares tumble 25%</h2>  <div class=\"block-elements\">  <p><strong>In the City, shares in engineering firm Balfour Beatty have tumbled by 25% after it hit shareholders with a profit warning, the fifth in two years.</strong></p> <p>Balfour’s executive chairman, Steve Marshall, is to leave after the company announced that profits would be £75m below forecasts. Most of the shortfall relates to operations in London, which have been suffering rising costs and delays for some time.</p> <p>It’s particularly bad news for shareholders, after Balfour recently rejected the chance to merge with rival Carillion.<br></p> <p>Here’s our news story:</p> <h2><a href=\"http://www.theguardian.com/business/2014/sep/29/balfour-beatty-shares-plunge-25-percent\">Balfour Beatty shares plunge 25% after forecast profits dive by £75m</a></h2> <p>And on a conference call, Marshall warned that turning Balfour around could take three years: <br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/516490646832816128\">  <blockquote class=\"twitter-tweet\"><p>Balfour chairman now talking maybe 2 or 3 years to get margins to peer group levels.</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/status/516490646832816128\">September 29, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/516492746442694659\">  <blockquote class=\"twitter-tweet\"><p>Balfour chairman says expects to appoint &quot;seasoned&quot; new CEO within weeks not months &quot;in fairly short order&quot;.</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/status/516492746442694659\">September 29, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54291179e4b04d8298166c49\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T08:07:30.317Z\">9.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Protests send Hong Kong market down 2%</h2>  <div class=\"block-elements\">  <p>Hong Kong’s stock markets has tumbled this morning as pro-democracy demonstrators took to the streets, blocking roads and forcing banks and schools to close.</p> <p>The <strong>Hang Seng index</strong> has shed 454 points, or 1.92%, to 23,228 points with every share in retreat.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e9fac4d7-7a7d-429b-9c31-08ad19bef8a7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411978031581/cc2052c9-de04-4bad-8766-772ad6142b15-460x203.png\" alt=\"The Hang Seng stock market, September 29 2014\" width=\"460\" height=\"203\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Hang Seng index, September 29 2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T08:07:41.338Z\">at 9.07am BST</time></p>  </div> <div id=\"block-54290ccae4b04d8298166c3f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T07:45:55.143Z\">8.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>European stock markets are dipping in early trading, with the FTSE 100 down 35 points at 6614.</strong> </p> <p>The biggest faller is Standard Chartered, which has closed some operations in Hong Kong today as <a href=\"http://www.theguardian.com/world/2014/sep/29/hong-kong-citizens-democracy-protests-riot-police-withdrawn\">protesters brought the city to a standstill overnight</a>.</p> </div>   </div> <div id=\"block-54290880e4b04d8298166c36\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T07:39:04.632Z\">8.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Geneva report has dropped on policymakers’ desks as they prepare for the next week’s International Monetary Fund annual meeting in Washington, points out <strong><strong>Chris Giles </strong></strong>in the Financial Times.</p> <p>He adds: </p> <blockquote class=\"quoted\"> <p>Luigi Buttiglione, one of the report’s authors and head of global strategy at hedge fund Brevan Howard, said: “Over my career I have seen many so-called miracle economies – Italy in the 1960s, Japan, the Asian tigers, Ireland, Spain and now perhaps China – and they all ended after a build-up of debt.”</p> <p>Mr Buttiglione explained how, initially, solid reasoning for faster growth encourages borrowing, which helps maintain growth even after the underlying story sour</p> </blockquote> <h2>FT: <a href=\"http://www.ft.com/cms/s/0/4df99d28-4590-11e4-ab10-00144feabdc0.html?siteedition=uk#axzz3EgOQxcP3\">Geneva Report warns record debt and slow growth point to crisis</a></h2> </div>   </div> <div id=\"block-5429091ae4b04d8298166c38\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T07:35:18.819Z\">8.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-5428fe60e4b0cd82a095e2d8\"><strong>The Geneva Report</strong></a> also shows how world economic growth has repeatedly failed to meet forecasts since the 2008 financial crisis struck (<em>one factor that has driven debt/GDP ratios so high</em>).</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-91c546fd-31ce-4c9c-9677-5cc6ee5079b3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411975534154/67db977e-5292-4355-81c5-9f70288e1c95-460x198.png\" alt=\"Global growth since 2008\" width=\"460\" height=\"198\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global growth since 2008</span> <span class=\"element-image__credit\">Photograph: The Geneva Group</span> </figcaption> </figure> </div>   </div> <div id=\"block-54290649e4b0cd82a095e2dc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T07:14:17.999Z\">8.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>Geneva Report</strong> also urges the European Central Bank must stop sitting on hits hands, and launch an aggressive policy of quantitative easing. </p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live#block-5428fe60e4b0cd82a095e2d8\">In their report, they say</a>:</p> <blockquote class=\"quoted\"> <p>A forceful intervention with outright purchases of sovereign bonds – as well as private securities – is the correct tool for dealing with excessive downward pressure on inflation and fulfils the ECB mandate of price stability while helping the stabilization of the debt and easing credit conditions.</p> </blockquote> <p>Any “further procrastination” would risk a resurgence of pressure on the “sustainability of the Eurozone itself”, they add.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T07:30:50.448Z\">at 8.30am BST</time></p>  </div> <div id=\"block-5428fe60e4b0cd82a095e2d8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T07:09:34.454Z\">8.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Economists warn on 'poisonous combination' of debt and low inflation</h2>  <div class=\"block-elements\">  <p><strong>The world economy could soon be dragged into another crisis by the “poisonous combination” of soaring debt levels and low inflation rates created in the aftermath of the Great Recession.</strong></p> <p>That’s the message from a new report, the <strong>16th Geneva Report</strong>, this morning.</p> <p>Their economists warn that, for all that politicians talk about cutting debts, the world has not yet begun to deleverage its crisis-linked borrowing that began after the collapse of Lehman Brothers six year ago.</p> <p>They are particularly concerned about the impact on emerging markets.</p> <blockquote class=\"quoted\"> <p>Global debt-to-GDP is breaking new highs in ways that hinder recovery in mature economies and threaten new crisis in emerging nations – especially China.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e7d94b37-3d32-408d-96de-de67f97ebf11\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411973683806/de45c364-db93-440b-b2b3-3382e75794c3-460x309.png\" alt=\"Global debt/GDP levels\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global debt/GDP levels</span> <span class=\"element-image__credit\">Photograph: The Geneva Group</span> </figcaption> </figure>  <p><strong>This is Geneva’s 16th annual report</strong>. The group – which includes several former central bankers – are alarmed by global debt dynamics over the last decade.<br></p> <blockquote class=\"quoted\"> <p>While debt levels are rising, the world is seeing a poisonous combination of growth and inflation rates that are lower than expected – in part due to the Global Crisis. </p> <p>Deleveraging and slower nominal growth are in many cases interacting in a vicious loop, with the latter making the deleveraging process harder and the former exacerbating the economic slowdown.</p> </blockquote> <p><strong>Geneva’s conclusion is that central banks must maintain interest rates at their current record lows for some time.</strong></p> <p>And politicians must also adjust to this new reality:</p> <blockquote class=\"quoted\"> <p>It is already clear that developed economies must expect prolonged low growth or another crisis along the way.</p> </blockquote> <p>On rising debt levels in emerging markets, they see trouble ahead:</p> <blockquote class=\"quoted\"> <p>These emerging markets as a group are an important source of concern in terms of future debt trajectories. China and the so-called ‘fragile eight’ could find themselves in the unwanted role of ‘host’ to the next phase of the global leverage crisis.</p> </blockquote> <p>And this chart shows how money has flowed into EM, partly thanks to the ultra-loose monetary policy pursued by the US central bank:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d5fe74ad-be3c-45ff-9300-00d0527a3dd5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411974043691/9e8ddf6a-7dd2-463b-9312-83ba58d8cfef-460x205.png\" alt=\"Emerging Market debt levels\" width=\"460\" height=\"205\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global debt levels.</span> <span class=\"element-image__credit\">Photograph: The Geneva Group</span> </figcaption> </figure>  <p><em>More to follow....</em><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T07:30:38.458Z\">at 8.30am BST</time></p>  </div> <div id=\"block-5428f2f0e4b04d8298166c29\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-29T06:38:22.318Z\">7.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Opening post: US dollar strength looms over the markets</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone.</strong></p> <p>Traders are starting the week where they finished the last one -- worrying about the strength of the US dollar and wondering whether the eurozone crisis is flaring up again.</p> <p>The US dollar hit a new four-year high against a basket of currencies overnight, after last Friday’s strong GDP reading showing that America’s economy grew at 4.6% per year last quarter.</p> <p><strong>From Melbourne, </strong><strong>Stan Shamu</strong> of <strong>IG reports</strong>: </p> <blockquote class=\"quoted\"> <p>Friday’s GDP reading fuelled further gains for the greenback. The divergence between US economic data and the rest of its major peers continues to grow. </p> </blockquote> <p>Thus, investors are fretting about when the Federal Reserve will bit the bullet and start raising interest rates, as <strong>Jasper Lawler at CMC Markets</strong> UK agrees:</p> <blockquote class=\"quoted\"> <p>The assumption is that with such strong growth in Q2 and unemployment at 6.1%, the US, even with a dovish Fed is closer to hiking rates than most western economies and that has sent the US dollar flying.</p> </blockquote> <p>Quite a contrast with the euro, which has lost ground steadily as the European economic data has worsened. The <strong>European Central Bank</strong> holds its next monthly meeting on Thursday, and should announce details of its new QE-style asset purchase scheme.</p> <p>Stan Shamu again:</p> <blockquote class=\"quoted\"> <p>Some are hoping Mario Draghi will signal or give details of more stimulus to come. However, given the first TLTRO allotment was only just deployed, it seems unlikely the ECB will be looking to be too aggressive for now.</p> </blockquote> <p>But that might change if the latest German inflation data, due at lunchtime, is particularly weak. Analyst predict that it will show prices fell slightly (-0.1%) on a month-on-month basis. </p> <h2>The agenda...</h2> <p>9.30am BST: UK mortgage approvals figures for August; will show if the housing market cooled last month.</p> <p>10am BST: Eurozone consumer and economic confidence; will show if pessimism in the single currency area is rising</p> <p>1pm BST: German Consumer Price Index inflation rate for September</p> <p>3pm BST: US pending home sales for August</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/516461581509853184\">  <blockquote class=\"twitter-tweet\"><p>...Highlights ahead incl. German State CPIs, UK Mortgage Approvals, US Pending Home Sales and an Italian bond auction</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/516461581509853184\">September 29, 2014</a></blockquote>  </figure>  <p>I’ll be tracking all the developments through the day</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-29T07:02:20.805Z\">at 8.02am BST</time></p>  </div>", 
      "charCount": "29710", 
      "firstPublicationDate": "2014-09-29T07:08:21Z", 
      "wordcount": "4932", 
      "lang": "en", 
      "lastModified": "2017-05-25T10:36:30Z", 
      "trailText": "Lloyds Banking Group has dismissed eight staff over their role in the rigging of benchmark interest rates, and will hold back £3m of unvested bonuses", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-10-02T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T16:17:59Z", 
    "type": "liveblog", 
    "id": "business/live/2014/sep/29/soaring-debt-levels-could-trigger-next-crisis-economists-warn-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/29/royal-mail-dips-ftse-down-hong-kong", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail closes below 400p as FTSE dips after Hong Kong protests", 
    "fields": {
      "standfirst": "Mail group at new low since flotation on competition fears ahead of half year results", 
      "body": "<p>It does not mean Vince Cable was right to dismiss the <strong>Royal Mail</strong> share surge following its flotation almost a year ago as \"froth\", but the company's shares have now closed below 400p for the first time.</p> <p>The price, down 1.6p at 398.4p, is still above the 330p at which the government sold shares which prompted accusations the company had been sold off too cheaply. But it is well below the closing peak of 615p reached in January.</p> <p>Since then the company has come under pressure thanks to growing competition in the UK mail market. But the most recent falls follow warnings from rivals TNT and UK Mail, as well as confirmation the government will investigate the UK postal market. Ironically this investigation came about because Royal Mail complained it had to provide a universal postal service to the benefit of its rivals. It is due to report interim results next month, with analysts expecting flat profits of around £230m.</p> <p>Overall, weakness in Hong Kong focused companies and further declines in supermarket shares saw the <strong>FTSE 100</strong> edge lower again, but off its worst levels. The index finished down 2.79 points at 6646.60.</p> <p>Investors remained cautious ahead of the European Central Bank meeting this week, when details of any further measures to help stimulate the flagging eurozone economy are expected, and the US non-farm payroll numbers on Friday.</p> <p>With the pro-democracy protests in Hong Kong continuing, <strong>Standard Chartered</strong> slipped 19p to 1155.5p and <strong>HSBC </strong>was down 15.2p at 635p.</p> <p>As traders awaited <strong>J Sainsbury</strong> results on Wednesday, with a like for like sales fall of 3% to 4% predicted, the sector continued to be out of favour. Sainsbury lost 2.8p to 247.3p while <strong>Tesco</strong>, which revealed its £250m profit shortfall just a week ago, was down 3.75p at 187.8p.</p> <p>But <strong>Petrofac</strong> put on 29p to £10.39 after Credit Suisse moved from neutral to outperform, saying:</p> <blockquote> Petrofac shares have been too heavily de-rated and at close to 1000p (a 4 year low) we feel they offer compelling value, with a robust balance of risk versus reward. <br> Valuation is the main driver. But other factors are material - backlog and tendering outlook are strong, and Petrofac is more defensive than many engineering and construction peers by having limited offshore exposure, a significant proportion of national oil company clients, and an excellent record for winning and executing onshore lump sum projects. Recent director dealing is also supportive, and the chief executive's 18% stake plus a solid balance sheet underpin sustained dividend payout. </blockquote> <p>One of the day's biggest fallers was <strong>Balfour Beatty</strong>, down 15% or 34.4p at 190.5p after <a href=\"http://www.theguardian.com/business/2014/sep/29/balfour-beatty-shares-plunge-25-percent\" title=\"\">its fifth profit warning in two years</a>. Not good timing for <a href=\"http://www.theguardian.com/business/marketforceslive/2014/sep/26/balfour-beatty-buy-note-lifts-shares\" title=\"\">Friday's raised recommendation from Deutsche Bank.</a></p> <p>But <strong>Micro Focus International</strong> was lifted 47p to £10.78 as UBS raised its rating from neutral to buy with a £11.40 price target in the wake of its planned purchase of US rival Attachmate Group.</p> <p>In the oil sector <strong>Tullow Oil</strong> added 6.5p to 656p and <strong>Enquest</strong> climbed 3.9p to 109.8p after a positive note from Bank of America Merrill Lynch:</p> <blockquote> We upgrade Tullow and EnQuest to buy [from neutral] as shares reach 6 and 2 year lows respectively; both are making significant process towards positive free cash over the next 18 months. <br> </blockquote> <p>Chipmaker <strong>Arm</strong> added 5.5p to 924.5p shrugging off fears of increased competition from Intel in mobile phones. Long term seller of the stock Liberum said:</p> <blockquote> Intel has signed agreements with Tsinghua Unigroup in China to expand the adoption of Intel-based mobile devices by jointly developing mobile phone solutions based on Intel architecture. Intel is also taking a 20% stake in the company which owns Spreadtrum and RDA microelectronics, two of the leading suppliers of mobile phone solutions in China. Intel has already signed a similar agreement with the another major Chinese solution provider, Rockchip, focused mainly on tablets. <br> As a result of the Tsinghua agreement Intel is likely to see Intel architecture-based solutions gain some share in the Chinese smartphone market, following gains this year in tablets. Such a development would continue to put pressure on Arm's royalty growth. </blockquote> <p>But Credit Suisse said the news was not unexpected, adding:</p> <blockquote> These changes in the competitive landscape continue to highlight that Arm has a significant advantage over Intel when it comes to mobile chip market, thereby allowing it to maintain high share of 98%/85% in smartphones/tablets in 2013. While we assume these shares to decline by around 5 percentage points to 10 percentage points by 2016 in our Arm estimates, we would argue that total share loss for Arm may end up being lower. </blockquote> <p>Finally, back with the mail sector, parcels and logistics group<strong> DX</strong> rose 2.75p to 114.25p after its first full year results since joining Aim showed pretax profits of £7.1m before exceptional items, up from £0.3m, and it declared a maiden dividend of 2p a share.</p>", 
      "bodyText": "It does not mean Vince Cable was right to dismiss the Royal Mail share surge following its flotation almost a year ago as \"froth\", but the company's shares have now closed below 400p for the first time. The price, down 1.6p at 398.4p, is still above the 330p at which the government sold shares which prompted accusations the company had been sold off too cheaply. But it is well below the closing peak of 615p reached in January. Since then the company has come under pressure thanks to growing competition in the UK mail market. But the most recent falls follow warnings from rivals TNT and UK Mail, as well as confirmation the government will investigate the UK postal market. Ironically this investigation came about because Royal Mail complained it had to provide a universal postal service to the benefit of its rivals. It is due to report interim results next month, with analysts expecting flat profits of around £230m. Overall, weakness in Hong Kong focused companies and further declines in supermarket shares saw the FTSE 100 edge lower again, but off its worst levels. The index finished down 2.79 points at 6646.60. Investors remained cautious ahead of the European Central Bank meeting this week, when details of any further measures to help stimulate the flagging eurozone economy are expected, and the US non-farm payroll numbers on Friday. With the pro-democracy protests in Hong Kong continuing, Standard Chartered slipped 19p to 1155.5p and HSBC was down 15.2p at 635p. As traders awaited J Sainsbury results on Wednesday, with a like for like sales fall of 3% to 4% predicted, the sector continued to be out of favour. Sainsbury lost 2.8p to 247.3p while Tesco, which revealed its £250m profit shortfall just a week ago, was down 3.75p at 187.8p. But Petrofac put on 29p to £10.39 after Credit Suisse moved from neutral to outperform, saying: Petrofac shares have been too heavily de-rated and at close to 1000p (a 4 year low) we feel they offer compelling value, with a robust balance of risk versus reward. Valuation is the main driver. But other factors are material - backlog and tendering outlook are strong, and Petrofac is more defensive than many engineering and construction peers by having limited offshore exposure, a significant proportion of national oil company clients, and an excellent record for winning and executing onshore lump sum projects. Recent director dealing is also supportive, and the chief executive's 18% stake plus a solid balance sheet underpin sustained dividend payout. One of the day's biggest fallers was Balfour Beatty, down 15% or 34.4p at 190.5p after its fifth profit warning in two years. Not good timing for Friday's raised recommendation from Deutsche Bank. But Micro Focus International was lifted 47p to £10.78 as UBS raised its rating from neutral to buy with a £11.40 price target in the wake of its planned purchase of US rival Attachmate Group. In the oil sector Tullow Oil added 6.5p to 656p and Enquest climbed 3.9p to 109.8p after a positive note from Bank of America Merrill Lynch: We upgrade Tullow and EnQuest to buy [from neutral] as shares reach 6 and 2 year lows respectively; both are making significant process towards positive free cash over the next 18 months. Chipmaker Arm added 5.5p to 924.5p shrugging off fears of increased competition from Intel in mobile phones. Long term seller of the stock Liberum said: Intel has signed agreements with Tsinghua Unigroup in China to expand the adoption of Intel-based mobile devices by jointly developing mobile phone solutions based on Intel architecture. Intel is also taking a 20% stake in the company which owns Spreadtrum and RDA microelectronics, two of the leading suppliers of mobile phone solutions in China. Intel has already signed a similar agreement with the another major Chinese solution provider, Rockchip, focused mainly on tablets. As a result of the Tsinghua agreement Intel is likely to see Intel architecture-based solutions gain some share in the Chinese smartphone market, following gains this year in tablets. Such a development would continue to put pressure on Arm's royalty growth. But Credit Suisse said the news was not unexpected, adding: These changes in the competitive landscape continue to highlight that Arm has a significant advantage over Intel when it comes to mobile chip market, thereby allowing it to maintain high share of 98%/85% in smartphones/tablets in 2013. While we assume these shares to decline by around 5 percentage points to 10 percentage points by 2016 in our Arm estimates, we would argue that total share loss for Arm may end up being lower. Finally, back with the mail sector, parcels and logistics group DX rose 2.75p to 114.25p after its first full year results since joining Aim showed pretax profits of £7.1m before exceptional items, up from £0.3m, and it declared a maiden dividend of 2p a share.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-29T00:00:00Z", 
      "headline": "Royal Mail closes below 400p as FTSE dips after Hong Kong protests", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "838", 
      "charCount": "4886", 
      "trailText": "Mail group at new low since flotation on competition fears ahead of half year results", 
      "shortUrl": "https://gu.com/p/4222a", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-29T15:55:00Z", 
      "main": "", 
      "commentCloseDate": "2014-10-06T15:54:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/29/royal-mail-dips-ftse-down-hong-kong", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T15:54:13Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/29/royal-mail-dips-ftse-down-hong-kong", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/29/record-world-debt-financial-crisis-eurozone-geneva-report", 
    "sectionName": "Business", 
    "webTitle": "Record world debt could trigger new financial crisis, Geneva report warns", 
    "fields": {
      "bodyText": "Global debts have reached a record high despite efforts by governments to reduce public and private borrowing, according to a report that warns the “poisonous combination” of spiralling debts and low growth could trigger another crisis. Modest falls in household debt in the UK and the rest of Europe have been offset by a credit binge in Asia that has pushed global private and public debt to a new high in the past year, according to the 16th annual Geneva report. The total burden of world debt, excluding the financial sector, has risen from 180% of global output in 2008 to 212% last year, according to the report. The study by a panel of senior academic and finance industry economists accuses policymakers in many countries of failing to spur sustainable growth by capitalising on historically low interest rates while deterring exuberant lending. It called for Brussels to write off the debts of the eurozone’s worst-hit countries and urgently embark on a “sizeable” programme of electronic money creation or quantitative easing to push down long-term interest rates. It said unless policymakers kept a lid on risks in the financial system, especially overvalued property and stock markets, a trend for investing in assets with borrowed money could run out of control. The Geneva report, which is commissioned by the International Centre for Monetary and Banking Studies, follows a study earlier this year by the Bank of International Settlements (BIS), which diagnosed the same problem, but said risky borrowing could only be discouraged by higher interest rates. The Geneva report instead argued a concerted effort to tackle the after-effects of the crisis was needed to mitigate a “poisonous combination of high and rising global debt and slowing nominal GDP [gross domestic product], driven by both slowing real growth and falling inflation”. Arguing that the European central bank had taken several mis-steps in efforts to orchestrate a broader revival, it said: “Further procrastination in implementing these by now urgent policy measures would risk, in the medium term, the resurgence of pressures on the sustainability of the eurozone itself. “Contrary to widely held beliefs, the world has not yet begun to de-lever and the global debt to GDP ratio is still growing, breaking new highs.” A lack of sustainable growth dates to the 1980s, according to the Geneva economists, who document the rise of debt-fuelled household and government spending over the past 30 years. After the financial crisis, debts increased dramatically in the west, but efforts to reduce them have been outstripped by a rise in borrowing across Asia. Similarly to an earlier BIS report, the Geneva economists are particularly worried by a borrowing binge in China, which they said Beijing should reduce, though this would slow growth and have a negative knock-on effect on global recovery. Luigi Buttiglione, co-author of the report and head of global strategy at the Brevan Howard hedge fund, said: “Over my career I have seen many so-called miracle economies – Italy in the 1960s, Japan, the Asian tigers, Ireland, Spain and now perhaps China – and they all ended after a build-up of debt.” A mix of moderate debt reduction, low interest rates and huge monetary stimulus in the UK and US were praised in the report, though with a health warning that increased central bank debt and a reliance on rising household indebtedness could undermine the recoveries. The International Monetary Fund, which meets in Washington next week, has aligned itself with the thinking behind the Geneva report. It has advocated that governments maintain low interest rates and embark on fiscal stimulus where necessary to maintain growth and prevent deflation. However, it is expected to voice concerns that public sector borrowing in China, mainly by local authorities and state enterprises, has reached unsustainable levels. Chistine Lagarde, the IMF’s director general, is expected to warn that slowing global growth could encourage investors to take bigger, riskier bets to maintain their income, undermining the stability of the recovery.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Concerted effort required to tackle economic woes as slow growth and low inflation cause global debts to balloon", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Record world debt could trigger new financial crisis, Geneva report warns", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42xpt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-3437f0b0-5d56-4a55-a4f3-24566e057f99\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1412000976586/30c78032-bc50-4624-8a03-5859b80935ca-460x276.jpeg\" alt=\"A woman shops in Louis Vuitton store in Shanghai, China\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Geneva economists are particularly worried about a borrowing binge in China and its long-term impact on the global economy.</span> <span class=\"element-image__credit\">Photograph: Carlos Barria/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Global debts have reached a record high despite efforts by governments to reduce public and private borrowing, according to a report that warns the “poisonous combination” of spiralling debts and low growth could trigger another crisis.</p> <p>Modest falls in household debt in the UK and the rest of Europe have been offset by a credit binge in Asia that has pushed global private and public debt to a new high in the past year, according to the 16th annual Geneva report.</p> <p>The total burden of world debt, excluding the financial sector, has risen from 180% of global output in 2008 to 212% last year, according to the report.</p> <p>The study by a panel of senior academic and finance industry economists accuses policymakers in many countries of failing to spur sustainable growth by capitalising on historically low interest rates while deterring exuberant lending.</p> <p>It called for Brussels to write off the debts of the eurozone’s worst-hit countries and urgently embark on a “sizeable” programme of electronic money creation or quantitative easing to push down long-term interest rates.</p> <p>It said unless policymakers kept a lid on risks in the financial system, especially overvalued property and stock markets, a trend for investing in assets with borrowed money could run out of control.</p> <p>The Geneva report, which is commissioned by the International Centre for Monetary and Banking Studies, follows a study earlier this year by the Bank of International Settlements (BIS), which diagnosed the same problem, but said risky borrowing could only be discouraged by higher interest rates.</p> <p>The Geneva report instead argued a concerted effort to tackle the after-effects of the crisis was needed to mitigate a “poisonous combination of high and rising global debt and slowing nominal GDP [gross domestic product], driven by both slowing real growth and falling inflation”.</p> <p>Arguing that the European central bank had taken several mis-steps in efforts to orchestrate a broader revival, it said: “Further procrastination in implementing these by now urgent policy measures would risk, in the medium term, the resurgence of pressures on the sustainability of the eurozone itself.</p> <p>“Contrary to widely held beliefs, the world has not yet begun to de-lever and the global debt to GDP ratio is still growing, breaking new highs.”</p> <p>A lack of sustainable growth dates to the 1980s, according to the Geneva economists, who document the rise of debt-fuelled household and government spending over the past 30 years. After the financial crisis, debts increased dramatically in the west, but efforts to reduce them have been outstripped by a rise in borrowing across Asia.</p> <p>Similarly to an earlier BIS report, the Geneva economists are particularly worried by a borrowing binge in China, which they said Beijing should reduce, though this would slow growth and have a negative knock-on effect on global recovery.</p> <p>Luigi Buttiglione, co-author of the report and head of global strategy at the Brevan Howard hedge fund, said: “Over my career I have seen many so-called miracle economies – Italy in the 1960s, Japan, the Asian tigers, Ireland, Spain and now perhaps China – and they all ended after a build-up of debt.”</p> <p>A mix of moderate debt reduction, low interest rates and huge monetary stimulus in the UK and US were praised in the report, though with a health warning that increased central bank debt and a reliance on rising household indebtedness could undermine the recoveries.</p> <p>The International Monetary Fund, which meets in Washington next week, has aligned itself with the thinking behind the Geneva report. It has advocated that governments maintain low interest rates and embark on fiscal stimulus where necessary to maintain growth and prevent deflation.</p> <p>However, it is expected to voice concerns that public sector borrowing in China, mainly by local authorities and state enterprises, has reached unsustainable levels.</p> <p>Chistine Lagarde, the IMF’s director general, is expected to warn that slowing global growth could encourage investors to take bigger, riskier bets to maintain their income, undermining the stability of the recovery.</p>", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "charCount": "4115", 
      "firstPublicationDate": "2014-09-29T14:32:44Z", 
      "wordcount": "657", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:11:38Z", 
      "trailText": "Concerted effort required to tackle economic woes as slow growth and low inflation cause global debts to balloon", 
      "isInappropriateForSponsorship": "true", 
      "commentCloseDate": "2014-10-02T14:32:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/29/record-world-debt-financial-crisis-eurozone-geneva-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T14:32:44Z", 
    "type": "article", 
    "id": "business/2014/sep/29/record-world-debt-financial-crisis-eurozone-geneva-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/29/aldi-drops-credit-card-ban-english-stores", 
    "sectionName": "Business", 
    "webTitle": "Aldi drops credit card ban at its supermarkets in England", 
    "fields": {
      "bodyText": "Aldi is to start accepting credit cards at all its branches as part of its drive to attract more business from Britain’s struggling big supermarkets. Letting shoppers pay by credit cards is the latest move by the German retailer to attract middle-class shoppers after expanding its range and introducing more upmarket goods. Its English stores,which will start accepting credit cards from 13 October, previously took cash and debit cards, which cost retailers less to process than credit cards. Branches in Scotland and some in Wales did accept credit cards. “It is another potential barrier to shopping at Aldi that we are smashing down,” Matthew Barnes, Aldi’s joint UK managing director, told the Financial Times. English customers have complained on Aldi’s Facebook page and online forums about not being able to use their credit cards when shoppers in Scotland can. Aldi said it was experimenting with accepting credit cards in Scottish and Welsh branches. Barnes and his fellow UK boss, Roman Heini, have said they are prepared to take a cut in profit margins to thwart any fightback by Tesco, Morrisons and the other big grocers. Aldi revealed record annual profits for last year. Pre-tax profit increased by almost two-thirds to £261m on a sales rise of 36% to £5.3bn. Tesco, Sainsbury’s and Morrisons have each lost market share to Aldi and its German rival Lidl. Both chains have lured customers with low prices sold from small, basic stores. • This article was amended on 29 September to clarify that Aldi is to accept credit cards from 13 October", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Supermarket to accept all cards in all branches across UK from next month as discount retailer seeks to cement success", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Aldi drops credit card ban at its supermarkets in England", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42xfg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-23a590c5-b4ca-4c01-92bc-f5bb03ba48e4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411987950277/8a75bd08-c226-4839-92b2-c60554790629-460x276.jpeg\" alt=\"Aldi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Aldi store at Swadlincote, south Derbyshire, where you can now shop with a credit card.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "body": "<p>Aldi is to start accepting credit cards at all its branches as part of its drive to attract more business from Britain’s struggling big supermarkets.</p> <p>Letting shoppers pay by credit cards is the latest move by the German retailer to attract middle-class shoppers after expanding its range and introducing more upmarket goods. Its English stores,which will start accepting credit cards from 13 October, previously took cash and debit cards, which cost retailers less to process than credit cards. Branches in Scotland and some in Wales did accept credit cards.</p> <p>“It is another potential barrier to shopping at Aldi that we are smashing down,” Matthew Barnes, Aldi’s joint UK managing director, <a href=\"http://www.ft.com/cms/s/0/d0a51bc6-4707-11e4-8c50-00144feab7de.html#axzz3Egc0nYmO\" title=\"\">told the Financial Times</a>.</p> <p>English customers have complained on Aldi’s Facebook page and online forums about not being able to use their credit cards when shoppers in Scotland can. Aldi said it was experimenting with accepting credit cards in Scottish and Welsh branches.</p> <p>Barnes and his fellow UK boss, Roman Heini, have said they are prepared to take a cut in profit margins to thwart any fightback by Tesco, Morrisons and the other big grocers.</p> <p><a href=\"http://www.theguardian.com/business/2014/sep/29/aldi-vows-to-fight-on-in-supermarket-price-war-as-uk-profits-leap-65\" title=\"\">Aldi revealed record annual profits</a> for last year. Pre-tax profit increased by almost two-thirds to £261m on a sales rise of 36% to £5.3bn.</p> <p>Tesco, Sainsbury’s and Morrisons have each lost market share to Aldi and its German rival Lidl. Both chains have lured customers with low prices sold from small, basic stores.</p> <p>• This article was amended on 29 September to clarify that Aldi is to accept credit cards from 13 October</p>", 
      "newspaperEditionDate": "2014-09-30T00:00:00Z", 
      "charCount": "1558", 
      "firstPublicationDate": "2014-09-29T10:53:37Z", 
      "wordcount": "263", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:14Z", 
      "trailText": "Supermarket to accept all cards in all branches across UK from next month as discount retailer seeks to cement success", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-10-02T10:53:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/29/aldi-drops-credit-card-ban-english-stores", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T10:53:37Z", 
    "type": "article", 
    "id": "business/2014/sep/29/aldi-drops-credit-card-ban-english-stores", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/29/london-mining-slumps-financing-talks", 
    "sectionName": "Business", 
    "webTitle": "London Mining drops by more than 50% on funding fears", 
    "fields": {
      "standfirst": "Company hit by low iron ore prices and says will run out of cash without raising finance", 
      "body": "<p><strong>London Mining</strong> has lost more than half its value after admitting it would run out of cash without raising new financing.</p> <p>A week after revealing it might end an iron ore supply contract with <strong>Glencore</strong> over a pricing dispute, it said it was in talks with a potential strategic investor. If successful this would significantly dilute existing shareholders and require a new capital structure, but would take a number of weeks to implement. It said:</p> <blockquote> At present the company does not have sufficient liquidity to enable it to continue to trade through this period without raising further finance... The company's lenders are working constructively with us to enable investment into the group and in addition are currently considering the provision of further finance. <br> While the lenders remain supportive of the process there can be no certainty at this time that such arrangements can be put in place to facilitate such an investment. </blockquote> <p>The news has sent London Mining shares tumbling 13p or 53% to 11.5p. The mining group has suffered from record low prices for iron ore in the face of oversupply and weak demand from key consumer China. Analysts at Liberum said:</p> <blockquote> The announcement is not unexpected following last week's announcement that the Glencore revolving credit facility had been pulled – the implied year end cash balance after taking into account half year finances, essential sustaining capex and interest costs is zero, and production is loss making at today's iron ore price. <br> We've spoken to the company and it expects the operations to continue for the time being with creditors delaying invoices, but clearly a solution is required imminently. Dilution from any deal is likely to be significant, but any cash injection will help to preserve the $55m equity value. We retain a hold recommendation until the terms of any deal are made public. </blockquote>", 
      "bodyText": "London Mining has lost more than half its value after admitting it would run out of cash without raising new financing. A week after revealing it might end an iron ore supply contract with Glencore over a pricing dispute, it said it was in talks with a potential strategic investor. If successful this would significantly dilute existing shareholders and require a new capital structure, but would take a number of weeks to implement. It said: At present the company does not have sufficient liquidity to enable it to continue to trade through this period without raising further finance... The company's lenders are working constructively with us to enable investment into the group and in addition are currently considering the provision of further finance. While the lenders remain supportive of the process there can be no certainty at this time that such arrangements can be put in place to facilitate such an investment. The news has sent London Mining shares tumbling 13p or 53% to 11.5p. The mining group has suffered from record low prices for iron ore in the face of oversupply and weak demand from key consumer China. Analysts at Liberum said: The announcement is not unexpected following last week's announcement that the Glencore revolving credit facility had been pulled – the implied year end cash balance after taking into account half year finances, essential sustaining capex and interest costs is zero, and production is loss making at today's iron ore price. We've spoken to the company and it expects the operations to continue for the time being with creditors delaying invoices, but clearly a solution is required imminently. Dilution from any deal is likely to be significant, but any cash injection will help to preserve the $55m equity value. We retain a hold recommendation until the terms of any deal are made public.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-29T00:00:00Z", 
      "headline": "London Mining drops by more than 50% on funding fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "305", 
      "charCount": "1845", 
      "trailText": "Company hit by low iron ore prices and says will run out of cash without raising finance", 
      "shortUrl": "https://gu.com/p/42xez", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-29T10:29:00Z", 
      "main": "", 
      "commentCloseDate": "2014-10-06T10:29:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/29/london-mining-slumps-financing-talks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T10:29:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/29/london-mining-slumps-financing-talks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/29/ftse-100-flags-hong-kong-protest-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 flags on Hong Kong protests and UK supermarket woes", 
    "fields": {
      "standfirst": "Hong Kong companies slips back while Tesco's decline continues", 
      "body": "<p>Protests in Hong Kong and continuing worries about UK supermarkets have combined to sent leading shares lower once more.</p> <p>Police in Hong Kong fired tear gas at pro-democracy protestors over the weekend, leading to a 2% fall in the Hang Seng index. Financial firms have advised staff to work from home on Monday following the unrest. <strong>Standard Chartered</strong>, which said certain services would be temporarily suspended, is down 20p at 1154.5p while <strong>HSBC</strong> is 8.2p lower at 642p.</p> <p>Meanwhile investors are awaiting <strong>J Sainsbury</strong>'s second quarter results this week with some trepidation in the wake of <strong>Tesco</strong>'s shock accounting problems revealed last Monday. Analysts fear Sainsbury sales could be down by 3% to 4%, as discounters continue to take market share. Sainsbury last week unveiled price cuts on 1,200 items as the war between grocers continues to escalate.</p> <p>Sainsbury is down 3.9p to 246.2p, Tesco is down 3.4p at 188.15 as Morgan Stanley cut its price target from 230p to 190p, and <strong>Morrisons</strong> is 2.2p lower at 168.8p.</p> <p>Overall the <strong>FTSE 100</strong> is down 6.33 points at 6643.06, ahead of the European Central Bank meeting on Thursday when more details on its plans to stimulate the flagging eurozone economy should be unveiled. Investors will also be cautious ahead of Friday's US non-farm payroll numbers.</p> <p>Elsewhere <strong>Balfour Beatty</strong> has slumped 22% to 175.6p after <a href=\"http://www.theguardian.com/business/2014/sep/29/balfour-beatty-shares-plunge-25-percent\" title=\"\">its fifth profit warning in two years</a>. Not good timing for <a href=\"http://www.theguardian.com/business/marketforceslive/2014/sep/26/balfour-beatty-buy-note-lifts-shares\" title=\"\">Friday's raised recommendation from Deutsche Bank.</a></p> <p>But <strong>Petrofac</strong> has put on 30p to £10.40 after Credit Suisse moved from neutral to outperform, saying:</p> <blockquote> Petrofac shares have been too heavily de-rated and at close to 1000p (a 4 year low) we feel they offer compelling value, with a robust balance of risk versus reward. <br> Valuation is the main driver. But other factors are material - backlog and tendering outlook are strong, and Petrofac is more defensive than many engineering and construction peers by having limited offshore exposure, a significant proportion of national oil company clients, and an excellent record for winning and executing onshore lump sum projects. Recent director dealing is also supportive, and the chief executive's 18% stake plus a solid balance sheet underpin sustained dividend payout. </blockquote> <p>Among the mid-caps <strong>Micro Focus International</strong> has been lifted 41p to £10.72 as UBS raised its rating from neutral to buy with a £11.40 price target in the wake of its planned purchase of US rival Attachmate Group. UBS said:</p> <blockquote> Attachmate should lift Micro Focus into the middleweight league of system software vendors ($1.3bn), albeit still some way below the likes of IBM ($28.7bn), HP ($5.0bn) and CA ($4.3bn) in terms of scale. The assets being bought are of decidedly mixed quality, ranging from SUSE, the No 2 Linux business tracking a market growing at high single- digits, to the NetWare PC operating system which is in terminal decline. <br> While the current financial owners have significantly boosted profits at the Attachmate group (reducing headcount by at least 40% since making their original purchases), Micro Focus's management has a good record of optimising cost structures and we note that its revenue per employee run-rate is 27% higher than that of Attachmate. Management is also heavily incentivised to deliver returns; at least a further 200p of returns is needed by November 2017 before any of the newly-created executive option schemes can vest. </blockquote> <p>Back in the FTSE 100, <strong>Aberdeen Asset Management</strong> has added 8.9p to 408.4p as it reported a rise in assets from £322.5bn at the end of June to £331.2bn, helped by an improvement in sentiment and a slowdown in money leaving its funds. Stuart Duncan at Peel Hunt said:</p> <blockquote> Today's trading update reported growth in assets under management over the two months to end of August, albeit this was driven by market movements. Flows are still negative, but vastly improved over the previous quarter. We retain our hold recommendation, with the yield remaining an important attraction. <br> Aberdeen has been relatively weak recently, albeit performance has been relatively comparable with Henderson over the last three months. The shares now trade...broadly in line with the sector. The yield also now stands at 4.4%, rising to 4.9%, and this looks increasingly attractive given the potential for upside surprise arising from the underlying cash generation from the business. Our recommendation remains hold for now, although our inclination is to turn more positive on any further weakness. </blockquote>", 
      "bodyText": "Protests in Hong Kong and continuing worries about UK supermarkets have combined to sent leading shares lower once more. Police in Hong Kong fired tear gas at pro-democracy protestors over the weekend, leading to a 2% fall in the Hang Seng index. Financial firms have advised staff to work from home on Monday following the unrest. Standard Chartered, which said certain services would be temporarily suspended, is down 20p at 1154.5p while HSBC is 8.2p lower at 642p. Meanwhile investors are awaiting J Sainsbury's second quarter results this week with some trepidation in the wake of Tesco's shock accounting problems revealed last Monday. Analysts fear Sainsbury sales could be down by 3% to 4%, as discounters continue to take market share. Sainsbury last week unveiled price cuts on 1,200 items as the war between grocers continues to escalate. Sainsbury is down 3.9p to 246.2p, Tesco is down 3.4p at 188.15 as Morgan Stanley cut its price target from 230p to 190p, and Morrisons is 2.2p lower at 168.8p. Overall the FTSE 100 is down 6.33 points at 6643.06, ahead of the European Central Bank meeting on Thursday when more details on its plans to stimulate the flagging eurozone economy should be unveiled. Investors will also be cautious ahead of Friday's US non-farm payroll numbers. Elsewhere Balfour Beatty has slumped 22% to 175.6p after its fifth profit warning in two years. Not good timing for Friday's raised recommendation from Deutsche Bank. But Petrofac has put on 30p to £10.40 after Credit Suisse moved from neutral to outperform, saying: Petrofac shares have been too heavily de-rated and at close to 1000p (a 4 year low) we feel they offer compelling value, with a robust balance of risk versus reward. Valuation is the main driver. But other factors are material - backlog and tendering outlook are strong, and Petrofac is more defensive than many engineering and construction peers by having limited offshore exposure, a significant proportion of national oil company clients, and an excellent record for winning and executing onshore lump sum projects. Recent director dealing is also supportive, and the chief executive's 18% stake plus a solid balance sheet underpin sustained dividend payout. Among the mid-caps Micro Focus International has been lifted 41p to £10.72 as UBS raised its rating from neutral to buy with a £11.40 price target in the wake of its planned purchase of US rival Attachmate Group. UBS said: Attachmate should lift Micro Focus into the middleweight league of system software vendors ($1.3bn), albeit still some way below the likes of IBM ($28.7bn), HP ($5.0bn) and CA ($4.3bn) in terms of scale. The assets being bought are of decidedly mixed quality, ranging from SUSE, the No 2 Linux business tracking a market growing at high single- digits, to the NetWare PC operating system which is in terminal decline. While the current financial owners have significantly boosted profits at the Attachmate group (reducing headcount by at least 40% since making their original purchases), Micro Focus's management has a good record of optimising cost structures and we note that its revenue per employee run-rate is 27% higher than that of Attachmate. Management is also heavily incentivised to deliver returns; at least a further 200p of returns is needed by November 2017 before any of the newly-created executive option schemes can vest. Back in the FTSE 100, Aberdeen Asset Management has added 8.9p to 408.4p as it reported a rise in assets from £322.5bn at the end of June to £331.2bn, helped by an improvement in sentiment and a slowdown in money leaving its funds. Stuart Duncan at Peel Hunt said: Today's trading update reported growth in assets under management over the two months to end of August, albeit this was driven by market movements. Flows are still negative, but vastly improved over the previous quarter. We retain our hold recommendation, with the yield remaining an important attraction. Aberdeen has been relatively weak recently, albeit performance has been relatively comparable with Henderson over the last three months. The shares now trade...broadly in line with the sector. The yield also now stands at 4.4%, rising to 4.9%, and this looks increasingly attractive given the potential for upside surprise arising from the underlying cash generation from the business. Our recommendation remains hold for now, although our inclination is to turn more positive on any further weakness.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-29T00:00:00Z", 
      "headline": "FTSE 100 flags on Hong Kong protests and UK supermarket woes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "749", 
      "charCount": "4455", 
      "trailText": "Hong Kong companies slips back while Tesco's decline continues", 
      "shortUrl": "https://gu.com/p/42xbk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-29T09:32:41Z", 
      "main": "", 
      "commentCloseDate": "2014-10-06T08:38:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/29/ftse-100-flags-hong-kong-protest-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T08:38:43Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/29/ftse-100-flags-hong-kong-protest-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/sep/29/the-tough-fight-for-jobs-is-not-getting-any-easier", 
    "sectionName": "Business", 
    "webTitle": "The tough fight for jobs is not getting easier – and a turnaround is unlikely", 
    "fields": {
      "standfirst": "<p>The ABS job vacancy figures aren’t terrible, but they offer little comfort for the 764,000 Australians without work</p>", 
      "body": "<p>The most recent unemployment figures offered hope that the economy had turned a corner. However, the latest release of <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/mf/6354.0?OpenDocument\">job vacancy data</a> from the Australian Bureau of Statistics suggests that the labour market remains weak and unemployment is likely to remain around or above 6% for months to come. </p> <p>When you get down to it, the most important thing in the economy is jobs. </p> <p>Sure we can concern ourselves with inflation, and wage growth, or interest rates and the value of our currency, or even the budget surplus or government debt. But a job is the economic thing that has a direct impact on your life. </p> <p>Almost everyone will have perused the employment section of the newspaper or spent time online looking for a job at one point in their life.</p> <p>The Clash once sang, “career opportunities are the ones that never knock”, and so it appears from the latest data, which saw a drop in the number of job vacancies – from 146,900 in the May quarter to 145,800 in the August quarter:</p>  <figure class=\"element element-embed\" data-alt=\"Graph 1\">  <iframe src=\"https://charts.datawrapper.de/8iXQu/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>Bad though this is, we should not get too depressed. The decrease was in the seasonally adjusted figures, whereas the trend rate showed a slight increase. Best of all, it appears the low point in the cycle was reached this time last year when there were just 140,100 vacancies. </p> <p>However, the number of job vacancies does not appear to be enough to suggest there will be a strong surge in employment in the coming six months. </p> <p>Looking at just the total number of job vacancies can also be a little misleading. More job vacancies is better than fewer – because it means more employers are looking to hire people – but they need to be examined within the context of the labour market. </p> <p>The two most common measures used are the job vacancy rate, which looks at the number of job vacancies per 100 people in the labour force and, my favourite one, the number of unemployed per job vacancy. </p>  <figure class=\"element element-embed\" data-alt=\"graph 2\">  <iframe src=\"https://charts.datawrapper.de/89Bq2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>On these measures, we see the job vacancy rate has stayed almost flat over the past year, but it has become more of a fight to get each job. In August 2013 there was on average 4.96 unemployed per job vacancy; now it is 5.2. </p> <p>But national averages can hide the good and bad news at the state level and there is some need for caution. The ABS only provides the raw, original data for the number of job vacancies per state, so the data can jump up and down a little bit. </p> <p>Using a rolling four quarter average makes things a bit smoother:</p>  <figure class=\"element element-embed\" data-alt=\"graph 3\">  <iframe src=\"https://charts.datawrapper.de/KB0b6/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>When we look at job vacancies per unemployed across each state, the very obvious picture is that Victoria’s job situation is pretty dire. The number of unemployed per job vacancy has risen from 5.9 people this time last year to now 7.1. Using the raw job vacancy number presents a slightly better scenario of 6.4 unemployed per vacancy, but it is still above Queensland and New South Wales, and almost on par with South Australia. </p>  <figure class=\"element element-embed\" data-alt=\"graph 4\">  <iframe src=\"https://charts.datawrapper.de/FQwiX/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>The situation in South Australia remains awful, but it does appear to have turned a small corner. The end of 2013 and start of 2014 saw a massive jump in the number of unemployed per vacancy. In the February quarter this year, there was on average 8.3 unemployed competing for each job in the Croweater state that has now moved down to 7.5.</p> <p>Jobs in Queensland, by contrast, have become harder to come by in the past year – rising from 5.2 to 6.1 unemployed per vacancy. </p> <p>But the biggest change occurred in the west. Just as employment in WA has come off the boil, so too have job vacancies. While it remains easier to get a job in WA than other states, it has become much more difficult in the past 12 months. A year ago, 2.2 unemployed in WA fought for each vacancy. Since then, the number has risen 50% to 3.3 per vacancy. </p> <p>This increase in the difficulty of getting a job out west reflects the drop in the number of vacancies for mining jobs. </p> <p>In February 2012 there were nearly 10,000 job vacancies in the mining industry; in the latest quarter there was just 4,600. The fall in vacancies in mining was the third largest in any industry – only the wholesale trade and education industries had bigger falls: </p>  <figure class=\"element element-embed\" data-alt=\"graph 5\">  <iframe src=\"https://charts.datawrapper.de/bufmZ/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>For context, in February 2012 the number of mining job vacancies was around 4% of the total number of people employed in the industry; now the number of vacancies is equivalent to just 1.94%:</p>  <figure class=\"element element-embed\" data-alt=\"graph 6\">  <iframe src=\"https://charts.datawrapper.de/fmplz/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>The fall in the number of vacancies in the construction sector would confirm the view that the employment growth in <a href=\"http://www.theguardian.com/business/grogonomics/2014/sep/22/construction-offsets-collapse-in-mining-jobs-is-the-transition-complete\">that sector has peaked</a>. </p> <p>The overall growth in job vacancies seems to have peaked as well. The national figures suggest more people are fighting to get each job and there is little sense that there will be a future surge of job vacancies.</p> <p>The job vacancy figures aren’t terrible, but they offer little comfort for any of the 764,000 unemployed that things will get easier for them any time soon. </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The most recent unemployment figures offered hope that the economy had turned a corner. However, the latest release of job vacancy data from the Australian Bureau of Statistics suggests that the labour market remains weak and unemployment is likely to remain around or above 6% for months to come. When you get down to it, the most important thing in the economy is jobs. Sure we can concern ourselves with inflation, and wage growth, or interest rates and the value of our currency, or even the budget surplus or government debt. But a job is the economic thing that has a direct impact on your life. Almost everyone will have perused the employment section of the newspaper or spent time online looking for a job at one point in their life. The Clash once sang, “career opportunities are the ones that never knock”, and so it appears from the latest data, which saw a drop in the number of job vacancies – from 146,900 in the May quarter to 145,800 in the August quarter: Bad though this is, we should not get too depressed. The decrease was in the seasonally adjusted figures, whereas the trend rate showed a slight increase. Best of all, it appears the low point in the cycle was reached this time last year when there were just 140,100 vacancies. However, the number of job vacancies does not appear to be enough to suggest there will be a strong surge in employment in the coming six months. Looking at just the total number of job vacancies can also be a little misleading. More job vacancies is better than fewer – because it means more employers are looking to hire people – but they need to be examined within the context of the labour market. The two most common measures used are the job vacancy rate, which looks at the number of job vacancies per 100 people in the labour force and, my favourite one, the number of unemployed per job vacancy. On these measures, we see the job vacancy rate has stayed almost flat over the past year, but it has become more of a fight to get each job. In August 2013 there was on average 4.96 unemployed per job vacancy; now it is 5.2. But national averages can hide the good and bad news at the state level and there is some need for caution. The ABS only provides the raw, original data for the number of job vacancies per state, so the data can jump up and down a little bit. Using a rolling four quarter average makes things a bit smoother: When we look at job vacancies per unemployed across each state, the very obvious picture is that Victoria’s job situation is pretty dire. The number of unemployed per job vacancy has risen from 5.9 people this time last year to now 7.1. Using the raw job vacancy number presents a slightly better scenario of 6.4 unemployed per vacancy, but it is still above Queensland and New South Wales, and almost on par with South Australia. The situation in South Australia remains awful, but it does appear to have turned a small corner. The end of 2013 and start of 2014 saw a massive jump in the number of unemployed per vacancy. In the February quarter this year, there was on average 8.3 unemployed competing for each job in the Croweater state that has now moved down to 7.5. Jobs in Queensland, by contrast, have become harder to come by in the past year – rising from 5.2 to 6.1 unemployed per vacancy. But the biggest change occurred in the west. Just as employment in WA has come off the boil, so too have job vacancies. While it remains easier to get a job in WA than other states, it has become much more difficult in the past 12 months. A year ago, 2.2 unemployed in WA fought for each vacancy. Since then, the number has risen 50% to 3.3 per vacancy. This increase in the difficulty of getting a job out west reflects the drop in the number of vacancies for mining jobs. In February 2012 there were nearly 10,000 job vacancies in the mining industry; in the latest quarter there was just 4,600. The fall in vacancies in mining was the third largest in any industry – only the wholesale trade and education industries had bigger falls: For context, in February 2012 the number of mining job vacancies was around 4% of the total number of people employed in the industry; now the number of vacancies is equivalent to just 1.94%: The fall in the number of vacancies in the construction sector would confirm the view that the employment growth in that sector has peaked. The overall growth in job vacancies seems to have peaked as well. The national figures suggest more people are fighting to get each job and there is little sense that there will be a future surge of job vacancies. The job vacancy figures aren’t terrible, but they offer little comfort for any of the 764,000 unemployed that things will get easier for them any time soon.", 
      "headline": "The tough fight for jobs is not getting easier – and a turnaround is unlikely", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "875", 
      "charCount": "4732", 
      "trailText": "The ABS job vacancy figures aren’t terrible, but they offer little comfort for the 764,000 Australians without work", 
      "shortUrl": "https://gu.com/p/42x7j", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-26T23:47:39Z", 
      "firstPublicationDate": "2014-09-29T02:21:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-51e55dbf-7838-432b-9f40-602195e3b792\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/29/1411956969904/1b2a6461-35ae-477e-9225-7972ebf34ec2-460x276.jpeg\" alt=\"unemployment mining\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> The fall in vacancies in mining in the latest quarter was the third largest in any industry.</span> <span class=\"element-image__credit\">Photograph: AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-10-02T02:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/sep/29/the-tough-fight-for-jobs-is-not-getting-any-easier", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-29T02:21:49Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/sep/29/the-tough-fight-for-jobs-is-not-getting-any-easier", 
    "pillarName": "News"
  }
]