[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/power-company-compensation-customers-christmas-day-outages", 
    "sectionName": "Business", 
    "webTitle": "Power company offers compensation for Christmas Day electricity failures", 
    "fields": {
      "bodyText": "A power company is offering £75 to any of its customers left without electricity at any time on Christmas Day as part of its compensation package to those affected by blackouts during the storms just before the holiday. More than 130,000 customers in southern England lost power as winds of up to 80mph, along with heavy rain and flooding, hit supplies on 23 December and Christmas Eve. Scottish and Southern Energy said over 500 staff had dealt with more than 850 separate faults, many of which were initially inaccessible due to the conditions. Most who lost power early on Christmas Eve had their power restored on Christmas Day and the final customers by 28 December. Those without electricity for 48 hours were entitled to a payment of £54 and further payments of £54 for each subsequent full 12-hour period, said the company, which covers an area between Somerset and west London in one direction and Oxfordshire and the Isle of Wight in another. It would extend \"goodwill\" payments to anyone without power on 25 December, it said. Mark Mathieson, managing director of networks, said: \"We run an efficient network and I am proud of what we deliver. Just as the Environment Agency cannot make flood defences bulletproof, we cannot wave a magic wand when major weather events hit. \"The levels exceed statutory levels because we recognise what an important time of year it is. We are matching the highest payments in the UK because we don't support postcode lotteries, but we are proud of what we delivered for our customers.\" UK Power Networks, supplying customers in London, south-eastern and eastern England, has already said it is writing to all those eligible for compensation because of power cuts. It said it would boost the industry standard payment from £27 to £75 for customers without power for 48-60 hours including Christmas Day, and additional payments would be made to any customers off supply for longer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Scottish and Southern Energy extends goodwill payments to customers who were left without power on 25 December", 
      "byline": "James Meikle", 
      "publication": "The Guardian", 
      "headline": "Power company offers compensation for Christmas Day electricity failures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yt9b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426248112\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388780571728/Scottish--Southern-Energy-008.jpg\" alt=\"Scottish & Southern Energy logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scottish and Southern Energy said over 500 staff had dealt with more than 850 separate faults during recent storms in southern England Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A power company is offering £75 to any of its customers left without electricity at any time on Christmas Day as part of its compensation package to those affected by blackouts during the storms just before the holiday.</p> <p>More than 130,000 customers in southern England lost power as winds of up to 80mph, along with heavy rain and flooding, hit supplies on 23 December and Christmas Eve. Scottish and Southern Energy said over 500 staff had dealt with more than 850 separate faults, many of which were initially inaccessible due to the conditions.</p> <p>Most who lost power early on Christmas Eve had their power restored on Christmas Day and the final customers by 28 December. Those without electricity for 48 hours were entitled to a payment of £54 and further payments of £54 for each subsequent full 12-hour period, said the company, which covers an area between Somerset and west London in one direction and Oxfordshire and the Isle of Wight in another.</p> <p>It would extend \"goodwill\" payments to anyone without power on 25 December, it said.</p> <p>Mark Mathieson, managing director of networks, said: \"We run an efficient network and I am proud of what we deliver. Just as the Environment Agency cannot make flood defences bulletproof, we cannot wave a magic wand when major weather events hit.</p> <p>\"The levels exceed statutory levels because we recognise what an important time of year it is. We are matching the highest payments in the UK because we don't support postcode lotteries, but we are proud of what we delivered for our customers.\"</p> <p>UK Power Networks, supplying customers in London, south-eastern and eastern England, has already said it is writing to all those eligible for compensation because of power cuts.</p> <p>It said it would boost the industry standard payment from £27 to £75 for customers without power for 48-60 hours including Christmas Day, and additional payments would be made to any customers off supply for longer.</p>", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "charCount": "1923", 
      "wordcount": "324", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:59:49Z", 
      "trailText": "Scottish and Southern Energy extends goodwill payments to customers who were left without power on 25 December", 
      "commentCloseDate": "2014-01-06T20:26:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/power-company-compensation-customers-christmas-day-outages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T20:26:53Z", 
    "type": "article", 
    "id": "business/2014/jan/03/power-company-compensation-customers-christmas-day-outages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/us-economy-losing-1bn-jobless-benefits-cuts", 
    "sectionName": "Business", 
    "webTitle": "US economy losing 'up to a $1bn a week' after jobless benefits cut", 
    "fields": {
      "standfirst": "<p>&bull; Harvard economist warns of 'fiscally irresponsible' decision</p>\n<p>&bull; Benefits for long-term unemployed allowed to expire last week</p>", 
      "body": "<p>The US economy is losing up to a billion dollars a week because of the “fiscally irresponsible” decision to end long-term unemployment benefits, a Harvard economist said on Friday.</p> <p>Professor Lawrence Katz based his assessment on official forecasts of the impact to the economy of 1.3 million jobless Americans losing benefits</p> <p>The benefits, which apply to people who are unemployed for longer than six months, expired last week after <a href=\"http://www.theguardian.com/world/2013/dec/18/bipartisan-budget-agreement-clears-us-congress\">a bipartisan budget deal on federal spending for the next two years failed to include a reauthorisation of the program</a>.</p> <p>Democrats have <a href=\"http://www.theguardian.com/world/2014/jan/02/senate-democrats-bill-reinstate-unemployment-benefits\">launched a sustained push</a> to reintroduce the federal program, and a Senate vote on a bipartisan bill to restore the benefits for three months is expected early next week.</p> <p>On Friday, Democrats in the House of Representatives <a href=\"http://democrats.waysandmeans.house.gov/press-release/new-economic-analysis-400-million-drained-state-economies-unemployment-benefits-week\">released a state-by-state breakdown</a> of Labor Department figures, showing the number of people who lost federal benefits when they expired on Saturday.&#xa0;The 1.3 million affected Americans are losing on average $305 per week. In total, Democrats said $400m had been “taken out of the pockets” of job seekers across the country.</p> <p>“That would mean there is almost a billion dollars we are losing from the economy because of not extending unemployment insurance benefits,” Katz said in a conference call organised by House Democrats.</p> <p>He later told the Guardian that the calculation was based on the “multiplier effect” of cancelling the benefits program, which had been <a href=\"http://www.cbo.gov/publication/44929\">forecast by the Congressional Budget Office (CBO)</a>. Applying the CBO’s estimated multiplier effect to the $400m per week being lost in benefits, Katz said, translated into a cost to the economy of between $600m and $1bn.</p> <p>“It is actually fiscally irresponsible not to extend unemployment benefits,” he said. “The long-run cost to the taxpayers will be much higher from disconnecting people from the labour market.”</p> <p>Economists argue that ending emergency unemployment insurance will have an adverse impact on the economy, mostly because people dependent upon the program tend to immediately spend most if not all of the benefits on goods and services.</p> <p>Thomas Perez, the labor secretary, said&#xa0;on Friday&#xa0;that the Obama administration was planning to throw its full weight behind the push to restore the extension in unemployment benefits, which he described as \"a critical lifeline\".</p> <p>Obama will host Americans who have lost their long-term unemployment benefits at the White House&#xa0;on Tuesday.</p> <p>\"When Congress first past this version of emergency unemployment compensation in 2008, and the president [George W Bush] signed the law, the unemployment rate was 5.6%, and the average duration of unemployment was 17.1 weeks. Today, the unemployment rate is 7%,\" Perez said. \"The average duration of unemployment is now 36 weeks.\"<br>Betsey Stevenson, a member of the White House's&#xa0;council of economic advisers, said that while the broad economic outlook was positive, the long-term&#xa0;unemployment&#xa0;rate – currently 2.6% – has remained enduringly high. \"To put that in perspective, [during] average or normal times we'd expect to see an unemployment rate that was below 1%.\"&#xa0;</p> <p>Steny Hoyer, the Democratic House minority whip, said the Senate would vote next week to expedite a bipartisan bill to reintroduce the benefits program for three months. If the bill passed, he hoped Republicans in the House would be open to negotiation.</p> <p>“For Congress to let this program expire while our jobs recovery is still continuing, in my view, is reckless and irresponsible,” Hoyer said. “The long-term unemployed are facing one of the toughest job markets ever.”</p> <p>The Senate bill is being brought by senators Jack Reed, a Democrat from Rhode Island, and Dean Heller, a Nevada Republican – the two states with the highest unemployment rates.</p> <p>If Heller and all 55 senators in the Democratic caucus support a measure to bring the bill to an early vote, only four Republicans will be required to cross the aisle to reach the requisite 60 votes.</p> <p>Congressional sources lobbying for passage of the legislation say they have identified seven Republicans they hope to convince to support the bill. They will be targeted, on Capitol Hill as well as in their home states, over the next week.</p> <p><a href=\"http://www.theguardian.com/world/2014/jan/02/senate-democrats-bill-reinstate-unemployment-benefits\">In an interview on Thursday</a>, Reed told the Guardian he had been in discussion with some Republican senators over the holiday period and was “hopeful” the measure would pass. “They’re weighing it,” he said of his Republican counterparts. “That is my sense. They understand that they have constituents who worked hard, got laid off, and are still looking for work.”</p>", 
      "byline": "Paul Lewis in Washington", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The US economy is losing up to a billion dollars a week because of the “fiscally irresponsible” decision to end long-term unemployment benefits, a Harvard economist said on Friday. Professor Lawrence Katz based his assessment on official forecasts of the impact to the economy of 1.3 million jobless Americans losing benefits The benefits, which apply to people who are unemployed for longer than six months, expired last week after a bipartisan budget deal on federal spending for the next two years failed to include a reauthorisation of the program. Democrats have launched a sustained push to reintroduce the federal program, and a Senate vote on a bipartisan bill to restore the benefits for three months is expected early next week. On Friday, Democrats in the House of Representatives released a state-by-state breakdown of Labor Department figures, showing the number of people who lost federal benefits when they expired on Saturday. The 1.3 million affected Americans are losing on average $305 per week. In total, Democrats said $400m had been “taken out of the pockets” of job seekers across the country. “That would mean there is almost a billion dollars we are losing from the economy because of not extending unemployment insurance benefits,” Katz said in a conference call organised by House Democrats. He later told the Guardian that the calculation was based on the “multiplier effect” of cancelling the benefits program, which had been forecast by the Congressional Budget Office (CBO). Applying the CBO’s estimated multiplier effect to the $400m per week being lost in benefits, Katz said, translated into a cost to the economy of between $600m and $1bn. “It is actually fiscally irresponsible not to extend unemployment benefits,” he said. “The long-run cost to the taxpayers will be much higher from disconnecting people from the labour market.” Economists argue that ending emergency unemployment insurance will have an adverse impact on the economy, mostly because people dependent upon the program tend to immediately spend most if not all of the benefits on goods and services. Thomas Perez, the labor secretary, said on Friday that the Obama administration was planning to throw its full weight behind the push to restore the extension in unemployment benefits, which he described as \"a critical lifeline\". Obama will host Americans who have lost their long-term unemployment benefits at the White House on Tuesday. \"When Congress first past this version of emergency unemployment compensation in 2008, and the president [George W Bush] signed the law, the unemployment rate was 5.6%, and the average duration of unemployment was 17.1 weeks. Today, the unemployment rate is 7%,\" Perez said. \"The average duration of unemployment is now 36 weeks.\" Betsey Stevenson, a member of the White House's council of economic advisers, said that while the broad economic outlook was positive, the long-term unemployment rate – currently 2.6% – has remained enduringly high. \"To put that in perspective, [during] average or normal times we'd expect to see an unemployment rate that was below 1%.\" Steny Hoyer, the Democratic House minority whip, said the Senate would vote next week to expedite a bipartisan bill to reintroduce the benefits program for three months. If the bill passed, he hoped Republicans in the House would be open to negotiation. “For Congress to let this program expire while our jobs recovery is still continuing, in my view, is reckless and irresponsible,” Hoyer said. “The long-term unemployed are facing one of the toughest job markets ever.” The Senate bill is being brought by senators Jack Reed, a Democrat from Rhode Island, and Dean Heller, a Nevada Republican – the two states with the highest unemployment rates. If Heller and all 55 senators in the Democratic caucus support a measure to bring the bill to an early vote, only four Republicans will be required to cross the aisle to reach the requisite 60 votes. Congressional sources lobbying for passage of the legislation say they have identified seven Republicans they hope to convince to support the bill. They will be targeted, on Capitol Hill as well as in their home states, over the next week. In an interview on Thursday, Reed told the Guardian he had been in discussion with some Republican senators over the holiday period and was “hopeful” the measure would pass. “They’re weighing it,” he said of his Republican counterparts. “That is my sense. They understand that they have constituents who worked hard, got laid off, and are still looking for work.”", 
      "headline": "US economy losing 'up to a $1bn a week' after jobless benefits cut", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "751", 
      "charCount": "4564", 
      "trailText": "&bull; Harvard economist warns of 'fiscally irresponsible' decision &bull; Benefits for long-term unemployed allowed to expire last week", 
      "shortUrl": "https://gu.com/p/3yt7p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:41:18Z", 
      "firstPublicationDate": "2014-01-03T19:11:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-981c2659-1921-4817-94f0-7460adc61777\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388775305264/8f95b78a-9f77-4c4c-a37f-58f06123d1dd-460x276.jpeg\" alt=\"New York stock market\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders work on the floor at the New York Stock Exchange in New York. Photograph: Seth Wenig/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-06T19:15:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/us-economy-losing-1bn-jobless-benefits-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T19:11:04Z", 
    "type": "article", 
    "id": "business/2014/jan/03/us-economy-losing-1bn-jobless-benefits-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/bp-wins-first-greenland-drilling-deepwater-horizon", 
    "sectionName": "Business", 
    "webTitle": "BP wins first Greenland drilling concession despite chequered record", 
    "fields": {
      "standfirst": "Greenpeace says decision to open country's pristine waters to company responsible for Deepwater Horizon spill beggars belief", 
      "body": "<p>BP has won permission to drill in the clear waters off Greenland, just three and a half years after abandoning similar plans to apply for a licence in the aftermath of the Deepwater Horizon blowout.</p> <p>Greenpeace said it beggared belief that a company with BP's chequered track record would be allowed to work in one of the world's most fragile environments.</p> <p>The British oil company confirmed last night that it had won a licence to work on the Amaroq concession off the coast of north-east Greenland – its first permit in or around that country.</p> <p>The government in Nuuk boasted that the presence of big oil companies would accelerate the chances of striking oil but even some energy executives have warned of a potential disaster because of the difficulties of dealing with a spill around ice.</p> <p>\"BP and our partners ENI and Dong Energy are pleased to have been awarded block 8 in the north-east Greenland licence round, an area amounting to 2,630 square kilometres,\" said BP in a statement.</p> <p>\"North-east Greenland is a long term play, and we expect several years of careful planning before exploring this challenging and interesting region. We look forward to working with the BMP (Greenland's bureau of mines and petroleum) and partners to develop a 2D seismic work programme,\" it added.</p> <p>BP applied for the licence as operator but has subsequently decided to hand that role over to ENI, in an unusual move that it would only say was \"mutually agreed\" between the consortium partners and the government.</p> <p>Jens-Erik Kirkegaard, the minister for industry and mineral resources, said both BP and Shell were among those given four exploration blocks in the Greenland Sea.</p> <p>\"We were able to attract the largest oil companies in the world to explore for oil and gas in our area. It increases our belief that they are able to find oil and gas in commercial quantities.\"</p> <p>But he insisted that safety would be paramount. \"All exploration for oil and gas is conducted by following the highest achievable standards when it comes to protecting the marine environment and living resources in the sea,\" he added.</p> <p>But John Sauven, the executive director of Greenpeace, lambasted the move. \"With a safety track record like BP's it beggars belief that they would ever be allowed to drill in and around the Arctic. Even one of their main competitors, Total, recognises the extreme dangers of drilling in the Arctic and have pulled out.</p> <p>He said the British oil group had \"polluted miles of the Louisiana coastline and destroyed the livelihoods of thousands with the Deepwater Horizon catastrophe\" and was now \"sniffing around the Arctic, one of the world's most fragile environmental regions\".</p> <p>He added: \"BP and its shareholders should realise the enormous risks of any move into the Arctic and the opposition they will face from the millions of people, locally and globally, who have signed up to protect the region.\"</p> <p>BP abandoned plans for drilling off Greenland in the summer of 2010, in a move that was widely believed to have come after pressure from the government in Nuuk arising over worries about the public relations impact as much as the safety record of BP following the fire and pollution at the Macondo well in the Gulf of Mexico.</p> <p>Since the end of 2012, BP has not been awarded any new licences by the US government but has won stakes in drilling rights in the Barents Sea off Norway.</p> <p>BP is also now a 20% equity holder in Rosneft, which has substantial licenses in the Russian Arctic.</p> <p>Shell had been pioneering a new round of drilling in Arctic waters off Alaska but ran into conflict with the safety authorities after its drilling rig, Kulluk, ran aground.</p> <p>The French oil group Total has argued that energy companies should stay away from the Arctic because an oil spill would risk doing so much damage to the environment. Christophe de Margerie, the group's chief executive told the FT in September 2012: \"Oil on Greenland would be a disaster.\"</p>", 
      "bodyText": "BP has won permission to drill in the clear waters off Greenland, just three and a half years after abandoning similar plans to apply for a licence in the aftermath of the Deepwater Horizon blowout. Greenpeace said it beggared belief that a company with BP's chequered track record would be allowed to work in one of the world's most fragile environments. The British oil company confirmed last night that it had won a licence to work on the Amaroq concession off the coast of north-east Greenland – its first permit in or around that country. The government in Nuuk boasted that the presence of big oil companies would accelerate the chances of striking oil but even some energy executives have warned of a potential disaster because of the difficulties of dealing with a spill around ice. \"BP and our partners ENI and Dong Energy are pleased to have been awarded block 8 in the north-east Greenland licence round, an area amounting to 2,630 square kilometres,\" said BP in a statement. \"North-east Greenland is a long term play, and we expect several years of careful planning before exploring this challenging and interesting region. We look forward to working with the BMP (Greenland's bureau of mines and petroleum) and partners to develop a 2D seismic work programme,\" it added. BP applied for the licence as operator but has subsequently decided to hand that role over to ENI, in an unusual move that it would only say was \"mutually agreed\" between the consortium partners and the government. Jens-Erik Kirkegaard, the minister for industry and mineral resources, said both BP and Shell were among those given four exploration blocks in the Greenland Sea. \"We were able to attract the largest oil companies in the world to explore for oil and gas in our area. It increases our belief that they are able to find oil and gas in commercial quantities.\" But he insisted that safety would be paramount. \"All exploration for oil and gas is conducted by following the highest achievable standards when it comes to protecting the marine environment and living resources in the sea,\" he added. But John Sauven, the executive director of Greenpeace, lambasted the move. \"With a safety track record like BP's it beggars belief that they would ever be allowed to drill in and around the Arctic. Even one of their main competitors, Total, recognises the extreme dangers of drilling in the Arctic and have pulled out. He said the British oil group had \"polluted miles of the Louisiana coastline and destroyed the livelihoods of thousands with the Deepwater Horizon catastrophe\" and was now \"sniffing around the Arctic, one of the world's most fragile environmental regions\". He added: \"BP and its shareholders should realise the enormous risks of any move into the Arctic and the opposition they will face from the millions of people, locally and globally, who have signed up to protect the region.\" BP abandoned plans for drilling off Greenland in the summer of 2010, in a move that was widely believed to have come after pressure from the government in Nuuk arising over worries about the public relations impact as much as the safety record of BP following the fire and pollution at the Macondo well in the Gulf of Mexico. Since the end of 2012, BP has not been awarded any new licences by the US government but has won stakes in drilling rights in the Barents Sea off Norway. BP is also now a 20% equity holder in Rosneft, which has substantial licenses in the Russian Arctic. Shell had been pioneering a new round of drilling in Arctic waters off Alaska but ran into conflict with the safety authorities after its drilling rig, Kulluk, ran aground. The French oil group Total has argued that energy companies should stay away from the Arctic because an oil spill would risk doing so much damage to the environment. Christophe de Margerie, the group's chief executive told the FT in September 2012: \"Oil on Greenland would be a disaster.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "headline": "BP wins first Greenland drilling concession despite chequered record", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "671", 
      "charCount": "3934", 
      "trailText": "Greenpeace says decision to open country's pristine waters to company responsible for Deepwater Horizon spill beggars belief", 
      "shortUrl": "https://gu.com/p/3yt87", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:59:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426244694\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388775986283/BP-to-start-drilling-in-G-011.jpg\" alt=\"BP to start drilling in Greenland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BP said: 'We expect several years of careful planning before exploring this challenging and interesting region.' Photograph: Christophe Boisvieux/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/bp-wins-first-greenland-drilling-deepwater-horizon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T19:10:36Z", 
    "type": "article", 
    "id": "business/2014/jan/03/bp-wins-first-greenland-drilling-deepwater-horizon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/berlin-poor-sexy-silicon-valley-microsoft-google", 
    "sectionName": "Business", 
    "webTitle": "Berlin's 'poor but sexy' appeal turning city into European Silicon Valley", 
    "fields": {
      "bodyText": "A decade ago Berlin's mayor Klaus Wowereit tried to attract creative types to the city by declaring \"Berlin ist arm, aber sexy\" (poor but sexy). It worked. The City's astonishingly low rents compared with other European capitals – a one-bed flat a short walk from Alexanderplatz in the centre of town can still be picked up for as little as €450-a-month (£373) – have helped draw arty people from across the world and made Berlin a major centre for artists, writers, musicians and, increasingly, technology and web entrepreneurs. The city has already produced some globally recognised tech startup successes, including the music sharing service SoundCloud and games company Wooga – and Wowereit wants more. \"Berlin has caught the public's attention as a startup hub,\" he said. \"We want to capture that momentum and drive Berlin's economy forward. [We] will fully dedicate ourselves to becoming Europe's leading startup hub.\" The city already boasts 2,500 tech startups, and has attracted hundreds of millions of euros in investment from some of the world's biggest venture capital funds. Wowereit admits that Berlin has some way to go in overtaking London as Europe's startup capital and has called in Chancellor Angela Merkel to help. She toured the city's new-tech clusters last year, told startups they were \"the yeast that makes the industry grow\" and promised to help make it easier for foreigners to register to work in the city. The momentum behind Berlin has been building steadily in the past few months with Microsoft founder Bill Gates leading a $35m (£21m) investment in ResearchGate, a Berlin-based global network for scientists. Other big investments include famous Silicon Valley fund Sequoia Capital pumping $19m into 6Wunderkinder, maker of the popular to-do list app Wunderlist.As part of the investment Sequoia's Welsh partner Sir Michael Moritz will join the board of the three-year-old company that already boasts 6m users. New York fund Union Square Ventures led a $7m investment in the Football App, a mobile football news and information service downloaded by more than 12m people. Gates's successor at Microsoft, Steve Ballmer, has opened an \"accelerator\" for startups in a grand building on Unter den Linden, Berlin's most famous boulevard.It joins a long list of other big established companies, including Deutsche Telekom, Deutsche Post, drugs company Bayer, media company Alex Springer and even supermarket chain Rewe and Coca-Cola. Ballmer said he chose to locate the accelerator in Berlin – alongside Bangalore, Paris, Beijing, Tel Aviv and London – because he had been impressed by the \"amazing emerging ecosystems\" and \"incredible startups\" springing up in the city. Microsoft's general manager for Germany, Christian Illek, said: \"Why have we chosen Berlin? Berlin is the metropolis for creativity. Berlin has become the hotspot in Europe, alongside London, for founding IT companies and startups. \"There is no other city like Berlin where the spirit of pioneering and innovation is so strong. If we succeed in implementing the ideas of startups into successful business models, Berlin will become Europe's Silicon Valley.\" Alexander Ljung, co-founder and chief executive of SoundCloud – which has attracted investment from Hollywood actor Ashton Kutcher's A-Grade Fund and a rumoured $50m from venture capitalists Kleiner Perkins Caufield &amp; Byers – said he and co-founder Eric Wahlforss chose to move from their native Sweden to Berlin because of the city's internationally-acclaimed clubbing scene and because it was much cheaper than staying in Stockholm or moving to London. \"The atmosphere and culture in Berlin is very unique,\" he said. \"Since the costs for living are still low, people can afford to only work a few hours per week, and do the stuff they want the rest of the time. \"Some folks are like professional clubgoers. And the consequence is that people in the creative, media and internet world are much more understanding and tolerant when someone comes to a meeting a little bit later, and with a hangover. Nevertheless, if you want to create a company, you have to work hard, which means that you need a lot of discipline here not to get tempted too often to enjoy the Berlin nightlife.\" Rising rents in London's Silicon Roundabout are also pricing out many startups, with some looking as far afield as Berlin. According to the estate agent Savills startups have made the area around Old Street roundabout so \"fun, funky and trendy\" that \"boring corporates think: 'we want a bit of that'\" and are sending the rents up to £40 per sq ft, and a single desk space in a shared office to £400 a month. By comparison, Berlin office rents can range from as low as €4 per sq ft in the trendy up-and-coming Neukölln district to €20 in Mitte, right in the centre. Google is backing The Factory, a new 16,000 sq ft startup campus complete with apartments, gym and restaurants built into the remains of the Berlin Wall near the touristy Mauerpark flea market. Office space in the building costs €16 per sq ft and was fully let months before opening. Simon Schaefer, founder of The Factory, said people from the UK, Europe and the rest of the world were attracted by the rents but also the opportunity to help build a community. \"There is nothing that Berlin really stands for, except being cheap and cool, and drunk and druggie,\" he said. \"It's the potential to shape something, that is why so many people are coming here.\" Adam Haywood, the British chief executive of the photography location service Reccy, said his company chose to start in Berlin rather than London because \"the rents and other costs are so much lower we can stretch money a lot further. It's also a really fun city and everyone speaks English\". Berlin's internationalism and the widespread use of English is another key draw for startups and investors. Jens Begemann, founder and chief executive of Wooga and a mentor to dozens of other startups, says the office language of all startups in the city is English even in the few that have all German-speaking staff. \"You have to have everything in English, it is the only language we speak here,\" he said in Wooga's colourful offices near Alexanderplatz. \"Because English is the official language here we can hire anyone from anywhere. There are talented young people across the world who can't get jobs; if they come here they can get a job. \"We have done interviews over Skype, and they've arrived the next day.\" He jokes that the company canteen – which apes Google by giving away food and drink – is \"like the United Nations\" because the company employs staff from about 50 countries. Foreign staff are not required to learn English, but they are offered lessons and encouraged \"to try\". The influx of young well-paid non-German speaking people has not gone down well with everyone, mainly because it has pushed up rents for locals. Monika Herrmann, the mayor of Friedrichshain-Kreuzberg, one of the areas most favoured by expats, has accused long-term visitors of treating the city as a \"movie set\". \"I expect them to participate. It's not just a cool place to live. It's not just a place to party. The coolness of the district has something to do with the fact that we want to live here together,\" she told the English-language magazine Ex-Berliner. \"It has something to do with the fact that you meet in your pub at night, regardless of which language you speak. There's a danger that this will slowly disappear, because some people just want to invest in a cool area, which they don't really care about.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Startups, venture capitalists and foreign workers descend on city with cheap rent and big investments from Google and Microsoft", 
      "byline": "Rupert Neate in Berlin", 
      "publication": "The Guardian", 
      "headline": "Berlin's 'poor but sexy' appeal turning city into European Silicon Valley", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yt77", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426242600\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388773468934/The-broadcast-tower-at-Al-011.jpg\" alt=\"The broadcast tower at Alexanderplatz, Berlin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The broadcast tower in Alexanderplatz in central Berlin, where one-bed flats are still available for under £400 a month. Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A decade ago Berlin's mayor Klaus Wowereit tried to attract creative types to the city by declaring \"<em>Berlin ist arm, aber sexy</em>\" (poor but sexy).</p> <p>It worked. The City's astonishingly low rents compared with other European capitals – a one-bed flat a short walk from Alexanderplatz in the centre of town can still be picked up for as little as €450-a-month (£373) – have helped draw arty people from across the world and made Berlin a major centre for artists, writers, musicians and, increasingly, technology and web entrepreneurs.</p> <p>The city has already produced some globally recognised tech startup successes, including the music sharing service SoundCloud and games company Wooga – and Wowereit wants more.</p> <p>\"Berlin has caught the public's attention as a startup hub,\" he said. \"We want to capture that momentum and drive Berlin's economy forward. [We] will fully dedicate ourselves to becoming Europe's leading startup hub.\"</p> <p>The city already boasts 2,500 tech startups, and has attracted hundreds of millions of euros in investment from some of the world's biggest venture capital funds.</p> <p>Wowereit admits that Berlin has some way to go in overtaking London as Europe's startup capital and has called in Chancellor Angela Merkel to help. She toured the city's new-tech clusters last year, told startups they were \"the yeast that makes the industry grow\" and promised to help make it easier for foreigners to register to work in the city.</p> <p>The momentum behind Berlin has been building steadily in the past few months with Microsoft founder Bill Gates leading a $35m (£21m) investment in ResearchGate, a Berlin-based global network for scientists. Other big investments include famous Silicon Valley fund Sequoia Capital pumping $19m into 6Wunderkinder, maker of the popular to-do list app Wunderlist.As part of the investment Sequoia's Welsh partner Sir Michael Moritz will join the board of the three-year-old company that already boasts 6m users. New York fund Union Square Ventures led a $7m investment in the Football App, a mobile football news and information service downloaded by more than 12m people.</p> <p>Gates's successor at Microsoft, Steve Ballmer, has opened an <a href=\"https://www.microsoftventures.com/Accelerators/Berlin.aspx\" title=\"\">\"accelerator\"</a> for startups in a grand building on Unter den Linden, Berlin's most famous boulevard.It joins a long list of other big established companies, including Deutsche Telekom, Deutsche Post, drugs company Bayer, media company Alex Springer and even supermarket chain Rewe and Coca-Cola.</p> <p>Ballmer said he chose to locate the accelerator in Berlin – alongside Bangalore, Paris, Beijing, Tel Aviv and London – because he had been impressed by the \"amazing emerging ecosystems\" and \"incredible startups\" springing up in the city.</p> <p>Microsoft's general manager for Germany, Christian Illek, said: \"Why have we chosen Berlin? Berlin is the metropolis for creativity. Berlin has become the hotspot in Europe, alongside London, for founding IT companies and startups.</p> <p>\"There is no other city like Berlin where the spirit of pioneering and innovation is so strong. If we succeed in implementing the ideas of startups into successful business models, Berlin will become Europe's Silicon Valley.\"</p> <p>Alexander Ljung, co-founder and chief executive of SoundCloud – which has attracted investment from Hollywood actor Ashton Kutcher's A-Grade Fund and a rumoured $50m from venture capitalists Kleiner Perkins Caufield &amp; Byers – said he and co-founder Eric Wahlforss chose to move from their native Sweden to Berlin because of the city's internationally-acclaimed clubbing scene and because it was much cheaper than staying in Stockholm or moving to London. \"The atmosphere and culture in Berlin is very unique,\" <a href=\"http://blog.twingly.com/2010/05/18/from-stockholm-to-berlin-interview-with-soundcloud-ceo-alexander-ljung/\" title=\"\">he said. </a>\"Since the costs for living are still low, people can afford to only work a few hours per week, and do the stuff they want the rest of the time.</p> <p>\"Some folks are like professional clubgoers. And the consequence is that people in the creative, media and internet world are much more understanding and tolerant when someone comes to a meeting a little bit later, and with a hangover. Nevertheless, if you want to create a company, you have to work hard, which means that you need a lot of discipline here not to get tempted too often to enjoy the Berlin nightlife.\"</p> <p>Rising rents in London's Silicon Roundabout are also pricing out many startups, with some looking as far afield as Berlin. According to the estate agent Savills startups have made the area around Old Street roundabout so \"fun, funky and trendy\" that \"boring corporates think: 'we want a bit of that'\" and are sending the rents up to £40 per sq ft, and a single desk space in a shared office to £400 a month. By comparison, Berlin office rents can range from as low as €4 per sq ft in the trendy up-and-coming Neukölln district to €20 in Mitte, right in the centre.</p> <p>Google is backing The Factory, a new 16,000 sq ft startup campus complete with apartments, gym and restaurants built into the remains of the Berlin Wall near the touristy Mauerpark flea market. Office space in the building costs €16 per sq ft and was fully let months before opening. Simon Schaefer, founder of The Factory, said people from the UK, Europe and the rest of the world were attracted by the rents but also the opportunity to help build a community.</p> <p>\"There is nothing that Berlin really stands for, except being cheap and cool, and drunk and druggie,\" he said. \"It's the potential to shape something, that is why so many people are coming here.\"</p> <p>Adam Haywood, the British chief executive of the photography location service Reccy, said his company chose to start in Berlin rather than London because \"the rents and other costs are so much lower we can stretch money a lot further. It's also a really fun city and everyone speaks English\".</p> <p>Berlin's internationalism and the widespread use of English is another key draw for startups and investors.</p> <p>Jens Begemann, founder and chief executive of Wooga and a mentor to dozens of other startups, says the office language of all startups in the city is English even in the few that have all German-speaking staff.</p> <p>\"You have to have everything in English, it is the only language we speak here,\" he said in Wooga's colourful offices near Alexanderplatz. \"Because English is the official language here we can hire anyone from anywhere. There are talented young people across the world who can't get jobs; if they come here they can get a job.</p> <p>\"We have done interviews over Skype, and they've arrived the next day.\"</p> <p>He jokes that the company canteen – which apes Google by giving away food and drink – is \"like the United Nations\" because the company employs staff from about 50 countries.</p> <p>Foreign staff are not required to learn English, but they are offered lessons and encouraged \"to try\".</p> <p>The influx of young well-paid non-German speaking people has not gone down well with everyone, mainly because it has pushed up rents for locals.</p> <p>Monika Herrmann, the mayor of Friedrichshain-Kreuzberg, one of the areas most favoured by expats, has accused long-term visitors of treating the city as a \"movie set\".</p> <p>\"I expect them to participate. It's not just a cool place to live. It's not just a place to party. The coolness of the district has something to do with the fact that we want to live here together,\" she told the <a href=\"http://www.exberliner.com/features/people/kreuzberg-is-not-a-movie-set/#sthash.lQQWY1RL.dpuf\" title=\"\">English-language magazine Ex-Berliner</a>. \"It has something to do with the fact that you meet in your pub at night, regardless of which language you speak. There's a danger that this will slowly disappear, because some people just want to invest in a cool area, which they don't really care about.\"</p>", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "charCount": "7575", 
      "wordcount": "1256", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-05-11T12:20:07Z", 
      "trailText": "Startups, venture capitalists and foreign workers descend on city with cheap rent and big investments from Google and Microsoft", 
      "commentCloseDate": "2014-01-06T18:40:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/berlin-poor-sexy-silicon-valley-microsoft-google", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T18:40:55Z", 
    "type": "article", 
    "id": "business/2014/jan/03/berlin-poor-sexy-silicon-valley-microsoft-google", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/technology/2014/jan/03/cosworth-engines-new-executives-forster-tata-williams", 
    "sectionName": "Business", 
    "webTitle": "Engine maker Cosworth puts ex-Tata Motors boss on executive team", 
    "fields": {
      "standfirst": "Carl-Peter Forster joined by former Williams F1 chairman and ex-MEP as Cosworth looks to recover from flotation failure", 
      "body": "<p><strong> </strong></p> <p>Cosworth, the struggling car engine manufacturer, has appointed three high-profile executives in a bid to boost its fortunes after its owners failed to float the company in 2012.</p> <p>The new appointments to the board of the Northamptonshire-based company were made on Thursday and are led by Carl-Peter Forster, former chief executive of Tata Motors, the parent of Jaguar Land Rover. He is joined by Adam Parr, a previous chairman of the Williams Formula One team, and Alan Donnelly a former MEP who founded communications agency Sovereign Strategy, which counts amongst its clients Bloomberg and Chinese telecoms firm Huawei.</p> <p>Parr joined Williams as chief executive in 2006 before becoming chairman in 2010. He steered the team to a flotation on Frankfurt's junior exchange in 2011 but its performance was inadequate on track and that year he presided over the worst season in its 36-year history when it finished ninth in the standings.</p> <p>Cosworth is going through a similar dip in performance as it reversed from a £3.9m profit in 2011 to a £7.1m net loss the following year as uncertainty over its ownership led to a crash in sales and a breach of its banking covenants. Cosworth quit Formula One engine manufacturing last year. It was founded in 1958 by the engineers Mike Costin and Keith Duckworth. In the 1980s it became synonymous with boy-racers as it helped to create the Ford Sierra Cosworth. The company was bought by Ford in the 1990s and then sold to its current owners, the venture capitalists Gerry Forsythe and Kevin Kalkhoven, in 2004.</p> <p>The duo put Cosworth up for sale in October 2012 after trying for more than a year to float the company. They instructed investment bank UBS to find a buyer and last year Cosworth's chief executive Hal Reisiger said that \"order intake was impacted as key customers waited to discover the outcome\". Its accounts to 31 December 2012 show that revenue dropped 24% to £41.5m.</p>", 
      "bodyText": "Cosworth, the struggling car engine manufacturer, has appointed three high-profile executives in a bid to boost its fortunes after its owners failed to float the company in 2012. The new appointments to the board of the Northamptonshire-based company were made on Thursday and are led by Carl-Peter Forster, former chief executive of Tata Motors, the parent of Jaguar Land Rover. He is joined by Adam Parr, a previous chairman of the Williams Formula One team, and Alan Donnelly a former MEP who founded communications agency Sovereign Strategy, which counts amongst its clients Bloomberg and Chinese telecoms firm Huawei. Parr joined Williams as chief executive in 2006 before becoming chairman in 2010. He steered the team to a flotation on Frankfurt's junior exchange in 2011 but its performance was inadequate on track and that year he presided over the worst season in its 36-year history when it finished ninth in the standings. Cosworth is going through a similar dip in performance as it reversed from a £3.9m profit in 2011 to a £7.1m net loss the following year as uncertainty over its ownership led to a crash in sales and a breach of its banking covenants. Cosworth quit Formula One engine manufacturing last year. It was founded in 1958 by the engineers Mike Costin and Keith Duckworth. In the 1980s it became synonymous with boy-racers as it helped to create the Ford Sierra Cosworth. The company was bought by Ford in the 1990s and then sold to its current owners, the venture capitalists Gerry Forsythe and Kevin Kalkhoven, in 2004. The duo put Cosworth up for sale in October 2012 after trying for more than a year to float the company. They instructed investment bank UBS to find a buyer and last year Cosworth's chief executive Hal Reisiger said that \"order intake was impacted as key customers waited to discover the outcome\". Its accounts to 31 December 2012 show that revenue dropped 24% to £41.5m.", 
      "byline": "Christian Sylt", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "headline": "Engine maker Cosworth puts ex-Tata Motors boss on executive team", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1920", 
      "trailText": "Carl-Peter Forster joined by former Williams F1 chairman and ex-MEP as Cosworth looks to recover from flotation failure", 
      "shortUrl": "https://gu.com/p/3yt66", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-21T16:01:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426239940\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388770916922/Cosworth-Ford-Zetec-R-V10-006.jpg\" alt=\"Cosworth Ford Zetec R V10\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Cosworth engineer works on a Zetec R V10 engine during the company's F1 heyday. Photograph: AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/technology/2014/jan/03/cosworth-engines-new-executives-forster-tata-williams", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T17:43:00Z", 
    "type": "article", 
    "id": "technology/2014/jan/03/cosworth-engines-new-executives-forster-tata-williams", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live", 
    "sectionName": "Business", 
    "webTitle": "UK housing market strengthens with growth in mortgage approvals, house prices and construction sector - live", 
    "fields": {
      "standfirst": "<ul>\n<li><a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c68df1e4b053cde70cfdb8\">Mortgage approvals rise 4% in November</a></li>\n<li><a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c6827ce4b09f9df01d2189\">Construction PMI grows for eighth month</a></li>\n<li><a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c66d65e4b09f9df01d2180\">House prices up 8.4% in 2013 according to Nationwide</a></li>\n<li><a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c66277e4b09f9df01d2176\">Next raises profit guidance after a strong Christmas</a></li>\n</ul>", 
      "body": "<div id=\"block-52c6d01fe4b053cde70cfde8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T15:18:24.732Z\">3.18pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>That's all for today.</p> <p>The major indices in the US and Europe remain in positive territory. The <strong>FTSE 100</strong> is up 0.4% with <strong>Next</strong> still heading the leader board, up 10.2% after that <a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c66277e4b09f9df01d2176\">strong trading update</a>.</p> <p>Economists await the December UK services PMI from Markit/CIPS on Monday, which follows today's <a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c6827ce4b09f9df01d2189\">upbeat survey from the construction sector</a>.</p> <p>Staying in the UK Nationwide said <a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c66d65e4b09f9df01d2180\">average house prices rose 8.4% in 2013</a>, while the Bank of England reported <a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c68df1e4b053cde70cfdb8\">a rise in mortgage approvals in November</a>.</p> <p>UK <a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c693eae4b09f9df01d2196\">lending to businesses fell</a>, however, while <a href=\"http://www.theguardian.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live#block-52c6a49de4b053cde70cfdc6\">inflation in Italy and Spain remained subdued</a>.</p> <p>Thank you for reading and commenting today, and please join us again on Monday. Have a great weekend. <strong>AM</strong></p> </div>   </div> <div id=\"block-52c6cb2ce4b09f9df01d21bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T14:46:57.330Z\">2.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The biggest risk to the UK's economic recovery would be a continued dependence on debt fuelled spending and rising house prices, and insufficient growth in business investment and exports according to economists polled by Reuters.</p> <p>After all, the strong data we've seen from the housing sector today does little to help the government's ambitions of a rebalanced economy.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T14:53:47.716Z\">at 2.53pm GMT</time></p>  </div> <div id=\"block-52c6ca15e4b053cde70cfde2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T14:35:09.325Z\">2.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US markets open higher</h2>  <div class=\"block-elements\">  <p><strong>Dow Jones</strong>: +0.15% at 16,466.78</p> <p><strong>S&amp;P 500</strong>: +0.12% at 1,834.10</p> <p><strong>Nasdaq</strong>: +0.14% at 4,148.83</p> </div>   </div> <div id=\"block-52c6c7d2e4b09f9df01d21bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T14:31:59.306Z\">2.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Precious metal</strong> prices have climbed on rising demand for safe haven assets.</p> <p><strong>Spot gold</strong> rose to a two-week high of $1,231.6 an ounce after its first annual fall in 32 years in 2013. <strong>Platinum</strong> touched a six-week high, while <strong>palladium</strong> hit a three week high.</p> <p><strong>Ole Hansen</strong>, head of commodity strategy at <strong>Saxo Bank</strong>, said another drop in the price of gold was possible in 2014. \"It's probably too early to say that we've seen the lows,\" he told Reuters.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T14:32:14.172Z\">at 2.32pm GMT</time></p>  </div> <div id=\"block-52c6bce1e4b09f9df01d21b3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T14:14:19.068Z\">2.14pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">MPC preview: rate hike speculation builds</h2>  <div class=\"block-elements\">  <p>Back in the UK, we have the first monthly policy decision of 2014 from the <strong>Bank of England's Monetary Policy Committee</strong> on Thursday next week.</p> <p>Economists are not expecting a move on interest rates, which have been held at an all-time low of 0.5% since March 2009, but speculation about the timing of a first rate hike is mounting.</p> <p>The economy appears to be growing steadily, unemployment is falling, and yet monetary policy remains exceptionally loose, thanks to a combination of historically low rates and £375bn of quantitative easing.</p> <p><strong>Mark Carney</strong> broke with tradition when he joined the Bank as governor last summer, by introducing forward guidance to give some indication of the likely future path of interest rates. The idea was that a fall in the unemployment rate to 7% would trigger a rate rise (the jobless rate is 7.4% according to the latest ONS data). The MPC has since suggested it could lower the trigger threshold to 6.5%, which appears increasingly likely according to <strong>Scotiabank's</strong> <strong>Alan Clarke</strong>:</p> <blockquote class=\"quoted\"> <p>The unemployment rate fell by much more than expected in October [to 7.4% from 7.6%], bringing forward the likely timing that the magic 7% threshold will be hit. We think that 7% will be hit in the early months of 2014. As a result, the BoE is likely to modify its forward guidance policy – lowering the threshold to 6.5% - most likely at the February Inflation Report.</p> <p>Despite moving the target, <strong>the timing of the first rate hike does feel like it is moving closer</strong>. While we wouldn’t rule out an interest rate hike this year, early 2015 seems more likely at this stage.</p> </blockquote> <p>So while no imminent move on rates is expected, the debate is likely to build as 2014 gets underway, especially if the data continue to paint a positive picture.</p> <p><strong>Andrew Sentance, PwC economist and a former MPC member</strong>, has told his Twitter followers that a lowering of the forward guildance threshold to 6.5% unemployment would be a mistake:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asentance/statuses/419116000303280129\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/EdConwaySky\">@EdConwaySky</a> <a href=\"https://twitter.com/bankofengland\">@bankofengland</a> If they do, it will be part of a consistent pattern - waiting till it is too late before raising rates.</p>&mdash; Andrew Sentance (@asentance) <a href=\"https://twitter.com/asentance/statuses/419116000303280129\">January 3, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T14:50:38.373Z\">at 2.50pm GMT</time></p>  </div> <div id=\"block-52c6b54ee4b09f9df01d21ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T13:32:33.178Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek bank deposits rose in November, ending a five-month decline</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-85f9608b-cfea-414a-9a85-50cd0fb21529\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2010/4/28/1272458333161/Bank-of-Greece-HQGreek-de-004.jpg\" alt=\"Bank of Greece HQ\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of Greece HQ</span> </figcaption> </figure>  <p><strong>Greek bank deposits</strong> rose slightly in November according to the <strong>Bank of Greece</strong>, following five months of declines during as consumers struggled to deal with austerity and a crisis ridden economy.Business and household deposits rose to €161.04bn from €160.38bn in October.</p> <p>Meanwhile, the central bank said <a href=\"http://www.bankofgreece.gr/Pages/en/Bank/News/PressReleases/DispItem.aspx?Item_ID=4463&amp;List_ID=1af869f3-57fb-4de6-b9ae-bdfd83c66c95&amp;Filter_by=DT\">lending to the private sector</a>&#xa0;fell by 3.8% in November compared with a year earlier (following a 3.9% fall in October). Falling deposits and tougher capital requirements have held back bank lending in the cash-strapped country since mid 2011.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T13:33:16.503Z\">at 1.33pm GMT</time></p>  </div> <div id=\"block-52c6a49de4b053cde70cfdc6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T12:12:03.622Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Inflation remains subdued in Italy and Spain</h2>  <div class=\"block-elements\">  <p>A weak pricing environment persisted in <strong>Italy</strong> and <strong>Spain</strong> in December according to the latest official data, as high unemployment and declining incomes weigh on consumer spending.</p> <p><strong>Annual inflation</strong> in Italy slowed to 0.6% from 0.7% in November, while in Spain inflation remained flat at 0.3%.</p> <p>Last month the <a href=\"http://www.ecb.europa.eu/home/html/index.en.html\">European Central Bank</a> lowered its forecast for eurozone inflation in 2014 and 2015 to 1.1% and 1.3% respectively, undershooting the bank's target of 2% inflation.</p> <p><strong>Mario Draghi</strong>, ECB president, said the central bank was \"fully aware of downside risks of protracted low inflation\", but insisted the eurozone was unlikely to sink into a Japan-style deflationary spiral and Lost Decade.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T12:23:59.902Z\">at 12.23pm GMT</time></p>  </div> <div id=\"block-52c6a0bae4b053cde70cfdc4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T11:42:53.861Z\">11.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets in positive territory</h2>  <div class=\"block-elements\">  <p>Some brighter corporate news, not least from the UK's retail sector, has encouraged modestly positive sentiment among European investors:</p> <p><strong>FTSE 100</strong>: +0.06% at 6,722.16</p> <p><strong>CAC 40</strong>: +0.47% at 4,246.98</p> <p><strong>DAX 30</strong>: +0.23% at 9,421.21</p> <p><strong>IBEX</strong>: +0.43% at 9,802.9</p> <p><strong>FTSE MIB</strong>: +0.94% at 19,107.43</p> </div>   </div> <div id=\"block-52c693eae4b09f9df01d2196\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T10:56:56.252Z\">10.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">... but business lending fell by £4.7bn</h2>  <div class=\"block-elements\">  <p>While consumer credit rose in Novemer <strong>lending to businesses</strong> dropped sharply by £4.7bn in the same month. It was the sharpest drop since the Bank of England series started in April 2011, and a bigger drop than the £1.1bn fall in October.</p> <p>However, the fall was entirely down to diminishing large business loans, while lending to small and medium-sized enterprises actually nudged up by £140m, following a decline of £505m and £383m in October and September respectively.</p> <p><strong>Samuel Tombs</strong>, UK economist at <strong>Capital Economics</strong>:</p> <blockquote class=\"quoted\"> <p>Looking ahead, only a gradual recovery in bank lending continues to look likely. While new buyer enquires at estate agents have reportedly continued to rise, anecdotal evidence suggests that many applicants are still failing banks’ strict affordability tests.</p> <p>What’s more, mortgage rates could rise soon in response to recent increase in market interest rates and the Bank of England’s decision at the end of November to remove the incentives that the Funding for Lending Scheme provides to expand mortgage lending.</p> <p>Meanwhile, firms’ large cash stockpiles may mean that their appetite for external funds remains depressed. So all in all, lending seems unlikely to pick up in 2014 to levels that would come close to resembling another credit boom.</p> </blockquote> </div>   </div> <div id=\"block-52c68df1e4b053cde70cfdb8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T10:39:29.492Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Mortgage approvals rise to highest level in almost six years...</h2>  <div class=\"block-elements\">  <p><strong>UK mortgage approvals</strong> for house purchase (i.e excluding remortgages) rose to 70,758 in November from 68,029 a month earlier. It was the highest level since January 2008, before the financial crisis took hold.</p> <p>The <a href=\"http://www.bankofengland.co.uk/Pages/home.aspx\">Bank of England</a> data showed lending to houses increased. Unsecured consumer credit rose to £627m in November from a four-month low of £452m in October.</p> <p>Meanwhile as Christmas drew near net borrowing on credit cards rose to £388m from £266m in October and a five-month low of £166m in September.</p> <p><strong>Howard Archer</strong>, chief UK economist at <strong>IHS Global Insight</strong>:</p> <blockquote class=\"quoted\"> <p>Overall, it does appear that markedly improved consumer confidence overall means that people have become more prepared to borrow in recent months. It may also be that the squeeze on consumer spending coming from inflation running well above earnings growth for an extended period means that some people are having to borrow more to finance any major spending.</p> <p>There is concern that improved UK growth is being fuelled by consumers increasing their debt. However, while unsecured consumer borrowing has undeniably picked up overall in recent months, it is currently still relatively limited compared to long-term norms and appreciably below the levels seen before the 2008/9 crisis.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/419044809651654656\">  <blockquote class=\"twitter-tweet\"><p>Construction PMI? 2nd best in 75 months. Mtg approvals? 6yr high. M4 money? Best since Jun &#39;10. Wage growth? The elephant in the room...</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/419044809651654656\">January 3, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T11:22:33.400Z\">at 11.22am GMT</time></p>  </div> <div id=\"block-52c6827ce4b09f9df01d2189\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T09:34:20.262Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK construction growth edges down in December</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-194e16be-7bad-428a-9489-fe03f9111a4e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388743901205/e271b1ca-75dc-4c5a-8877-b4828e2ae22b-460x276.jpeg\" alt=\"Britain's construction sector grew for an eighth month in December, but at a slower pace than in November, according to the latest Markit/CIPS PMI survey.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain's construction sector grew for an eighth month in December, but at a slower pace than in November, according to the latest Markit/CIPS PMI survey. Photograph: Roger Bamber/Alamy</span> </figcaption> </figure>  <p>Growth in activity in Britain's construction sector edged slightly lower in December from a six year high in November. The <strong>Markit/CIPS construction PMI</strong> fell to 62.1 from 62.6 a month earlier.</p> <p>However, with anything above 50 indicating expansion, <strong>the sector was still seeing robust growth, and the December figure was slightly better than economists were expecting.</strong></p> <p>The latest survey marked the eighth successive month of expansion for the UK construction sector. There was broad based growth across the construction industry, but the fastest pace of growth was in housebuilding, at 63.7 on the index. Work on commercial projects rost the most since August 2007, while civil engineering activity was flat.</p> <p>Employment in the industry grew for a seventh month. Read the full story on the construction PMI by the Guardian's <strong>Katie Allen</strong> <a href=\"http://www.theguardian.com/business/2014/jan/03/uk-construction-industry-growth-pmi-december\"><strong>here</strong></a>.</p> <p><strong>Chris Williamson</strong>, <strong>Markit</strong>'s chief economist said the latest survey suggested the economy as whole was grew at a faster rate in the fourth quarter of 2013 than the 0.8% growth achieved in the third quarter.</p> <blockquote class=\"quoted\"> <p>The construction industry enjoyed another month of strong growth in December, according to PMI survey respondents. The sector consequently looks to have provided a major boost to the UK economy in the final quarter of 2013, with output and jobs growing at some of the fastest rates for just over six years.</p> <p>The upturn is also broad-based within the construction sector, as levels of housing, commercial and civil engineering activity all rising sharply.</p> <p>The slowing in the construction sector matched a similar easing in the manufacturing PMI survey in December, though both surveys remained at elevated levels and were consistent with the economy as a whole picking up further momentum from the 0.8% quarterly pace of growth seen in the third quarter.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/419039493040005120\">  <blockquote class=\"twitter-tweet\"><p>UK construction PMI at 62.1 (62.6 Nov) buoyed by further big rise in housebuilding. Signals c40k houses started in Q4 <a href=\"http://t.co/yOYcW1QdFh\">pic.twitter.com/yOYcW1QdFh</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/419039493040005120\">January 3, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/419038747900911616\">  <blockquote class=\"twitter-tweet\"><p>Good news as the UK construction sector continues its recent surge with a <a href=\"https://twitter.com/search?q=%23PMI&amp;src=hash\">#PMI</a> reading of 62.1 in December boding well for UK Q4 <a href=\"https://twitter.com/search?q=%23GDP&amp;src=hash\">#GDP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/419038747900911616\">January 3, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T11:22:39.586Z\">at 11.22am GMT</time></p>  </div> <div id=\"block-52c6805ce4b053cde70cfdb0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T09:25:43.481Z\">9.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Growth in China's services sector slows to four-month low</h2>  <div class=\"block-elements\">  <p>As we await the UK construction PMI, the official purchasing managers' index for <strong>China's services sector</strong> dropped to a four-month low of 54.6 in December, from 56 in November.</p> <p>The government survey showed that business expectations fell, building on evidence that the world's second largest economy lost some momentum as 2013 drew to a close</p> </div>   </div> <div id=\"block-52c67cafe4b053cde70cfdaf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T09:14:59.864Z\">9.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Happy 30th Birthday to the FTSE 100</h2>  <div class=\"block-elements\">  <p>The<strong> FTSE 100 turns 30 today</strong>, having replaced the FT30 as the main indicator for companies listed on the London Stock Exchange on 3 January 1984.</p> <p>Just 30 companies from the original list are featured in the index today and only 19 have remained for the entire period - including oil giant <strong>BP</strong>, retailer <strong>Marks &amp; Spencer</strong> and insurer <strong>Prudential</strong>.</p> <p>The <strong>Press Association</strong> <a href=\"http://www.theguardian.com/business/2014/jan/02/ftse-100-30th-anniversary-predictions-record-highs-2014\"><strong>reports</strong></a>:</p> <blockquote class=\"quoted\"> <p>Britain's leading share index marks its 30th anniversary on Friday as forecasts suggest that it will reach record highs in the year ahead.</p> <p>The FTSE 100 replaced the FT 30 as the main indicator for the performance of companies listed on the London Stock Exchange on 3 January 1984. Today, the combined value of its constituents stands at £1.87tn, more than 10 times higher than the market capitalisation total of £164bn in December 1985, the first available data.</p> <p>The index has weathered the miners' strike, the Big Bang of market deregulation in 1986 and the Black Monday crash of 1987, as well as the dotcom boom in the 1990s and most recently the financial crisis.</p> <p>The FTSE 100 was founded with a base level of 1000. It reached an all-time closing high of 6930.2 at the height of the dotcom boom on 30 December 1999. Its biggest one-day rise, 9.8%, came on 24 November 2008 as the index bounced back from a five-year low during the financial crisis. The steepest fall came on 20 October 1987, when it plunged 12.2% following a wave of panic selling on Wall Street that became known as Black Monday.</p> <p>On an annual basis, the biggest rise was in 1997, when it rose nearly 25%, and the heaviest fall was in 2008, when it fell 31%.</p> <p>It reached its lowest level of the last five years on 5 March 2009, sliding to 3529.7 as the Bank of England slashed interest rates to their current low and started pumping billions into the economy amid the dark days of recession. By the end of the year, however, it had jumped 22% as the stimulus measures began to take effect.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-fe2e84e0-3e01-4730-b3ad-85cfcc35d02a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388740637575/51246bab-661b-48d2-8a3a-b9bf6ba66b01-bestSizeAvailable.jpeg\" alt=\"The FTSE 100 is 30 years old today.\" width=\"435\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FTSE 100 is 30 years old today. Photograph: Alamy</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T09:17:23.158Z\">at 9.17am GMT</time></p>  </div> <div id=\"block-52c675efe4b09f9df01d2185\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T08:44:53.615Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets are mixed</h2>  <div class=\"block-elements\">  <p>The picture across Europe is a bit mixed this morning, following falls in US stock markets on Thursday and a 0.7% rise in the Nikkei overnight.</p> <p>Shares in Next are now up by more than 10% after that<strong> <a href=\"http://www.theguardian.com/business/2014/jan/03/next-christmas-winner-sales-clothing-retailer\">strong trading update</a></strong> but the <strong>FTSE 100 is down 0.2% at 6,705.03.</strong></p> <p><strong>CAC 40: </strong>+0.15% at 4,233.6+8</p> <p><strong>DAX 30: </strong>-0.21% at 9,380.50</p> <p><strong>IBEX: </strong>-0.06 at 9,754.1</p> <p><strong>FTSE MIB: </strong>+0.3% at 18,985.94</p> </div>   </div> <div id=\"block-52c66d65e4b09f9df01d2180\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T08:06:52.041Z\">8.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK house prices jump 8.4% in 2013</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1e7e4074-31e7-4d12-8b93-a7b8d148186b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388737896923/022cfff9-b04b-4c14-8918-5866eb91dce4-460x276.jpeg\" alt=\"House prices rose 8.4% in 2013 according to Nationwide.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House prices rose 8.4% in 2013 according to Nationwide. Photograph: CARL COURT/AFP/Getty Images</span> </figcaption> </figure>  <p>Meanwhile momentum in the UK housing market continues to build, with <strong>Nationwide</strong> reporting an 8.4% rise in average <strong>house prices </strong>in 2013, ending the year at £175,826.</p> <p>On a monthly basis, prices rose 1.4% in December, which was the biggest monthly increase in more than four years. House price growth has been outstripping average earnings growth since the middle of 2013.</p> <p><strong>Robert Gardner, Nationwide's chief economist</strong>, had this to say:</p> <blockquote class=\"quoted\"> <p>The UK housing market followed the trajectory of the wider economy through 2013, gaining momentum as the year progressed. Overall, prices increased by 8.4% in 2013, though they remain around 5% below the all-time highs recorded in late 2007.</p> <p>A large part of the pickup in the housing market can be attributed to further improvements in the labour market and the brighter economic outlook, which helped to bolster sentiment amongst potential buyers. Policy measures also played an important supporting role by helping to keep mortgage rates close to all-time lows and improving the availability of credit, especially for those with smaller deposits.</p> </blockquote> <p>A breakdown of the figures showed that on a regional basis, <strong>Manchester</strong> beat London as the biggest riser, with average property values in the City up 21% over the year. London came in second followed by Brighton in third place.</p> <p><strong>Best performing towns/cities:</strong></p> <p><strong>Manchester</strong>: +21% at £209,627<br><strong>London</strong>: +13% at £385,741<br><strong>Brighton</strong>: +12% at £348,918<br><strong>Leicester</strong>: +11% at £168,778<br><strong>Birmingham</strong>: +10% at £151,793</p> <p><strong>Worst performing towns/cities:</strong></p> <p><strong>Carlisle</strong>: +1% at £136,128<br><strong>Edinburgh</strong>: +1% at £235,907<br><strong>Newcastle</strong>: +2% at £169,395<br><strong>Glasgow</strong>: +2% at £157,364<br><strong>Coventry</strong>: +2% at £170,243</p> <p>UK house prices rose 2.7% to £174,444 in the fourth quarter, 7.1% higher compared with the fourth quarter of 2012.</p> <p>Read our full story <a href=\"http://www.theguardian.com/money/2014/jan/03/manchester-house-prices-nationwide\"><strong>here</strong></a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T09:02:02.541Z\">at 9.02am GMT</time></p>  </div> <div id=\"block-52c66277e4b09f9df01d2176\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-01-03T07:56:07.768Z\">7.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Next reveals a strong finish to 2013</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of events across the financial markets, the world economy, the eurozone, and the business world.</strong></p> <p>We've had more upbeat news from the UK this morning as clothing retailer <strong>Next</strong> upped its pre-tax profit guidance for the year to 25 January to between £684m to £700m. Back in October it was expecting pre-tax profits of between £650m and £680m, which was also an upward revision from an earlier estimate.</p> <p><strong>Next shares</strong> are toppping the <strong>FTSE 100</strong> leader board, <strong>up 8%</strong> at £59.60.</p> <p>\"We are now confident of achieving an annual profit of around £692m in the current year, the midpoint of our guidance range,\" the company says in a trading update.</p> <p>Next has also decided to pay a special dividend of 50p a share to shareholders, to be paid on 3 February, and at a cost of £75m.</p> <p>The retailer has put its strong Christmas performance down to a better range of \"seasonal knitwear, nightwear and gift offer.\" Sales were up 12% on last year for the period from 1 November to 24 December.</p> <p>That said, it wouldn't be a Next update without a heavy dose of caution to counter the optimists:</p> <blockquote class=\"quoted\"> <p>It is very unlikely that the strength shown in this quarter will continue through the first half of the new financial year, and of course this year's success will present difficult comparative numbers in the fourth quarter next year.</p> <p>As far as the consumer environment is concerned, it seems likely that the economy will continue to steadily improve with strong employment numbers driving a general recovery.&#xa0;</p> <p>However, the problem of little or no growth in real earnings looks set to persist for some time, and we cannot see any reason to expect a significant increase in total consumer spending in the year ahead.&#xa0;</p> <p>We are also wary that any return to significant economic growth is likely to result in rising interest rates which, in turn, is likely to moderate spending of those with mortgages.</p> </blockquote> <p>At <strong>9.30</strong> we get <strong>December's construction PMI</strong> from Markit/CIPS which will reveal whether or not the building industry ended 2013 on a high note in a similar fashion to the <a href=\"http://www.theguardian.com/business/2014/jan/02/uk-manufacturing-ninth-month-growth\"><strong>manufacturing sector</strong></a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-01-03T09:39:57.470Z\">at 9.39am GMT</time></p>  </div>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "That's all for today. The major indices in the US and Europe remain in positive territory. The FTSE 100 is up 0.4% with Next still heading the leader board, up 10.2% after that strong trading update. Economists await the December UK services PMI from Markit/CIPS on Monday, which follows today's upbeat survey from the construction sector. Staying in the UK Nationwide said average house prices rose 8.4% in 2013, while the Bank of England reported a rise in mortgage approvals in November. UK lending to businesses fell, however, while inflation in Italy and Spain remained subdued. Thank you for reading and commenting today, and please join us again on Monday. Have a great weekend. AM The biggest risk to the UK's economic recovery would be a continued dependence on debt fuelled spending and rising house prices, and insufficient growth in business investment and exports according to economists polled by Reuters. After all, the strong data we've seen from the housing sector today does little to help the government's ambitions of a rebalanced economy. Dow Jones: +0.15% at 16,466.78 S&amp;P 500: +0.12% at 1,834.10 Nasdaq: +0.14% at 4,148.83 Precious metal prices have climbed on rising demand for safe haven assets. Spot gold rose to a two-week high of $1,231.6 an ounce after its first annual fall in 32 years in 2013. Platinum touched a six-week high, while palladium hit a three week high. Ole Hansen, head of commodity strategy at Saxo Bank, said another drop in the price of gold was possible in 2014. \"It's probably too early to say that we've seen the lows,\" he told Reuters. Back in the UK, we have the first monthly policy decision of 2014 from the Bank of England's Monetary Policy Committee on Thursday next week. Economists are not expecting a move on interest rates, which have been held at an all-time low of 0.5% since March 2009, but speculation about the timing of a first rate hike is mounting. The economy appears to be growing steadily, unemployment is falling, and yet monetary policy remains exceptionally loose, thanks to a combination of historically low rates and £375bn of quantitative easing. Mark Carney broke with tradition when he joined the Bank as governor last summer, by introducing forward guidance to give some indication of the likely future path of interest rates. The idea was that a fall in the unemployment rate to 7% would trigger a rate rise (the jobless rate is 7.4% according to the latest ONS data). The MPC has since suggested it could lower the trigger threshold to 6.5%, which appears increasingly likely according to Scotiabank's Alan Clarke: The unemployment rate fell by much more than expected in October [to 7.4% from 7.6%], bringing forward the likely timing that the magic 7% threshold will be hit. We think that 7% will be hit in the early months of 2014. As a result, the BoE is likely to modify its forward guidance policy – lowering the threshold to 6.5% - most likely at the February Inflation Report. Despite moving the target, the timing of the first rate hike does feel like it is moving closer. While we wouldn’t rule out an interest rate hike this year, early 2015 seems more likely at this stage. So while no imminent move on rates is expected, the debate is likely to build as 2014 gets underway, especially if the data continue to paint a positive picture. Andrew Sentance, PwC economist and a former MPC member, has told his Twitter followers that a lowering of the forward guildance threshold to 6.5% unemployment would be a mistake: Greek bank deposits rose slightly in November according to the Bank of Greece, following five months of declines during as consumers struggled to deal with austerity and a crisis ridden economy.Business and household deposits rose to €161.04bn from €160.38bn in October. Meanwhile, the central bank said lending to the private sector fell by 3.8% in November compared with a year earlier (following a 3.9% fall in October). Falling deposits and tougher capital requirements have held back bank lending in the cash-strapped country since mid 2011. A weak pricing environment persisted in Italy and Spain in December according to the latest official data, as high unemployment and declining incomes weigh on consumer spending. Annual inflation in Italy slowed to 0.6% from 0.7% in November, while in Spain inflation remained flat at 0.3%. Last month the European Central Bank lowered its forecast for eurozone inflation in 2014 and 2015 to 1.1% and 1.3% respectively, undershooting the bank's target of 2% inflation. Mario Draghi, ECB president, said the central bank was \"fully aware of downside risks of protracted low inflation\", but insisted the eurozone was unlikely to sink into a Japan-style deflationary spiral and Lost Decade. Some brighter corporate news, not least from the UK's retail sector, has encouraged modestly positive sentiment among European investors: FTSE 100: +0.06% at 6,722.16 CAC 40: +0.47% at 4,246.98 DAX 30: +0.23% at 9,421.21 IBEX: +0.43% at 9,802.9 FTSE MIB: +0.94% at 19,107.43 While consumer credit rose in Novemer lending to businesses dropped sharply by £4.7bn in the same month. It was the sharpest drop since the Bank of England series started in April 2011, and a bigger drop than the £1.1bn fall in October. However, the fall was entirely down to diminishing large business loans, while lending to small and medium-sized enterprises actually nudged up by £140m, following a decline of £505m and £383m in October and September respectively. Samuel Tombs, UK economist at Capital Economics: Looking ahead, only a gradual recovery in bank lending continues to look likely. While new buyer enquires at estate agents have reportedly continued to rise, anecdotal evidence suggests that many applicants are still failing banks’ strict affordability tests. What’s more, mortgage rates could rise soon in response to recent increase in market interest rates and the Bank of England’s decision at the end of November to remove the incentives that the Funding for Lending Scheme provides to expand mortgage lending. Meanwhile, firms’ large cash stockpiles may mean that their appetite for external funds remains depressed. So all in all, lending seems unlikely to pick up in 2014 to levels that would come close to resembling another credit boom. UK mortgage approvals for house purchase (i.e excluding remortgages) rose to 70,758 in November from 68,029 a month earlier. It was the highest level since January 2008, before the financial crisis took hold. The Bank of England data showed lending to houses increased. Unsecured consumer credit rose to £627m in November from a four-month low of £452m in October. Meanwhile as Christmas drew near net borrowing on credit cards rose to £388m from £266m in October and a five-month low of £166m in September. Howard Archer, chief UK economist at IHS Global Insight: Overall, it does appear that markedly improved consumer confidence overall means that people have become more prepared to borrow in recent months. It may also be that the squeeze on consumer spending coming from inflation running well above earnings growth for an extended period means that some people are having to borrow more to finance any major spending. There is concern that improved UK growth is being fuelled by consumers increasing their debt. However, while unsecured consumer borrowing has undeniably picked up overall in recent months, it is currently still relatively limited compared to long-term norms and appreciably below the levels seen before the 2008/9 crisis. Growth in activity in Britain's construction sector edged slightly lower in December from a six year high in November. The Markit/CIPS construction PMI fell to 62.1 from 62.6 a month earlier. However, with anything above 50 indicating expansion, the sector was still seeing robust growth, and the December figure was slightly better than economists were expecting. The latest survey marked the eighth successive month of expansion for the UK construction sector. There was broad based growth across the construction industry, but the fastest pace of growth was in housebuilding, at 63.7 on the index. Work on commercial projects rost the most since August 2007, while civil engineering activity was flat. Employment in the industry grew for a seventh month. Read the full story on the construction PMI by the Guardian's Katie Allen here. Chris Williamson, Markit's chief economist said the latest survey suggested the economy as whole was grew at a faster rate in the fourth quarter of 2013 than the 0.8% growth achieved in the third quarter. The construction industry enjoyed another month of strong growth in December, according to PMI survey respondents. The sector consequently looks to have provided a major boost to the UK economy in the final quarter of 2013, with output and jobs growing at some of the fastest rates for just over six years. The upturn is also broad-based within the construction sector, as levels of housing, commercial and civil engineering activity all rising sharply. The slowing in the construction sector matched a similar easing in the manufacturing PMI survey in December, though both surveys remained at elevated levels and were consistent with the economy as a whole picking up further momentum from the 0.8% quarterly pace of growth seen in the third quarter. As we await the UK construction PMI, the official purchasing managers' index for China's services sector dropped to a four-month low of 54.6 in December, from 56 in November. The government survey showed that business expectations fell, building on evidence that the world's second largest economy lost some momentum as 2013 drew to a close The FTSE 100 turns 30 today, having replaced the FT30 as the main indicator for companies listed on the London Stock Exchange on 3 January 1984. Just 30 companies from the original list are featured in the index today and only 19 have remained for the entire period - including oil giant BP, retailer Marks &amp; Spencer and insurer Prudential. The Press Association reports: Britain's leading share index marks its 30th anniversary on Friday as forecasts suggest that it will reach record highs in the year ahead. The FTSE 100 replaced the FT 30 as the main indicator for the performance of companies listed on the London Stock Exchange on 3 January 1984. Today, the combined value of its constituents stands at £1.87tn, more than 10 times higher than the market capitalisation total of £164bn in December 1985, the first available data. The index has weathered the miners' strike, the Big Bang of market deregulation in 1986 and the Black Monday crash of 1987, as well as the dotcom boom in the 1990s and most recently the financial crisis. The FTSE 100 was founded with a base level of 1000. It reached an all-time closing high of 6930.2 at the height of the dotcom boom on 30 December 1999. Its biggest one-day rise, 9.8%, came on 24 November 2008 as the index bounced back from a five-year low during the financial crisis. The steepest fall came on 20 October 1987, when it plunged 12.2% following a wave of panic selling on Wall Street that became known as Black Monday. On an annual basis, the biggest rise was in 1997, when it rose nearly 25%, and the heaviest fall was in 2008, when it fell 31%. It reached its lowest level of the last five years on 5 March 2009, sliding to 3529.7 as the Bank of England slashed interest rates to their current low and started pumping billions into the economy amid the dark days of recession. By the end of the year, however, it had jumped 22% as the stimulus measures began to take effect. The picture across Europe is a bit mixed this morning, following falls in US stock markets on Thursday and a 0.7% rise in the Nikkei overnight. Shares in Next are now up by more than 10% after that strong trading update but the FTSE 100 is down 0.2% at 6,705.03. CAC 40: +0.15% at 4,233.6+8 DAX 30: -0.21% at 9,380.50 IBEX: -0.06 at 9,754.1 FTSE MIB: +0.3% at 18,985.94 Meanwhile momentum in the UK housing market continues to build, with Nationwide reporting an 8.4% rise in average house prices in 2013, ending the year at £175,826. On a monthly basis, prices rose 1.4% in December, which was the biggest monthly increase in more than four years. House price growth has been outstripping average earnings growth since the middle of 2013. Robert Gardner, Nationwide's chief economist, had this to say: The UK housing market followed the trajectory of the wider economy through 2013, gaining momentum as the year progressed. Overall, prices increased by 8.4% in 2013, though they remain around 5% below the all-time highs recorded in late 2007. A large part of the pickup in the housing market can be attributed to further improvements in the labour market and the brighter economic outlook, which helped to bolster sentiment amongst potential buyers. Policy measures also played an important supporting role by helping to keep mortgage rates close to all-time lows and improving the availability of credit, especially for those with smaller deposits. A breakdown of the figures showed that on a regional basis, Manchester beat London as the biggest riser, with average property values in the City up 21% over the year. London came in second followed by Brighton in third place. Best performing towns/cities: Manchester: +21% at £209,627 London: +13% at £385,741 Brighton: +12% at £348,918 Leicester: +11% at £168,778 Birmingham: +10% at £151,793 Worst performing towns/cities: Carlisle: +1% at £136,128 Edinburgh: +1% at £235,907 Newcastle: +2% at £169,395 Glasgow: +2% at £157,364 Coventry: +2% at £170,243 UK house prices rose 2.7% to £174,444 in the fourth quarter, 7.1% higher compared with the fourth quarter of 2012. Read our full story here. Good morning, and welcome to our rolling coverage of events across the financial markets, the world economy, the eurozone, and the business world. We've had more upbeat news from the UK this morning as clothing retailer Next upped its pre-tax profit guidance for the year to 25 January to between £684m to £700m. Back in October it was expecting pre-tax profits of between £650m and £680m, which was also an upward revision from an earlier estimate. Next shares are toppping the FTSE 100 leader board, up 8% at £59.60. \"We are now confident of achieving an annual profit of around £692m in the current year, the midpoint of our guidance range,\" the company says in a trading update. Next has also decided to pay a special dividend of 50p a share to shareholders, to be paid on 3 February, and at a cost of £75m. The retailer has put its strong Christmas performance down to a better range of \"seasonal knitwear, nightwear and gift offer.\" Sales were up 12% on last year for the period from 1 November to 24 December. That said, it wouldn't be a Next update without a heavy dose of caution to counter the optimists: It is very unlikely that the strength shown in this quarter will continue through the first half of the new financial year, and of course this year's success will present difficult comparative numbers in the fourth quarter next year. As far as the consumer environment is concerned, it seems likely that the economy will continue to steadily improve with strong employment numbers driving a general recovery. However, the problem of little or no growth in real earnings looks set to persist for some time, and we cannot see any reason to expect a significant increase in total consumer spending in the year ahead. We are also wary that any return to significant economic growth is likely to result in rising interest rates which, in turn, is likely to moderate spending of those with mortgages. At 9.30 we get December's construction PMI from Markit/CIPS which will reveal whether or not the building industry ended 2013 on a high note in a similar fashion to the manufacturing sector.", 
      "headline": "UK housing market strengthens with growth in mortgage approvals, house prices and construction sector - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2747", 
      "charCount": "15857", 
      "trailText": "Fashion retailer Next raised its full-year profit range to between &pound;684m to &pound;700m and announced a special dividend.", 
      "shortUrl": "https://gu.com/p/3yhkj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-09-20T21:23:36Z", 
      "firstPublicationDate": "2014-01-03T07:56:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a5e6b4a8-e5dc-4221-aa4e-c5c107ca6e87\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388748740559/17582031-d985-4ec6-bab5-6c8806a4e749-460x276.jpeg\" alt=\"Britain's housing market is gaining further momentum according to the latest data.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain's housing market is gaining further momentum according to the latest data. Photograph: Linda Nylind</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-01-06T07:00:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T15:18:24Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/jan/03/next-raises-profit-guidance-after-a-stong-christmas-as-uk-house-prices-jump-84-in-2013-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/next-christmas-winner-sales-clothing-retailer", 
    "sectionName": "Business", 
    "webTitle": "Next emerges as big Christmas winner with sales up 12%", 
    "fields": {
      "bodyText": "Britain's second-largest clothing retailer, Next, is on track to generate bigger profits than Marks &amp; Spencer for the first time after seeing a surge in sales before Christmas. Shares in the retailer jumped nearly 10% to a record £60.80 as it said strong sales of knitwear, gifts and nightwear and booming internet trade had lifted sales \"significantly ahead of expectations\". Just 12 months ago, the shares were changing hands at £39.05. The group shrugged off fears that the festive season had been tough for clothing stores with a 12% rise in sales in the period from 1 November to 24 December compared with the same period a year before. Next held out against a wave of discounting by rivals in the final trading days before Christmas, but doubled its pace of growth online from the previous quarter and experienced its strongest underlying growth in stores since the summer of 2002, according to analysts at Bernstein. In light of that storming performance, Next raised its pre-tax profit forecast for 2013 by about 4% to a range of £684m to £700m, putting it well ahead of the City's expectations for the much bigger Marks &amp; Spencer, which is expected to make an annual profit of £650m. Next's stock market value climbed to nearly £2bn more than Marks &amp; Spencer as it announced that a special dividend of 50p a share would be paid to shareholders in early February, at a cost of £75m. The company is planning to distribute a further £300m in 2014 via share buybacks and special dividends. Next's healthy Christmas numbers come after John Lewis and House of Fraser reported a seasonal sales surge, boosted by performance online. Out in the cold is Debenhams, which issued a profits warning and parted company with its finance director after disappointing sales. Attention is now turning to Marks &amp; Spencer. Like Debenhams, the group slashed prices in a last-minute attempt to woo shoppers in the days leading up to Christmas, raising fears that the high-street stalwart could also miss its profit targets. A poor Christmas for Marks &amp; Spencer, which reveals its festive trading figures next week, would pile more pressure on the chief executive, Marc Bolland, who is trying to turn around years of poor clothing sales. Analysts said that Next's strict policy of not discounting until the clearly defined start of its sale on Boxing Day was something other retailers should take heed of and had clearly not affected its ability to take market share. Neil Saunders, at the retail analysts Conlumino, said: \"This is one of the reasons why Next is a festive winner in terms of both sales and profits.\" Simon Wolfson, the chief executive, said Next had performed well partly because of shoppers' growing confidence in ordering online for delivery to homes and stores, which helped the company capitalise on a late surge in sales this year. But he said sales had mainly been lifted because Next had got its ranges right this year, particularly on womenswear, after a not so sparkling year in 2012. \"We had a good season and a lot of ranges were better than the previous year.\" Lord Wolfson warned that the retailer's strong performance was unlikely to continue in the first half of 2014 and sounded a warning about confidence among cash-strapped consumers. \"The consumer hasn't had an awful lot more to spend. Looking forward, the environment will be better, just not a lot better,\" he said. \"Although we have seen a return to economic growth and the credit squeeze on consumers is abating, earnings are not keeping up with inflation and so we are not expecting a return to the boom times.\" On a day when Nationwide revealed that house prices rose by 8.4% in 2013, Next sounded the alarm over a potential rise in interest rates adding further pressure on household incomes. \"We are also wary that any return to significant economic growth is likely to result in rising interest rates which, in turn, is likely to moderate spending of those with mortgages,\" the company said. The City took heart from Next's performance as it awaits a flurry of Christmas trading reports over the coming weeks. The supermarkets Tesco and Sainsbury's and the online grocer Ocado are scheduled to reveal trading figures next week. M&amp;S v Next Marks &amp; Spencer Annual sales £10.4bn* Pre-tax profits £651m * Number of UK shops 766 Employees 81,700 Stock market value £7.2bn Share price 2013 449p (+16%) * City estimate for year to March 2014 Next Annual sales £3.6bn** Pre-tax profits £684m-£700m*** Number of UK shops 500+ Employees 54,500 Stock market value £9.4bn Share price 2013 6100p (+57.5%) ** City estimate for year to Jan 2014 *** Management estimate", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Clothing retailer raises profit forecast after sales 'significantly ahead of expectations' in seven weeks to Christmas", 
      "byline": "Sarah Butler and Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Next emerges as big Christmas winner with sales up 12%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yhyx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426196588\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/1/3/1388737933209/Next-011.jpg\" alt=\"Next\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next shares rose 10%, adding more than £700m to the company's stock market value.  Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's second-largest clothing retailer, Next, is on track to generate bigger profits than Marks &amp; Spencer for the first time after seeing a surge in sales before Christmas.</p> <p>Shares in the retailer jumped nearly 10% to a record £60.80 as it said strong sales of knitwear, gifts and nightwear and booming internet trade had lifted sales \"significantly ahead of expectations\". Just 12 months ago, the shares were changing hands at £39.05.</p> <p>The group shrugged off fears that the festive season had been tough for clothing stores with a 12% rise in sales in the period from 1 November to 24 December compared with the same period a year before.</p> <p>Next held out against a wave of discounting by rivals in the final trading days before Christmas, but doubled its pace of growth online from the previous quarter and experienced its strongest underlying growth in stores since the summer of 2002, according to analysts at Bernstein.</p> <p>In light of that storming performance, Next raised its pre-tax profit forecast for 2013 by about 4% to a range of £684m to £700m, putting it well ahead of the City's expectations for the much bigger Marks &amp; Spencer, which is expected to make an annual profit of £650m.</p> <p>Next's stock market value climbed to nearly £2bn more than Marks &amp; Spencer as it announced that a special dividend of 50p a share would be paid to shareholders in early February, at a cost of £75m. The company is planning to distribute a further £300m in 2014 via share buybacks and special dividends.</p> <p>Next's healthy Christmas numbers come after John Lewis and House of Fraser reported a seasonal sales surge, boosted by performance online.</p> <p>Out in the cold is Debenhams, which issued a profits warning and parted company with its finance director after disappointing sales.</p> <p>Attention is now turning to Marks &amp; Spencer. Like Debenhams, the group <a href=\"http://www.theguardian.com/business/2013/dec/18/marks-and-spencer-debenhams-slump-share-price\" title=\"\">slashed prices in a last-minute attempt to woo shoppers in the days leading up to Christmas</a>, raising fears that the high-street stalwart could also miss its profit targets.</p> <p>A poor Christmas for Marks &amp; Spencer, which reveals its festive trading figures next week, would pile more pressure on the chief executive, Marc Bolland, who is trying to turn around years of poor clothing sales.</p> <p>Analysts said that Next's strict policy of not discounting until the clearly defined start of its sale on Boxing Day was something other retailers should take heed of and had clearly not affected its ability to take market share.</p> <p>Neil Saunders, at the retail analysts Conlumino, said: \"This is one of the reasons why Next is a festive winner in terms of both sales and profits.\"</p> <p>Simon Wolfson, the chief executive, said Next had performed well partly because of shoppers' growing confidence in ordering online for delivery to homes and stores, which helped the company capitalise on a late surge in sales this year.</p> <p>But he said sales had mainly been lifted because Next had got its ranges right this year, particularly on womenswear, after a not so sparkling year in 2012. \"We had a good season and a lot of ranges were better than the previous year.\"</p> <p>Lord Wolfson warned that the retailer's strong performance was unlikely to continue in the first half of 2014 and sounded a warning about confidence among cash-strapped consumers.</p> <p>\"The consumer hasn't had an awful lot more to spend. Looking forward, the environment will be better, just not a lot better,\" he said.</p> <p>\"Although we have seen a return to economic growth and the credit squeeze on consumers is abating, earnings are not keeping up with inflation and so we are not expecting a return to the boom times.\"</p> <p>On a day when <a href=\"http://www.theguardian.com/money/2014/jan/03/manchester-tops-london-uk-2013-house-prices-rise\" title=\"\">Nationwide revealed that house prices rose by 8.4%</a> in 2013, Next sounded the alarm over a potential rise in interest rates adding further pressure on household incomes.</p> <p>\"We are also wary that any return to significant economic growth is likely to result in rising interest rates which, in turn, is likely to moderate spending of those with mortgages,\" the company said.</p> <p>The City took heart from Next's performance as it awaits a flurry of Christmas trading reports over the coming weeks. The supermarkets Tesco and Sainsbury's and the online grocer Ocado are scheduled to reveal trading figures next week.</p> <h2>M&amp;S v Next</h2> <p><strong>Marks &amp; Spencer</strong></p> <p><strong>Annual sales</strong> £10.4bn*</p> <p><strong>Pre-tax profits</strong> £651m *</p> <p><strong>Number of UK shops</strong> 766</p> <p><strong>Employees</strong> 81,700</p> <p><strong>Stock market value</strong> £7.2bn</p> <p><strong>Share price 2013</strong> 449p (+16%)</p> <p><em>* City estimate for year to March 2014 </em></p> <p><strong>Next</strong></p> <p><strong>Annual sales</strong> £3.6bn**</p> <p><strong>Pre-tax profits</strong> £684m-£700m***</p> <p><strong>Number of UK shops</strong> 500+</p> <p><strong>Employees </strong>54,500</p> <p><strong>Stock market value</strong> £9.4bn</p> <p><strong>Share price 2013</strong> 6100p (+57.5%)</p> <p><em>** City estimate for year to Jan 2014 </em></p> <p><em>*** Management estimate</em></p>", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "charCount": "4663", 
      "wordcount": "794", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:11:41Z", 
      "trailText": "Clothing retailer raises profit forecast after sales 'significantly ahead of expectations' in seven weeks to Christmas", 
      "commentCloseDate": "2014-01-06T08:39:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/next-christmas-winner-sales-clothing-retailer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T12:14:00Z", 
    "type": "article", 
    "id": "business/2014/jan/03/next-christmas-winner-sales-clothing-retailer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/lending-businesses-fall-bank-england-data", 
    "sectionName": "Business", 
    "webTitle": "Lending to business suffers biggest fall since 2011, Bank of England data shows", 
    "fields": {
      "bodyText": "The amount lent to businesses has suffered its biggest drop since April 2011, raising concerns that economic growth is dependent on household spending, and casting doubt on the effectiveness of schemes intended to increase banks' appetite to lend. Lending to non-financial companies fell by £4.7bn in November, compared with a monthly average decrease of £1bn over the previous six months. But it was caused by a drop in loans to big businesses and the data, from the Bank of England, showed that small business lending actually rose for the first time in five months. \"Whatever the causes behind the marked drop in business lending in November, the data suggests that banks have yet to become markedly more prepared to lend to businesses amid the improved economic situation and outlook,\" said Howard Archer, chief European and UK economist at IHS Global Insight. The Funding for Lending scheme (FLS) was refocused on business lending in November in an attempt by the Bank of England to take some of the heat out of the mortgage market, where lending is recovering from the 2008 banking crisis. In November, 70,758 mortgages were approved, up from 68,029 the previous month and the most since January 2008, although lending, at £16bn in November, is still half of that before the crisis. While the FLS is being refocused from the mortgage market, the government's Help to Buy scheme – which helps customers with only small deposits for their homes – is continuing – David Cameron on Thursday insisted the policy was not feeding a housing bubble. The prime minister said that the house price growth was focused in London and south-east, although the latest house price survey from Nationwide building society showed that Manchester beat the capital to have the strongest house price growth in 2013. Samuel Tombs, UK economist at Capital Economics, said the Help to bBuy mortgage guarantee scheme could be fuelling the mortgage approval figures and that the data followed by the Bank of England's monetary policy committee was not growing. \"The MPC's preferred measure of overall bank lending merely held steady in November. While lending to households increased a fraction, lending to companies fell by 0.5% on the previous month,\" Tombs said. David Tinsley, an economist at BNP Paribas, said Help to Buy and the FLS had been successful in stimulating the housing market and were also helping to fuel the construction industry, reflected in data released on Friday that showed construction growing for the eighth consecutive month. \"A recovery in residential housebuilding is a key driver in the rise in the PMI, with the index having risen from 47.5 in January 2013 to stand at 63.7 in December. But that is not the only story. Civil engineering has also seen a solid rise, and work on commercial construction in December showed the latest rise since August 2007,\" said Tinsley. \"Overall the picture from the data remains consistent with a UK recovery that has been fairly household-led. The housing market is recovery strongly and this has seen some useful rise in construction activity too. And this construction uptick is spreading beyond just housing, which is encouraging. But for now there remains relatively little sign of a pick-up in broader corporate lending.\" Households borrowed an extra £1.5bn in November - the small increase since June 2012 - while credit card borrowing rose slightly to £57.4bn, its highest level since May 2011.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Drop in loans to big businesses raises questions about impact of schemes intended to increase banks' appetite to lend", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lending to business suffers biggest fall since 2011, Bank of England data shows", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yhny", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426211011\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/1/3/1388749659926/Bank-of-England-011.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England refocused the Funding for Lending Scheme towards business lending to try to cool the mortgage market.  Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The amount lent to businesses has suffered its biggest drop since April 2011, raising concerns that economic growth is dependent on household spending, and casting doubt on the effectiveness of schemes intended to increase banks' appetite to lend.</p> <p><a href=\"http://www.bankofengland.co.uk/statistics/documents/mc/2013/nov/moneyandcredit.pdf\" title=\"\">Lending to non-financial companies fell by £4.7bn in November</a>, compared with a monthly average decrease of £1bn over the previous six months. But it was caused by a drop in loans to big businesses and the data, from the Bank of England, showed that small business lending actually rose for the first time in five months.</p> <p>\"Whatever the causes behind the marked drop in business lending in November, the data suggests that banks have yet to become markedly more prepared to lend to businesses amid the improved economic situation and outlook,\" said Howard Archer, chief European and UK economist at IHS Global Insight.</p> <p>The Funding for Lending scheme (FLS) <a href=\"http://www.theguardian.com/business/2013/nov/28/bank-england-fls-mortgages-house-prices\" title=\"\">was refocused on business lending in November</a> in an attempt by the Bank of England to take some of the heat out of the mortgage market, where lending is recovering from the 2008 banking crisis. In November, 70,758 mortgages were approved, up from 68,029 the previous month and the most since January 2008, although lending, at £16bn in November, is still half of that before the crisis.</p> <p>While the FLS is being refocused from the mortgage market, the government's Help to Buy scheme – which helps customers with only small deposits for their homes – is continuing – David Cameron on Thursday <a href=\"http://www.theguardian.com/money/2014/jan/02/help-to-buy-housing-bubble-david-cameron\" title=\"\">insisted the policy was not feeding a housing bubble</a>.</p> <p>The prime minister said that the house price growth was focused in London and south-east, although the latest house price survey from Nationwide building society showed that <a href=\"http://www.theguardian.com/money/2014/jan/03/manchester-house-prices-nationwide\" title=\"\">Manchester beat the capital to have the strongest house price growth in 2013</a>.</p> <p>Samuel Tombs, UK economist at Capital Economics, said the Help to bBuy mortgage guarantee scheme could be fuelling the mortgage approval figures and that the data followed by the Bank of England's monetary policy committee was not growing.</p> <p>\"The MPC's preferred measure of overall bank lending merely held steady in November. While lending to households increased a fraction, lending to companies fell by 0.5% on the previous month,\" Tombs said.</p> <p>David Tinsley, an economist at BNP Paribas, said Help to Buy and the FLS had been successful in stimulating the housing market and were also helping to fuel the construction industry, <a href=\"http://www.theguardian.com/business/2014/jan/03/uk-construction-industry-growth-pmi-december\" title=\"\">reflected in data released on Friday that showed construction growing for the eighth consecutive month.</a></p> <p>\"A recovery in residential housebuilding is a key driver in the rise in the PMI, with the index having risen from 47.5 in January 2013 to stand at 63.7 in December. But that is not the only story. Civil engineering has also seen a solid rise, and work on commercial construction in December showed the latest rise since August 2007,\" said Tinsley.</p> <p>\"Overall the picture from the data remains consistent with a UK recovery that has been fairly household-led. The housing market is recovery strongly and this has seen some useful rise in construction activity too. And this construction uptick is spreading beyond just housing, which is encouraging. But for now there remains relatively little sign of a pick-up in broader corporate lending.\"</p> <p>Households borrowed an extra £1.5bn in November - the small increase since June 2012 - while credit card borrowing rose slightly to £57.4bn, its highest level since May 2011.</p>", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "charCount": "3446", 
      "wordcount": "571", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:28:44Z", 
      "trailText": "Drop in loans to big businesses raises questions about impact of schemes intended to increase banks' appetite to lend", 
      "commentCloseDate": "2014-01-06T11:58:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/lending-businesses-fall-bank-england-data", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T11:58:53Z", 
    "type": "article", 
    "id": "business/2014/jan/03/lending-businesses-fall-bank-england-data", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/theo-paphitis-profits-ryman-robert-dyas-boux-avenue", 
    "sectionName": "Business", 
    "webTitle": "Theo Paphitis enjoys rises at Ryman, Robert Dyas and Boux Avenue chains", 
    "fields": {
      "standfirst": "Entrepreneur delighted at trading across all his businesses as online sales at stationery chain rise 25% after website revamp", 
      "body": "<p>Serial entrepreneur Theo Paphitis has seen his lingerie-to-lever-arch-files retail empire boosted by healthy trading over Christmas.</p> <p>Paphitis, still best known for his role on the Dragon's Den BBC show that he <a href=\"http://www.theguardian.com/tv-and-radio/tvandradioblog/2013/feb/07/dragons-den-theo-paphitis\" title=\"\">left last year</a>, is the owner of Ryman stationery, Robert Dyas home goods and Boux Avenue lingerie, chains that all delivered like-for-like sales growth in the run-up to Christmas.</p> <p>Ryman, which has been owned by Paphitis since 1995, reported a 1.7% increase in sales from 1 November to 24 December, compared with the previous year. Over the same period at Robert Dyas, <a href=\"http://www.theguardian.com/business/2012/jul/10/theo-paphitis-buys-robert-dyas\" title=\"\">which Paphitis bought in 2012</a>, sales rose by 5.2%, helped by purchases of small electrical goods and pent-up demand for Christmas decorations that the company thinks consumers had put off in previous years. At Boux Avenue, the lingerie chain Paphitis launched in 2011, sales were up 20% as it continued to open new stores.</p> <p>The upmarket lingerie shop, where many products are displayed in drawers rather than on shelves, now has 21 stores in the UK. Paphitis plans to open 29 stores in the Middle East over the next five years and 31 in other parts of the world.</p> <p>The company also revealed its full-year results to the end of March 2013 for Boux Avenue and Ryman. At Ryman, sales rose by 0.9% over the year, with internet sales powering ahead by almost 25% thanks to its revamped website. Robert Dyas had reported that its like-for-like sales were up 11.2%, lifting turnover to £114m, when it announced its full-year results last summer.</p> <p>Paphitis said the performance of his businesses showed the outlook can be positive despite \"the challenging environment\" for retailers.</p> <p>He added: \"In continuing tough times for the high street I am delighted with the performance of all three retail businesses I own. Growth was delivered in all three business both online and in store. This shows that despite the challenges faced by many high streets across the UK, customers continue to respond to the right product, service experience and a convenience offering, where relevant.\"</p>", 
      "bodyText": "Serial entrepreneur Theo Paphitis has seen his lingerie-to-lever-arch-files retail empire boosted by healthy trading over Christmas. Paphitis, still best known for his role on the Dragon's Den BBC show that he left last year, is the owner of Ryman stationery, Robert Dyas home goods and Boux Avenue lingerie, chains that all delivered like-for-like sales growth in the run-up to Christmas. Ryman, which has been owned by Paphitis since 1995, reported a 1.7% increase in sales from 1 November to 24 December, compared with the previous year. Over the same period at Robert Dyas, which Paphitis bought in 2012, sales rose by 5.2%, helped by purchases of small electrical goods and pent-up demand for Christmas decorations that the company thinks consumers had put off in previous years. At Boux Avenue, the lingerie chain Paphitis launched in 2011, sales were up 20% as it continued to open new stores. The upmarket lingerie shop, where many products are displayed in drawers rather than on shelves, now has 21 stores in the UK. Paphitis plans to open 29 stores in the Middle East over the next five years and 31 in other parts of the world. The company also revealed its full-year results to the end of March 2013 for Boux Avenue and Ryman. At Ryman, sales rose by 0.9% over the year, with internet sales powering ahead by almost 25% thanks to its revamped website. Robert Dyas had reported that its like-for-like sales were up 11.2%, lifting turnover to £114m, when it announced its full-year results last summer. Paphitis said the performance of his businesses showed the outlook can be positive despite \"the challenging environment\" for retailers. He added: \"In continuing tough times for the high street I am delighted with the performance of all three retail businesses I own. Growth was delivered in all three business both online and in store. This shows that despite the challenges faced by many high streets across the UK, customers continue to respond to the right product, service experience and a convenience offering, where relevant.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "headline": "Theo Paphitis enjoys rises at Ryman, Robert Dyas and Boux Avenue chains", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "343", 
      "charCount": "2046", 
      "trailText": "Entrepreneur delighted at trading across all his businesses as online sales at stationery chain rise 25% after website revamp", 
      "shortUrl": "https://gu.com/p/3yhn3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:14:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426207765\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/3/1388747478158/Theo-Paphitis-smiling-bro-009.jpg\" alt=\"Theo Paphitis smiling broadly in an open-necked shirt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theo Paphitis says his results show that customers continue to respond to the right product. Photograph: Steve Meddle/Rex </span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/theo-paphitis-profits-ryman-robert-dyas-boux-avenue", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T11:17:29Z", 
    "type": "article", 
    "id": "business/2014/jan/03/theo-paphitis-profits-ryman-robert-dyas-boux-avenue", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/uk-construction-industry-growth-pmi-december", 
    "sectionName": "Business", 
    "webTitle": "UK construction industry posts eighth consecutive month of growth", 
    "fields": {
      "standfirst": "Construction PMI for December came in above expectations, boosted by new commercial building projects", 
      "body": "<p>A range of new commercial building projects helped the construction industry expand again last month and companies are increasingly confident about the year ahead.</p> <p>A survey of the sector suggested it was continuing to claw back ground lost during the downturn and finished 2013 with its eighth straight month of growth.</p> <p>The Markit/CIPS UK Construction PMI came in slightly ahead of expectations with a headline activity reading of 62.1 for December. That was well above the 50-mark which separates growth from contraction but was down from 62.6 in November, which is the highest reading since mid-2007.</p> <p>Construction companies said greater confidence in the economic outlook meant clients were spending more.</p> <p>The survey indicated the biggest growth in commercial projects since 2007, before the financial crisis. Housebuilding remained the fastest growing area of the sector, echoing a pick-up in housing market activity and the government scheme to boost access to mortgages, the Help to Buy initiative. Separate <a href=\"http://www.bankofengland.co.uk/statistics/Pages/mc/2013/nov/default.aspx\" title=\"\">data from the Bank of England</a> on Friday showed mortgage approvals hit a new five-year high in November.</p> <p>The construction survey suggested growth in December was broad-based and civil engineering also expanded.</p> <p>Tim Moore, an economist at survey compilers Markit, said: \"The latest survey highlights that construction companies enter 2014 with the wind in their sails. Most encouragingly, the improving UK economic outlook is helping boost private sector spending patterns, meaning that the construction recovery has started to broaden out from housing demand and infrastructure projects to include strong growth in commercial building work.</p> <p>\"Over half of all survey respondents anticipate increased output levels during the course of 2014, which is up sharply from one-in-three construction firms that expected growth at the same time one year ago.\"</p> <p>The construction poll follows Markit's survey of the manufacturing sector on Thursday that suggested <a href=\"http://www.theguardian.com/business/blog/2014/jan/02/markets-cautious-2014-china-france-germany-pmi#block-52c531bfe4b09f9df01d20a4\" title=\"\">growth had slowed somewhat in December</a>. But economists said the sector, which makes up around a 10th of the economy, likely notched up solid growth in the final quarter of 2013.</p> <p>The construction sector's latest signs of expansion also bode well for overall growth, said Howard Archer, economist at IHS Global Insight.</p> <p>\"Evidence that the construction sector is sustaining its recent markedly improved performance is obviously good news for overall growth prospects, although it needs to be remembered that the sector only accounts for 6.3% of national output,\" he said.</p> <p>\"Nevertheless, the survey maintains hopes that the economy in the fourth quarter of 2013 could have at least matched the 0.8% quarter-on-quarter expansion achieved in the third quarter. Much will clearly depend on how well the services sector performed in the fourth quarter and how well consumer spending held up.\"</p> <p>The equivalent survey for the dominant services sector will be released on Monday. Economists expect the headline reading to edge up to 60.5 from 60 in November, according to a Reuters poll.</p>", 
      "bodyText": "A range of new commercial building projects helped the construction industry expand again last month and companies are increasingly confident about the year ahead. A survey of the sector suggested it was continuing to claw back ground lost during the downturn and finished 2013 with its eighth straight month of growth. The Markit/CIPS UK Construction PMI came in slightly ahead of expectations with a headline activity reading of 62.1 for December. That was well above the 50-mark which separates growth from contraction but was down from 62.6 in November, which is the highest reading since mid-2007. Construction companies said greater confidence in the economic outlook meant clients were spending more. The survey indicated the biggest growth in commercial projects since 2007, before the financial crisis. Housebuilding remained the fastest growing area of the sector, echoing a pick-up in housing market activity and the government scheme to boost access to mortgages, the Help to Buy initiative. Separate data from the Bank of England on Friday showed mortgage approvals hit a new five-year high in November. The construction survey suggested growth in December was broad-based and civil engineering also expanded. Tim Moore, an economist at survey compilers Markit, said: \"The latest survey highlights that construction companies enter 2014 with the wind in their sails. Most encouragingly, the improving UK economic outlook is helping boost private sector spending patterns, meaning that the construction recovery has started to broaden out from housing demand and infrastructure projects to include strong growth in commercial building work. \"Over half of all survey respondents anticipate increased output levels during the course of 2014, which is up sharply from one-in-three construction firms that expected growth at the same time one year ago.\" The construction poll follows Markit's survey of the manufacturing sector on Thursday that suggested growth had slowed somewhat in December. But economists said the sector, which makes up around a 10th of the economy, likely notched up solid growth in the final quarter of 2013. The construction sector's latest signs of expansion also bode well for overall growth, said Howard Archer, economist at IHS Global Insight. \"Evidence that the construction sector is sustaining its recent markedly improved performance is obviously good news for overall growth prospects, although it needs to be remembered that the sector only accounts for 6.3% of national output,\" he said. \"Nevertheless, the survey maintains hopes that the economy in the fourth quarter of 2013 could have at least matched the 0.8% quarter-on-quarter expansion achieved in the third quarter. Much will clearly depend on how well the services sector performed in the fourth quarter and how well consumer spending held up.\" The equivalent survey for the dominant services sector will be released on Monday. Economists expect the headline reading to edge up to 60.5 from 60 in November, according to a Reuters poll.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "headline": "UK construction industry posts eighth consecutive month of growth", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "475", 
      "charCount": "3038", 
      "trailText": "Construction PMI for December came in above expectations, boosted by new commercial building projects", 
      "shortUrl": "https://gu.com/p/3yhma", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:51:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426204410\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/1/3/1388745616945/UK-construction-PMI-011.jpg\" alt=\"UK construction PMI\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK construction PMI was 62.1 in December – well above the 50-mark which separates growth from contraction.  Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/uk-construction-industry-growth-pmi-december", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T10:43:10Z", 
    "type": "article", 
    "id": "business/2014/jan/03/uk-construction-industry-growth-pmi-december", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/drug-firms-information-clinical-trials", 
    "sectionName": "Business", 
    "webTitle": "Drug companies accused of holding back complete information on clinical trials", 
    "fields": {
      "standfirst": "MPs voice concern after report into decision to stockpile Tamiflu finds discussions about effectiveness hampered by practice", 
      "body": "<p><strong> </strong>Clinical trial results are being routinely withheld from doctors, undermining their ability to make informed decisions about how to treat patients, an influential parliamentary committee has claimed.</p> <p>MPs have expressed \"extreme concern\" that drug manufacturers appear to only publish around 50% of completed trial results and warned that the practice has \"ramifications for the whole of medicine\".</p> <p>Their conclusions have emerged in a public accounts committee report which examined the Department of Health's decision to spend £424m on stockpiling the flu drug Tamiflu, before writing off £74m because of poor record keeping.</p> <p>The MPs found that experts failed to agree on how well Tamiflu works, but discussions were hampered because important information was held back.</p> <p>Richard Bacon, a senior member of the committee, said the practice of holding back results was undermining the ability of doctors, researchers and patients to make informed decisions about treatments. \"Regulators and the industry have made proposals to open up access, but these do not cover the issue of access to the results of trials in the past which bear on the efficacy and safety of medicines in use today,\" he said. \"Research suggests that the probability of completed trials being published is roughly 50%. And trials which gave a favourable verdict are about twice as likely to be published as trials giving unfavourable results.</p> <p>\"This is of extreme concern to this committee. The department [of health] and Medicines and Healthcare products Regulatory Agency [MHRA] must make sure, prospectively and retrospectively, that clinical trials are registered and the full methods and results of all trials are available for independent wider scrutiny by doctors and researchers.\"</p> <p>The committee noted that an NHS National Institute for Health Research review in 2010 estimated that the chance of completed trials being published is roughly half. Trials with positive results were about twice as likely to be published as trials with negative results.</p> <p>Dr Fiona Godlee, editor-in-chief of the British Medical Journal, told the MPs that the pharmaceutical industry published more positive results than negative ones from their trials. She noted that the journal had published very clear summaries of systematic reviews of data on individual medicines or classes of medicines where, \"when you add together the published and unpublished evidence, you get a very different picture of the quality and effectiveness of those drugs\".</p> <p>A review by the non-profit Cochrane Collaboration into 20 existing studies into Tamiflu found it \"did not reduce influenza-related lower respiratory tract complications\" but did induce nausea.</p> <p>It is now receiving full clinical study reports from manufacturer Roche, which are being used to complete a further review of the effectiveness of Tamiflu. The results of that should be used by government, the MHRA and the National Institute for Health and Care Excellence to review the drug's use, MPs said.</p> <p>They also called on ministers to take action so that full trial results are available to doctors and researchers for all treatments currently being prescribed and carry out regular audits of how much information is being made available.</p> <p>Bacon added: \"There is still a lack of consensus over how well the antiviral medicine Tamiflu, stockpiled for use in an influenza pandemic, actually works. The lack of transparency of clinical trial information on this drug to the wider research community is preventing proper discussion of this issue among professionals. We are disturbed by claims that regulators do not have access to all the available information.</p> <p>\"The case for stockpiling antiviral medicines at the current level is based on judgment rather than on evidence of their effectiveness during an influenza pandemic. Before spending money in future to maintain the stockpile, the department needs to review what level of coverage is appropriate. It should look at the level of stockpiling in other countries, bearing in mind that the patent for the medicine runs out in 2016.\"</p> <p>An MHRA spokesman said the body would work with partners in the UK and in the EU to ensure greater transparency in the dissemination of clinical trials information.</p>", 
      "bodyText": "Clinical trial results are being routinely withheld from doctors, undermining their ability to make informed decisions about how to treat patients, an influential parliamentary committee has claimed. MPs have expressed \"extreme concern\" that drug manufacturers appear to only publish around 50% of completed trial results and warned that the practice has \"ramifications for the whole of medicine\". Their conclusions have emerged in a public accounts committee report which examined the Department of Health's decision to spend £424m on stockpiling the flu drug Tamiflu, before writing off £74m because of poor record keeping. The MPs found that experts failed to agree on how well Tamiflu works, but discussions were hampered because important information was held back. Richard Bacon, a senior member of the committee, said the practice of holding back results was undermining the ability of doctors, researchers and patients to make informed decisions about treatments. \"Regulators and the industry have made proposals to open up access, but these do not cover the issue of access to the results of trials in the past which bear on the efficacy and safety of medicines in use today,\" he said. \"Research suggests that the probability of completed trials being published is roughly 50%. And trials which gave a favourable verdict are about twice as likely to be published as trials giving unfavourable results. \"This is of extreme concern to this committee. The department [of health] and Medicines and Healthcare products Regulatory Agency [MHRA] must make sure, prospectively and retrospectively, that clinical trials are registered and the full methods and results of all trials are available for independent wider scrutiny by doctors and researchers.\" The committee noted that an NHS National Institute for Health Research review in 2010 estimated that the chance of completed trials being published is roughly half. Trials with positive results were about twice as likely to be published as trials with negative results. Dr Fiona Godlee, editor-in-chief of the British Medical Journal, told the MPs that the pharmaceutical industry published more positive results than negative ones from their trials. She noted that the journal had published very clear summaries of systematic reviews of data on individual medicines or classes of medicines where, \"when you add together the published and unpublished evidence, you get a very different picture of the quality and effectiveness of those drugs\". A review by the non-profit Cochrane Collaboration into 20 existing studies into Tamiflu found it \"did not reduce influenza-related lower respiratory tract complications\" but did induce nausea. It is now receiving full clinical study reports from manufacturer Roche, which are being used to complete a further review of the effectiveness of Tamiflu. The results of that should be used by government, the MHRA and the National Institute for Health and Care Excellence to review the drug's use, MPs said. They also called on ministers to take action so that full trial results are available to doctors and researchers for all treatments currently being prescribed and carry out regular audits of how much information is being made available. Bacon added: \"There is still a lack of consensus over how well the antiviral medicine Tamiflu, stockpiled for use in an influenza pandemic, actually works. The lack of transparency of clinical trial information on this drug to the wider research community is preventing proper discussion of this issue among professionals. We are disturbed by claims that regulators do not have access to all the available information. \"The case for stockpiling antiviral medicines at the current level is based on judgment rather than on evidence of their effectiveness during an influenza pandemic. Before spending money in future to maintain the stockpile, the department needs to review what level of coverage is appropriate. It should look at the level of stockpiling in other countries, bearing in mind that the patent for the medicine runs out in 2016.\" An MHRA spokesman said the body would work with partners in the UK and in the EU to ensure greater transparency in the dissemination of clinical trials information.", 
      "byline": "Rajeev Syal", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-03T00:00:00Z", 
      "headline": "Drug companies accused of holding back complete information on clinical trials", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "665", 
      "charCount": "4247", 
      "trailText": "<p>MPs voice concern after report into decision to stockpile Tamiflu finds discussions about effectiveness hampered by practice</p>", 
      "shortUrl": "https://gu.com/p/3yhhp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:28:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426196722\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/2/1388691670414/Tamiflu-011.jpg\" alt=\"Tamiflu\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A review of 20 existing studies into Tamiflu by the Cochrane Collaboration concluded it 'did not reduce influenza-related lower respiratory tract complications'.  Photograph: Clive Gee/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "2", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/drug-firms-information-clinical-trials", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T08:32:00Z", 
    "type": "article", 
    "id": "business/2014/jan/03/drug-firms-information-clinical-trials", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/03/agustawestland-job-losses-bribery", 
    "sectionName": "Business", 
    "webTitle": "Helicopter manufacturer may cut thousands of jobs", 
    "fields": {
      "standfirst": "Up to 3,300 staff may be at risk at AgustaWestland's Yeovil base after accusations of bribery lead to cancellation of order", 
      "body": "<p>As many as 3,300 jobs at AgustaWestland's Yeovil base could be at risk after the British-Italian helicopter company said that a bribery scandal may force it to cut staff.</p> <p>The move follows the news this week that India had <a href=\"http://www.theguardian.com/world/2014/jan/01/india-agustawestland-helicopter-deal\" title=\"Guardian: India terminates\">terminated a £466m helicopter order</a> following claims that the firm paid kickbacks to its officials.</p> <p>AgustaWestland says it \"directly employs 3,280 people while supporting a further 10,000 jobs in the supply chain including 650 small and medium-sized enterprises\" – with the company warning that the latter group could also be affected by reductions in orders for parts and materials.</p> <p>A statement issued on Thursday evening by its Italian parent, Finmeccanica, said: \"AgustaWestland is ready to take the necessary actions [in response to India's termination] included in a mitigation plan already prepared. This plan includes a reduction to the workforce to readdress the company business model and the reallocation of existing working capital that will be reflected also on the supply chain.\"</p> <p>The saga, which has been brewing for 11 months, is now threatening the UK's ambitions to become a centre for high-value manufacturing.</p> <p>Allegations that the company used middlemen to bribe Indian officials to win the 2010 contract for 12 aircraft – designed to transport high-ranking officials – began to emerge last February, with suggestions that an Indian defence ministry specification insisting its new helicopters should be capable of flying at altitudes of 6,000 metres was cut to benefit AgustaWestland.</p> <p>Giuseppe Orsi, former head of Finmeccanica and boss of AgustaWestland in 2010, was arrested that month and is on trial in Italy on fraud and corruption charges. Bruno Spagnolini, the former chief executive of AgustaWestland, is also on trial, while the former Indian air force chief, SP Tyagi, faces charges in India. All three deny the allegations, while AgustaWestland says it has found no evidence of wrongdoing.</p> <p>The Indian government has already paid 45% of the contract price and has taken delivery of three of the 12 aircraft.</p>", 
      "bodyText": "As many as 3,300 jobs at AgustaWestland's Yeovil base could be at risk after the British-Italian helicopter company said that a bribery scandal may force it to cut staff. The move follows the news this week that India had terminated a £466m helicopter order following claims that the firm paid kickbacks to its officials. AgustaWestland says it \"directly employs 3,280 people while supporting a further 10,000 jobs in the supply chain including 650 small and medium-sized enterprises\" – with the company warning that the latter group could also be affected by reductions in orders for parts and materials. A statement issued on Thursday evening by its Italian parent, Finmeccanica, said: \"AgustaWestland is ready to take the necessary actions [in response to India's termination] included in a mitigation plan already prepared. This plan includes a reduction to the workforce to readdress the company business model and the reallocation of existing working capital that will be reflected also on the supply chain.\" The saga, which has been brewing for 11 months, is now threatening the UK's ambitions to become a centre for high-value manufacturing. Allegations that the company used middlemen to bribe Indian officials to win the 2010 contract for 12 aircraft – designed to transport high-ranking officials – began to emerge last February, with suggestions that an Indian defence ministry specification insisting its new helicopters should be capable of flying at altitudes of 6,000 metres was cut to benefit AgustaWestland. Giuseppe Orsi, former head of Finmeccanica and boss of AgustaWestland in 2010, was arrested that month and is on trial in Italy on fraud and corruption charges. Bruno Spagnolini, the former chief executive of AgustaWestland, is also on trial, while the former Indian air force chief, SP Tyagi, faces charges in India. All three deny the allegations, while AgustaWestland says it has found no evidence of wrongdoing. The Indian government has already paid 45% of the contract price and has taken delivery of three of the 12 aircraft.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-03T00:00:00Z", 
      "headline": "Helicopter manufacturer may cut thousands of jobs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "328", 
      "charCount": "2058", 
      "trailText": "Up to 3,300 staff may be at risk at AgustaWestland's Yeovil base after accusations of bribery lead to cancellation of order", 
      "shortUrl": "https://gu.com/p/3yhjc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-04T12:54:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426179361\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388707557070/AgustaWestland-helicopter-008.jpg\" alt=\"AgustaWestland helicopter\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The AgustaWestland bribery scandal is threatening the UK's ambitions to become a centre for high-value manufacturing. Photograph: EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/03/agustawestland-job-losses-bribery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-03T00:07:21Z", 
    "type": "article", 
    "id": "business/2014/jan/03/agustawestland-job-losses-bribery", 
    "pillarName": "News"
  }
]