[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/04/bank-holiday-discounts-british-retail-deflation", 
    "sectionName": "Business", 
    "webTitle": "Bank holiday discounts drive British retail to 13th month of deflation", 
    "fields": {
      "bodyText": "Discounts on clothing and bank holiday offers on DIY and gardening products resulted in prices in British shops continuing to fall last month, according to the British Retail Consortium. With prices across stores falling 1.4% on the year, it was the 13th straight month of deflation, the trade association said. It was, as usual, non-food items that drove the deflation, with their prices falling for a 14th month running. There was some let-up on food too, where inflation held at 0.7%, the lowest on record for the BRC-Nielsen Shop Price Index. \"Food inflation is still low, many supermarkets are price-cutting and non-food prices remain deflationary, so the high street continues to generate little inflationary pressure,\" said Mike Watkins, head of retailer and business insight at Nielsen. \"Little in the way of immediate seasonal or weather-related price increases is anticipated, so the outlook for the next three months is for relatively stable shop price inflation.\" The latest news of benign price pressures on the high street will bring reassurance to Bank of England policymakers as they meet this week to debate how much longer they can leave interest rates at their record low of 0.5%. City economists do not expect any action at this meeting of the monetary policy committee, but some predict an interest rate rise before the end of the year. The latest official data showed consumer price inflation came in at 1.8% in April. That was up from 1.6% the month before, but was still below the Bank's 2% target.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Prices continued to fall last month, says British Retail Consortium, with some let-up in food prices where inflation held at 0.7%", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Bank holiday discounts drive British retail to 13th month of deflation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pnfk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438470897\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401819738834/British-retail-sees-13th--011.jpg\" alt=\"British retail sees 13th month of deflation\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prices of non-food items have fallen for a 14th consecutive month. Photograph: Bethany Clarke/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Discounts on clothing and bank holiday offers on DIY and gardening products resulted in prices in British shops continuing to fall last month, according to the British Retail Consortium.</p> <p>With prices across stores falling 1.4% on the year, it was the 13th straight month of deflation, the trade association said. It was, as usual, non-food items that drove the deflation, with their prices falling for a 14th month running. There was some let-up on food too, where inflation held at 0.7%, the lowest on record for the BRC-Nielsen Shop Price Index.</p> <p>\"Food inflation is still low, many supermarkets are price-cutting and non-food prices remain deflationary, so the high street continues to generate little inflationary pressure,\" said Mike Watkins, head of retailer and business insight at Nielsen.</p> <p>\"Little in the way of immediate seasonal or weather-related price increases is anticipated, so the outlook for the next three months is for relatively stable shop price inflation.\"</p> <p>The latest news of benign price pressures on the high street will bring reassurance to Bank of England policymakers as they meet this week to debate how much longer they can leave interest rates at their record low of 0.5%. City economists do not expect any action at this meeting of the monetary policy committee, but some predict an interest rate rise before the end of the year.</p> <p>The latest official data showed consumer price inflation came in at 1.8% in April. That was up from 1.6% the month before, but was still below the Bank's 2% target.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "1522", 
      "wordcount": "257", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:41Z", 
      "trailText": "Prices continued to fall last month, says British Retail Consortium, with some let-up in food prices where inflation held at 0.7%", 
      "commentCloseDate": "2014-06-06T23:02:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/04/bank-holiday-discounts-british-retail-deflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T23:02:00Z", 
    "type": "article", 
    "id": "business/2014/jun/04/bank-holiday-discounts-british-retail-deflation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/03/tesco-chief-philip-clarke-uk-sales-improvement", 
    "sectionName": "Business", 
    "webTitle": "Tesco's beleaguered chief exec is running out of time to turn the tide", 
    "fields": {
      "bodyText": "How much more of this can Philip Clarke take? Besieged by former directors grumbling about strategic mistakes, and City analysts telling him to cut prices properly rather than fiddle with a few products, Tesco's chief executive knows his only certain escape is to show an improvement in UK sales. If the latest Kantar data are correct, he's miles away from achieving that. Gone are the days when it was thought impossible that Tesco's market share would ever fall below 30%. Tesco is put at 29%, down 1.5 percentage points from a year ago. The momentum in the market remains with Lidl and, especially, Aldi. HSBC's David McCarthy, who has been bearish on the above three supermarkets for ages, sees no end in sight. \"We remain underweight on the sector and believe things will get worse before they get much worse.\" Clarke will on Wednesdayunveil weak first-quarter trading numbers and, presumably, will continue to argue that a £200m investment in \"sharper prices\" and a shift to being \"a multichannel seamless connected business\" remains the correct strategy. It amounts to a plea to investors to be patient. The mood music says he's got about a year – tops – to show evidence of improvement.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "If the latest Kantar data is correct, Philip Clarke miles away from achieving an improvement in UK sales", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tesco's beleaguered chief exec is running out of time to turn the tide", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pnhf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438477325\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401827239918/Tesco-Extra-shoppers-009.jpg\" alt=\"Tesco Extra shoppers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gone are the days when it was thought impossible that Tesco’s market share would ever fall below 30%. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>How much more of this can Philip Clarke take? Besieged by former directors grumbling about strategic mistakes, and City analysts telling him to cut prices properly rather than fiddle with a few products, Tesco's chief executive knows his only certain escape is to show an improvement in UK sales.</p> <p>If the latest Kantar data are correct, he's miles away from achieving that. Gone are the days when it was thought impossible that Tesco's market share would ever fall below 30%. Tesco is put at 29%, down 1.5 percentage points from a year ago. The momentum in the market remains with Lidl and, especially, Aldi.</p> <p>HSBC's David McCarthy, who has been bearish on the above three supermarkets for ages, sees no end in sight. \"We remain underweight on the sector and believe things will get worse before they get much worse.\"</p> <p>Clarke will on Wednesdayunveil weak first-quarter trading numbers and, presumably, will continue to argue that a £200m investment in \"sharper prices\" and a shift to being \"a multichannel seamless connected business\" remains the correct strategy. It amounts to a plea to investors to be patient. The mood music says he's got about a year – tops – to show evidence of improvement.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "1194", 
      "wordcount": "201", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:41Z", 
      "trailText": "If the latest Kantar data is correct, Philip Clarke miles away from achieving an improvement in UK sales", 
      "commentCloseDate": "2014-06-10T20:28:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jun/03/tesco-chief-philip-clarke-uk-sales-improvement", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T20:28:28Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jun/03/tesco-chief-philip-clarke-uk-sales-improvement", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/03/laurent-fabius-right-over-bnp-paribas-fine", 
    "sectionName": "Business", 
    "webTitle": "Laurent Fabius may be right to rail against BNP Paribas' £6bn fine", 
    "fields": {
      "standfirst": "US regulators criticised for soft treatment of banks may have decided to hit a French bank harder than a Wall Street one", 
      "body": "<p>Until we see the details of the case, it is impossible to judge whether a $10bn (£6bn) fine for BNP Paribas would be unreasonable, as Laurent Fabius, the French foreign minister, contends. But on the face of it, he may have a point. It would not be a surprise if US authorities, stung by criticism of their soft treatment of banks' misdemeanours, have decided a French bank, as opposed to a Wall Street one, is an easy target.</p> <p>Standard Chartered, which has never lost an air of grievance at having to pay $670m in 2012 to settle allegations of sanction-busting, should count its blessings. It may have got a bargain.</p>", 
      "bodyText": "Until we see the details of the case, it is impossible to judge whether a $10bn (£6bn) fine for BNP Paribas would be unreasonable, as Laurent Fabius, the French foreign minister, contends. But on the face of it, he may have a point. It would not be a surprise if US authorities, stung by criticism of their soft treatment of banks' misdemeanours, have decided a French bank, as opposed to a Wall Street one, is an easy target. Standard Chartered, which has never lost an air of grievance at having to pay $670m in 2012 to settle allegations of sanction-busting, should count its blessings. It may have got a bargain.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "Laurent Fabius may be right to rail against BNP Paribas' £6bn fine", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "110", 
      "charCount": "616", 
      "trailText": "US regulators criticised for soft treatment of banks may have decided to hit a French bank harder than a Wall Street one", 
      "shortUrl": "https://gu.com/p/3pnhv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T13:05:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438476569\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401824983775/Laurent-Fabius-French-for-009.jpg\" alt=\"Laurent Fabius, French foreign minister\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Laurent Fabius, says the threat to impose $10bn fine on French bank BNP Paribas is 'unreasonable'. Photograph Virginia Mayo/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jun/03/laurent-fabius-right-over-bnp-paribas-fine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T19:58:34Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jun/03/laurent-fabius-right-over-bnp-paribas-fine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/03/european-central-bank-stimulatory-interest-rate", 
    "sectionName": "Business", 
    "webTitle": "The European Central Bank must do something stimulatory – but what? | Nils Pratley", 
    "fields": {
      "bodyText": "A fall in inflation in the eurozone to just 0.5% means the European Central Bank must do something stimulatory on Thursday, everybody agrees. Perfectly true, of course. Inflation has been below 1% for eight months in a row and the rate of unemployment, now 11.7%, is edging downwards only slowly. In any case, Mario Draghi, ECB president, said last month that he and colleagues would be comfortable taking action in June. But what action? A cut in the main interest rate from 0.25% to 0.15% or 0.1% seems certain. Banks, currently receiving no interest on sums deposited at the ECB, could be charged 0.1% for the privilege to encourage them to lend instead. The central bank could also prod in other ways, such as copying the UK's Funding for Lending scheme to supply cheaper credit. That collection of measures would roughly match the market's expectations. Yet it hardly adds up to a full-blooded assault on the peril of low, and falling, inflation. When you start at just 0.5%, and your assumed target is 2%, the road back to normality is very long. If interest rates of 0.25% didn't do the trick, would 0.15% really change the game? It is hard to believe so. Indeed, imagine if the price of commodities, especially oil, were to fall sharply in coming months. Actual deflation in the eurozone would suddenly be in view, making the ECB's difficulties even more acute. At that point, the only tool left in the box would be quantitative easing, which seems to be the plot many investors are expecting to develop in time. But, as the Japanese have discovered, the problem with QE is that ever greater doses are required when you start with negligible inflation or even deflation. The danger for Draghi is that he is behind events. In that sense Tuesday's inflation reading of 0.5% was probably the worst outcome of all. It was a bad number – but probably not bad enough to persuade the ECB that the time to think radically was about six months ago.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A cut in the interest rate from 0.25% to 0.15% or 0.1% seems certain, but the central bank could also prod in other ways", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The European Central Bank must do something stimulatory – but what?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pnge", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438474465\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401822649581/The-European-Central-Bank-011.jpg\" alt=\"The European Central Bank must do something stimulatory – but what?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ECB's president, Mario Draghi, said he would be comfortable taking action in June. Photograph: Sergio Garcia/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A fall in inflation in the eurozone to just 0.5% means the European Central Bank must do something stimulatory on Thursday, everybody agrees. Perfectly true, of course. Inflation has been below 1% for eight months in a row and the rate of unemployment, now 11.7%, is edging downwards only slowly. In any case, Mario Draghi, ECB president, said last month that he and colleagues would be comfortable taking action in June.</p> <p>But what action? A cut in the main interest rate from 0.25% to 0.15% or 0.1% seems certain. Banks, currently receiving no interest on sums deposited at the ECB, could be charged 0.1% for the privilege to encourage them to lend instead. The central bank could also prod in other ways, such as copying the UK's Funding for Lending scheme to supply cheaper credit. That collection of measures would roughly match the market's expectations.</p> <p>Yet it hardly adds up to a full-blooded assault on the peril of low, and falling, inflation. When you start at just 0.5%, and your assumed target is 2%, the road back to normality is very long. If interest rates of 0.25% didn't do the trick, would 0.15% really change the game? It is hard to believe so.</p> <p>Indeed, imagine if the price of commodities, especially oil, were to fall sharply in coming months. Actual deflation in the eurozone would suddenly be in view, making the ECB's difficulties even more acute. At that point, the only tool left in the box would be quantitative easing, which seems to be the plot many investors are&#xa0;expecting to develop in time.</p> <p>But, as the Japanese have discovered, the problem with QE is that ever greater doses are required when you start with negligible inflation or even deflation. The danger for Draghi is that he is behind events. In that sense Tuesday's inflation reading of 0.5% was probably the worst outcome of all. It was a bad number – but probably not bad enough to persuade the ECB that the time to think radically was about six months&#xa0;ago.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "1947", 
      "wordcount": "352", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T13:05:39Z", 
      "trailText": "<strong>Nils Pratley:</strong> A cut in the main interest rate from 0.25% to 0.15% or 0.1% seems certain, but the central bank could also prod in other ways", 
      "commentCloseDate": "2014-06-10T19:18:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/03/european-central-bank-stimulatory-interest-rate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T19:18:27Z", 
    "type": "article", 
    "id": "business/blog/2014/jun/03/european-central-bank-stimulatory-interest-rate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/tesco-morrisons-sales-fall-further-aldi-lidl", 
    "sectionName": "Business", 
    "webTitle": "One million fewer customer visits a week at Tesco", 
    "fields": {
      "bodyText": "Tesco appears to have lost more than 1 million customer visits a week, worth £25m in sales, with its market share showing the biggest decline for at least 20 years. In the 12 weeks to 25 May, Tesco's sales fell 3.1% from a year earlier and Morrisons' sales dipped 3.9%, according to figures compiled by Kantar Worldpanel. Kantar said the grocery market was at its weakest for at least 11 years. Tesco's market share dropped to 29% from 30.5%, while Morrisons' share fell to 10.9% from 11.6%. The drop in Tesco's share is the highest since Kantar's records began in 1994. Analyst David McCarthy at HSBC said the figures were shocking. He said: \"The market is in danger of getting desensitised to bad figures from [Tesco, Morrison and Sainsbury], but this would be a mistake. These figures from Kantar are shocking, in our view, and show that Tesco's and Morrison's total sales are going backwards, despite huge investment. Tesco looks like it is experiencing more than 1 million fewer customer visits per week on a like-for-like basis (we assume average expenditure of £25 per lost visit).\" The performance of Tesco and Morrisons contrasts with the rise of Aldi and Lidl, the German budget grocers, whose sales surged by 35.9% and 22.7% respectively. The figures make grim reading for Tesco before Wednesday's trading update from Britain's biggest supermarket chain. In April, Tesco reported a second year of falling sales and profits in its core UK business. Chief executive Philip Clarke has scaled back Tesco's international operations to concentrate on its ailing UK operations, but investors are yet to see returns from his spending on store revamps and limited price cuts. Britain's big supermarkets have suffered as hard-up consumers have reined in spending and turned to the German value chains for their basic shopping. Shareholders fear an all-out price war as the big four, often lumbered with giant out-of-town stores, seek to combat the rise of the nimbler value chains. Aldi's market share rose to 4.7% from 3.5% and Lidl's hit 3.6%, up from 3%. Some investors want Clarke to use Tesco's financial power to meet the value chains head on with a huge programme of price cuts to reclaim its reputation for value. Instead, he has offered reduced prices on everyday items such as bacon, eggs and bread and promised more predictable prices to shoppers fed up with confusing promotions and big price swings. Edward Garner, director at Kantar Worldpanel, said: \"The short-term challenge for Tesco is, how do you respond? Competing on price is a problem for Tesco and Morrisons, because unless people believe you and flock to your shops, the effect is to reduce your profits. In the long term, Tesco is trying to distinguish itself with store refits. If you are being charitable to Philip Clarke, you would say he has to hold firm and say that these investments will improve things.\" Total sales in the grocery market rose just 1.7%, the slowest rate since 2003. Grocery inflation was 1.2% in the period covered by Kantar's research – the lowest rate for four years – as Aldi and Lidl put pressure on the big supermarkets to compete on price. Garner said that taking into account inflation and Britain's increasing population, the underlying grocery market was probably not growing at all. Morrisons, which has been hit hardest by the German upstarts, has promised to spend £1bn over three years on price cuts and investments in stores to win back customers. It announced 1,200 price cuts on everyday items last month under the strapline \"I'm cheaper\". Sainsbury's sales rose by 0.9%, and its market share increased from 16.5% to 16.7%. Under Justin King, its departing chief executive, Sainsbury's has managed to maintain a fine balance between price and quality. Asda, owned by Wal-Mart of the US, was the only big-four supermarket to increase sales in the Kantar survey, registering a 2.4% increase while maintaining its market share at 17.1% as it cut prices. At the upper end of the market, Waitrose has eaten into the big four's business by offering high-quality produce, roomy stores and high levels of customer service. It continued its strong performance with a 6.1% increase in sales and a small rise in market share to 5.1% from 4.9%. • This story was amended on the 4 June 2014. An earlier version wrongly stated that \"Sainsbury's sales also fell, by 0.9%, and its market share edged down to 16.5% from 16.7%\". This has been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Morrisons also sees drop in sales and market share as budget chains Aldi and Lidl sales surge 35.9% and 22.7% respectively", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "One million fewer customer visits a week at Tesco", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pnx5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438530537\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/30/1401468050610/Troubled-leadership-Phili-011.jpg\" alt=\"Troubled leadership? Philip Clarke, chief executive of Tesco.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Clarke, chief executive of Tesco, ahead of Wednesday's trading update. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tesco appears to have lost more than 1&#xa0;million customer visits a week, worth £25m in sales, with its market share showing the biggest decline for at least 20 years. In the 12 weeks to 25 May, Tesco's sales fell 3.1% from a year earlier and Morrisons' sales dipped 3.9%, according to figures compiled by Kantar Worldpanel.</p> <p>Kantar said the grocery market was at its weakest for at least 11 years. Tesco's market share dropped to 29% from 30.5%, while Morrisons' share fell to 10.9% from 11.6%. The drop in Tesco's share is the highest since Kantar's records began in 1994.</p> <p>Analyst David McCarthy at HSBC said the figures were shocking.</p> <p>He said: \"The market is in danger of getting desensitised to bad figures from [Tesco, Morrison and Sainsbury], but this would be a mistake. These figures from Kantar are shocking, in our view, and show that Tesco's and Morrison's total sales are going backwards, despite huge investment. Tesco looks like it is experiencing more than 1 million fewer customer visits per week on a like-for-like basis (we assume average expenditure of £25 per lost visit).\"</p> <p>The performance of Tesco and Morrisons contrasts with the rise of Aldi and Lidl, the German budget grocers, whose sales surged by 35.9% and 22.7% respectively.</p> <p>The figures make grim reading for Tesco before Wednesday's trading update from Britain's biggest supermarket chain. In April, Tesco reported a second year of falling sales and profits in its core UK business. Chief executive Philip Clarke has scaled back Tesco's international operations to concentrate on its ailing UK operations, but investors are yet to see returns from his spending on store revamps and <a href=\"http://www.theguardian.com/business/2014/apr/22/tesco-cuts-prices-click-and-collect\" title=\"\">limited price cuts</a>.</p> <p>Britain's big supermarkets have suffered as hard-up consumers have reined in spending and turned to the German value chains for their basic shopping. Shareholders fear an all-out price war as the big four, often lumbered with giant out-of-town stores, seek to combat the rise of the nimbler value chains.</p> <p>Aldi's market share rose to 4.7% from 3.5% and Lidl's hit 3.6%, up from 3%.</p> <p>Some investors want Clarke to use Tesco's financial power to meet the value chains head on with a huge programme of price cuts to reclaim its reputation for value. Instead, he has offered reduced prices on everyday items such as bacon, eggs and bread and promised more predictable prices to shoppers fed up with confusing promotions and big price swings.</p> <p>Edward Garner, director at Kantar Worldpanel, said: \"The short-term challenge for Tesco is, how do you respond? Competing on price is a problem for Tesco and Morrisons, because unless people believe you and flock to your shops, the effect is to reduce your profits. In the long term, Tesco is trying to distinguish itself with store refits. If you are being charitable to Philip Clarke, you would say he has to hold firm and say that these investments will improve things.\"</p> <p>Total sales in the grocery market rose just 1.7%, the slowest rate since 2003. Grocery inflation was 1.2% in the period covered by Kantar's research – the lowest rate for four years – as Aldi and Lidl put pressure on the big supermarkets to compete on price.</p> <p>Garner said that taking into account inflation and Britain's increasing population, the underlying grocery market was probably not growing at all.</p> <p>Morrisons, which has been hit hardest by the German upstarts, has promised to spend £1bn over three years on price cuts and investments in stores to win back customers. It announced 1,200 price cuts on everyday items last month under the strapline \"I'm cheaper\".</p> <p>Sainsbury's sales rose by 0.9%, and its market share increased from 16.5% to 16.7%. Under Justin King, its departing chief executive, Sainsbury's has managed to maintain a fine balance between price and quality.</p> <p>Asda, owned by Wal-Mart of the US, was the only big-four supermarket to increase sales in the Kantar survey, registering a 2.4% increase while maintaining its market share at 17.1% as it cut prices.</p> <p>At the upper end of the market, Waitrose has eaten into the big four's business by offering high-quality produce, roomy stores and high levels of customer service. It continued its strong performance with a 6.1% increase in sales and a small rise in market share to 5.1% from 4.9%.</p> <p>• This story was amended on the 4 June 2014. An earlier version wrongly stated that \"Sainsbury's sales also fell, by 0.9%, and its market share edged down to 16.5% from 16.7%\". This has been corrected.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "4451", 
      "wordcount": "770", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:41Z", 
      "trailText": "<p>Morrisons also sees drop in sales and market share as budget chains Aldi and Lidl sales surge 35.9% and 22.7% respectively</p>", 
      "commentCloseDate": "2014-06-06T10:17:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/tesco-morrisons-sales-fall-further-aldi-lidl", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T18:41:00Z", 
    "type": "article", 
    "id": "business/2014/jun/03/tesco-morrisons-sales-fall-further-aldi-lidl", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/eurozone-inflation-fall-deflation-european-central-bank-interest-rate-cut", 
    "sectionName": "Business", 
    "webTitle": "Eurozone inflation fall raises prospects of damaging deflationary spiral", 
    "fields": {
      "bodyText": "The European central bank will almost certainly act this week to breathe life into the eurozone's struggling economy after a shock fall in inflation, economists said. An unexpected fall in annual inflation to 0.5% in May from 0.7% in April appeared to seal the case for additional stimulus when the ECB announces its June policy decision on Thursday. It remains well below the ECB's target of just under 2%, and surprised economists polled by Reuters who had forecast no change. James Ashley, chief European economist at RBC Capital Markets, described the data as \"abysmal\", adding: \"It almost goes without saying that the ECB will be forced to act on Thursday. The fact that we have yet more downside news today merely serves to validate the seemingly universal expectations for action this week.\" Martin van Vliet, an economist at ING, said action from the ECB now appeared to be \"a stone cold certainty\". The options include a cut in the eurozone's main interest rate from a current historic low of 0.25% to 0.15% or lower, as well as a cut in the rate of interest paid on bank deposits, taking it from zero into negative territory. The ECB could also announce plans to buy packages of business loans. Mario Draghi, the bank's president, has so far resisted calls to tackle low inflation, but dropped a strong hint last month that he was about to relent, declaring that the governing council was \"comfortable\" with the idea of action in June. Christine Lagarde, the head of the International Monetary Fund, has been among those to raise concerns that \"lowflation\" will persist against the backdrop of a sluggish recovery in the 18-nation eurozone, urging the ECB to act. The fear is that weak price pressures could ultimately trigger a dangerous deflationary spiral, where consumers and businesses put off spending amid expectations that prices will fall further still. May's fall in inflation dragged the annual rate back down to March's four-and-a-half year low. Eurostat, the region's statistics office, said food, alcohol and tobacco prices rose by just 0.1% in May compared with a year earlier, while energy prices were flat, as were non-energy industrial goods prices. Core inflation, which strips out energy, food, alcohol and tobacco, fell to 0.7% from 1% in April. Economists said the fall in that rate partly reflected a normalisation following April's Easter-related rise, but also indicated broader weakness in underlying price pressures. A sustained recovery has yet to take hold in the eurozone, with growth slowing to 0.2% in the first quarter, down from 0.4% in the previous quarter. There was some slightly better news from the labour market on Tuesday, as the unemployment rate fell unexpectedly to 11.7% in April, from 11.8% in March. The number of people out of work fell by 76,000 to 18.75 million. But the headline figure hid big disparities between the 18 member states. The lowest jobless rates were recorded in Austria at 4.9% and Germany at 5.2%. Greece had the highest rate, at 26.5% in February, followed by Spain at 25.1%. Youth unemployment also fell in the eurozone, by 202,000 to 3.38 million people. The rate fell to 23.5% from 23.9% in March. But more than half of young people in Greece and Spain do not have a job.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Surprise fall from 0.7% in April to 0.5% in May means European Central Bank will likely act this week with interest rate cut", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Eurozone inflation fall raises prospects of damaging deflationary spiral", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pn43", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438432813\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401795975033/European-Central-Bank-pre-011.jpg\" alt=\"European Central Bank president Mario Draghi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Central Bank and its president, Mario Draghi, are under pressure to breathe life back into the eurozone's economy. Photograph: Sergio Garcia/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The European central bank will almost certainly act this week to breathe life into the eurozone's struggling economy after a shock fall in inflation, economists said.</p> <p>An unexpected fall in annual inflation to 0.5% in May from 0.7% in April appeared to seal the case for additional stimulus when the ECB announces its June policy decision on Thursday. It remains well below the ECB's target of just under 2%, and surprised economists polled by Reuters who had forecast no change.</p> <p>James Ashley, chief European economist at RBC Capital Markets, described the data as \"abysmal\", adding: \"It almost goes without saying that the ECB will be forced to act on Thursday. The fact that we have yet more downside news today merely serves to validate the seemingly universal expectations for action this week.\"</p> <p>Martin van Vliet, an economist at ING, said action from the ECB now appeared to be \"a stone cold certainty\".</p> <p>The options include a cut in the eurozone's main interest rate from a current historic low of 0.25% to 0.15% or lower, as well as a cut in the rate of interest paid on bank deposits, taking it from zero into negative territory. The ECB could also announce plans to buy packages of business loans.</p> <p>Mario Draghi, the bank's president, has so far resisted calls to tackle low inflation, but dropped a strong hint last month that he was about to relent, declaring that the governing council was \"comfortable\" with the idea of action in June.</p> <p>Christine Lagarde, the head of the International Monetary Fund, has been among those to raise concerns that \"lowflation\" will persist against the backdrop of a sluggish recovery in the 18-nation eurozone, urging the ECB to act.</p> <p>The fear is that weak price pressures could ultimately trigger a dangerous deflationary spiral, where consumers and businesses put off spending amid expectations that prices will fall further still.</p> <p>May's fall in inflation dragged the annual rate back down to March's four-and-a-half year low. Eurostat, the region's statistics office, said food, alcohol and tobacco prices rose by just 0.1% in May compared with a year earlier, while energy prices were flat, as were non-energy industrial goods prices.</p> <p>Core inflation, which strips out energy, food, alcohol and tobacco, fell to 0.7% from 1% in April. Economists said the fall in that rate partly reflected a normalisation following April's Easter-related rise, but also indicated broader weakness in underlying price pressures.</p> <p>A sustained recovery has yet to take hold in the eurozone, with <a href=\"http://www.theguardian.com/business/2014/may/15/eurozone-setback-dismal-growth\" title=\"\">growth slowing to 0.2% in the first quarter</a>, down from 0.4% in the previous quarter.</p> <p>There was some slightly better news from the labour market on Tuesday, as <a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/eurostat/home/\" title=\"\">the unemployment rate fell unexpectedly to 11.7% in April,</a> from 11.8% in March. The number of people out of work fell by 76,000 to 18.75 million.</p> <p>But the headline figure hid big disparities between the 18 member states. The lowest jobless rates were recorded in Austria at 4.9% and Germany at 5.2%. Greece had the highest rate, at 26.5% in February, followed by Spain at 25.1%.</p> <p>Youth unemployment also fell in the eurozone, by 202,000 to 3.38 million people. The rate fell to 23.5% from 23.9% in March. But more than half of young people in Greece and Spain do not have a job.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "3253", 
      "wordcount": "566", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-30T13:05:48Z", 
      "trailText": "Surprise fall from 0.7% in April to 0.5% in May means European Central Bank will likely act this week with interest rate cut", 
      "commentCloseDate": "2014-06-06T11:51:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/eurozone-inflation-fall-deflation-european-central-bank-interest-rate-cut", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T18:37:00Z", 
    "type": "article", 
    "id": "business/2014/jun/03/eurozone-inflation-fall-deflation-european-central-bank-interest-rate-cut", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/rbs-clamps-down-mortgages-london-property-bubble-house-price", 
    "sectionName": "Business", 
    "webTitle": "RBS clamps down on large mortgages as London property bubble fears grow", 
    "fields": {
      "standfirst": "Bank announces restrictions on loans above £500,000 on day Nationwide reveals average price of UK home at all-time high", 
      "body": "<p>Royal Bank of Scotland has become the second major lender to clamp down on large mortgages, announcing it will restrict lending on loans above £500,000 as fears grow that the London property market is entering bubble territory.</p> <p>The move came as figures from Nationwide building society showed UK house prices hit a new peak in May – breaking the previous high reached before the financial crisis – to hit an average of £186,512.</p> <p>The announcement by the state-backed RBS, which accounts for one in 10 of all UK mortgages, <a href=\"http://www.theguardian.com/business/2014/may/21/lloyds-mortgage-cap-london-property-fears\" title=\" Lloyds sets mortgage cap as London property fears rise\">follows a similar decision by the industry leader, Lloyds Banking Group</a>, which is also part-owned by the taxpayer. Like Lloyds, RBS will limit mortgages under its RBS and Natwest brands to four times the applicant's income if more than £500,000 is being borrowed. It will also restrict these loans to a maximum 30-year term, in order to prevent borrowers taking out larger mortgages by spreading out repayment over a longer period.</p> <p>A spokesperson for RBS said: \"We are focused on looking after the interests of our customers and ensuring that they only take on mortgage lending that they can afford.\"</p> <p>The move is likely to increase pressure on other lenders to follow suit so they do not become overexposed to the London property market, where prices have increased by 17% during the past year. According to the Office for National Statistics, the average house price in the capital is £459,000.</p> <p>Andrew Montlake, director at Coreco Mortgage Brokers, said: \"There seems to be no coincidence that the two partly state owned banks are the first ones to act in this manner.\"</p> <p>The change was likely to have little impact as most people taking mortgages of that size did not require large income multiples, he said. \"What it does do, however, is underline a change in sentiment that house price rises will not be allowed to increase forever, which in turn puts more doubts in the mind of buyers when faced with higher prices and makes the Bank of England's next move that little bit easier.\"</p> <p>On Tuesday, Nationwide reported a 13th consecutive month of price rises and said annual price inflation had risen to 11.1%. In cash terms, the average UK house price is now £468 higher than in October 2007, when the housing market peaked before going into freefall as the credit crisis took hold.</p> <p>The latest figures come a day after the European commission warned of \"distortions\" in the UK housing market and urged the government to build more houses. Vince Cable, the business secretary, held a summit on Tuesday with housebuilders, lenders and housing associations during which he was expected to address a range of issues including planning rules.</p> <p>The Nationwide data stoked the debate about the state of the UK property market and whether it has reached unsustainable levels, particularly in London. In real terms, prices are still around 20% off their previous peak once the impact of inflation since 2007 is taken into account, but economists warned against complacency.</p> <p>\"We wouldn't take too much comfort from that,\" said Matthew Pointon, property economist at Capital Economics. \"It is widely accepted that house prices had risen far above any measure of fundamental value during the previous boom. And with earnings growth very subdued over the past five years, the house price-to-earnings ratio is only around 10% below its previous peak.\"</p> <p>Nationwide's latest snapshot of the market, which is based on home loans it approved during the month, showed an easing off of the monthly rate of inflation to 0.7% from 1.2% in April. Its three-month growth figure, which gives a less volatile picture of the market than month-on-month comparisons, also fell, from 2.5% in April to 2.3% in May. That brought it to the lowest level since August 2013.</p> <p>Recent lending data has suggested that the introduction of tough new mortgage rules in April under the mortgage market review (MMR) has reduced activity, with the latest Bank of England figures showing a 17% fall in approvals for house purchases since the start of the year. Separate construction data published on Tuesday showed <a href=\"http://www.theguardian.com/business/2014/jun/03/uk-construction-industry-still-booming-may-dip\" title=\"UK construction industry still booming despite dip in May\">the growth in housebuilding eased off slightly in May</a>, although it remained the strongest part of the sector.</p> <p>Nationwide's chief economist, Robert Gardner, said it was too early to say if these \"tentative signs that activity in the housing market may be starting to moderate\" were indicative of a cooling market across the country. \"The underlying pace of activity should become more evident as we move through the summer months and the impact of MMR becomes clearer,\" he said. \"However, with mortgage rates close to all-time lows and labour market conditions continuing to improve, underlying demand for homes is likely to remain strong.\"</p>", 
      "bodyText": "Royal Bank of Scotland has become the second major lender to clamp down on large mortgages, announcing it will restrict lending on loans above £500,000 as fears grow that the London property market is entering bubble territory. The move came as figures from Nationwide building society showed UK house prices hit a new peak in May – breaking the previous high reached before the financial crisis – to hit an average of £186,512. The announcement by the state-backed RBS, which accounts for one in 10 of all UK mortgages, follows a similar decision by the industry leader, Lloyds Banking Group, which is also part-owned by the taxpayer. Like Lloyds, RBS will limit mortgages under its RBS and Natwest brands to four times the applicant's income if more than £500,000 is being borrowed. It will also restrict these loans to a maximum 30-year term, in order to prevent borrowers taking out larger mortgages by spreading out repayment over a longer period. A spokesperson for RBS said: \"We are focused on looking after the interests of our customers and ensuring that they only take on mortgage lending that they can afford.\" The move is likely to increase pressure on other lenders to follow suit so they do not become overexposed to the London property market, where prices have increased by 17% during the past year. According to the Office for National Statistics, the average house price in the capital is £459,000. Andrew Montlake, director at Coreco Mortgage Brokers, said: \"There seems to be no coincidence that the two partly state owned banks are the first ones to act in this manner.\" The change was likely to have little impact as most people taking mortgages of that size did not require large income multiples, he said. \"What it does do, however, is underline a change in sentiment that house price rises will not be allowed to increase forever, which in turn puts more doubts in the mind of buyers when faced with higher prices and makes the Bank of England's next move that little bit easier.\" On Tuesday, Nationwide reported a 13th consecutive month of price rises and said annual price inflation had risen to 11.1%. In cash terms, the average UK house price is now £468 higher than in October 2007, when the housing market peaked before going into freefall as the credit crisis took hold. The latest figures come a day after the European commission warned of \"distortions\" in the UK housing market and urged the government to build more houses. Vince Cable, the business secretary, held a summit on Tuesday with housebuilders, lenders and housing associations during which he was expected to address a range of issues including planning rules. The Nationwide data stoked the debate about the state of the UK property market and whether it has reached unsustainable levels, particularly in London. In real terms, prices are still around 20% off their previous peak once the impact of inflation since 2007 is taken into account, but economists warned against complacency. \"We wouldn't take too much comfort from that,\" said Matthew Pointon, property economist at Capital Economics. \"It is widely accepted that house prices had risen far above any measure of fundamental value during the previous boom. And with earnings growth very subdued over the past five years, the house price-to-earnings ratio is only around 10% below its previous peak.\" Nationwide's latest snapshot of the market, which is based on home loans it approved during the month, showed an easing off of the monthly rate of inflation to 0.7% from 1.2% in April. Its three-month growth figure, which gives a less volatile picture of the market than month-on-month comparisons, also fell, from 2.5% in April to 2.3% in May. That brought it to the lowest level since August 2013. Recent lending data has suggested that the introduction of tough new mortgage rules in April under the mortgage market review (MMR) has reduced activity, with the latest Bank of England figures showing a 17% fall in approvals for house purchases since the start of the year. Separate construction data published on Tuesday showed the growth in housebuilding eased off slightly in May, although it remained the strongest part of the sector. Nationwide's chief economist, Robert Gardner, said it was too early to say if these \"tentative signs that activity in the housing market may be starting to moderate\" were indicative of a cooling market across the country. \"The underlying pace of activity should become more evident as we move through the summer months and the impact of MMR becomes clearer,\" he said. \"However, with mortgage rates close to all-time lows and labour market conditions continuing to improve, underlying demand for homes is likely to remain strong.\"", 
      "byline": "Hilary Osborne", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "RBS clamps down on large mortgages as London property bubble fears grow", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "793", 
      "charCount": "4726", 
      "trailText": "Bank announces restrictions on loans above £500,000 on day Nationwide reveals average price of UK home at all-time high", 
      "shortUrl": "https://gu.com/p/3pnfp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T13:05:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438471814\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401820254903/House-sales-reach-their-h-011.jpg\" alt=\"House sales reach their highest level in almost six years\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS's mortgage retrictions are likely to put pressure on other lenders to follow suit so they do not become overexposed to London's property market. Photograph: Guy Corbishley/Demotix/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/rbs-clamps-down-mortgages-london-property-bubble-house-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T18:32:06Z", 
    "type": "article", 
    "id": "business/2014/jun/03/rbs-clamps-down-mortgages-london-property-bubble-house-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/aztrazeneca-positive-results-new-lung-ovarian-cancer-treatments", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca unveils positive results for major new cancer treatments", 
    "fields": {
      "standfirst": "Anglo-Swedish firm shows off progress on lung and ovarian cancer treatments at centre of defence against Pfizer takeover bid", 
      "body": "<p>The chances of AstraZeneca developing future blockbuster drugs appeared to increase on Tuesday as it reported positive results for the major new cancer treatments at the centre of last month's <a href=\"http://www.theguardian.com/business/2014/may/26/pfizer-abandons-attempt-astrazeneca-pharmaceutical\" title=\"\">successful defence against a £69bn takeover proposal by Pfizer</a>.</p> <p>In a statement issued to the stock exchange on Tuesday morning, the Anglo-Swedish firm presented clinical data on its lung cancer treatments AZD9291 and MEDI4736, as well as the results of an intermediate phase II study conducted by the US National Cancer Institute on an ovarian cancer treatment, to the American Society of Clinical Oncology (ASCO). All three were showing progress.</p> <p>John Ansell, an independent pharmaceutical consultant, said: \"There is a good chance that AstraZeneca has got some blockbusters of the future. It would not have stuck its neck out over the past few weeks if it didn't think the trials would have had good results. Cancer drugs can have a swift impact on sales as authorities will often fast-forward registration in areas where there are few treatments.\"</p> <p>AstraZeneca's chief executive, Pascal Soriot, has come under pressure from investors to deliver top-selling treatments and prove that the drugmaker can reverse its recent reputation for failing to develop significant new drugs. As part of his defence strategy, Soriot pledged a 75% increase in annual sales to $45bn (£27bn) by 2023, with the new cancer treatments playing a significant role in the forecasts.</p> <p>Soriot said: \"Our growing oncology pipeline is underpinned by exciting science and great talent. We have compelling new data on important mid to late stage assets, which clearly demonstrate our potential to transform the way cancer is treated and the right people to move them forward.\"</p> <p>AstraZeneca shares mirrored the wider falling market, falling 0.5% to £43.49. They remain 15% higher than when news of Pfizer's interest emerged in April.</p>", 
      "bodyText": "The chances of AstraZeneca developing future blockbuster drugs appeared to increase on Tuesday as it reported positive results for the major new cancer treatments at the centre of last month's successful defence against a £69bn takeover proposal by Pfizer. In a statement issued to the stock exchange on Tuesday morning, the Anglo-Swedish firm presented clinical data on its lung cancer treatments AZD9291 and MEDI4736, as well as the results of an intermediate phase II study conducted by the US National Cancer Institute on an ovarian cancer treatment, to the American Society of Clinical Oncology (ASCO). All three were showing progress. John Ansell, an independent pharmaceutical consultant, said: \"There is a good chance that AstraZeneca has got some blockbusters of the future. It would not have stuck its neck out over the past few weeks if it didn't think the trials would have had good results. Cancer drugs can have a swift impact on sales as authorities will often fast-forward registration in areas where there are few treatments.\" AstraZeneca's chief executive, Pascal Soriot, has come under pressure from investors to deliver top-selling treatments and prove that the drugmaker can reverse its recent reputation for failing to develop significant new drugs. As part of his defence strategy, Soriot pledged a 75% increase in annual sales to $45bn (£27bn) by 2023, with the new cancer treatments playing a significant role in the forecasts. Soriot said: \"Our growing oncology pipeline is underpinned by exciting science and great talent. We have compelling new data on important mid to late stage assets, which clearly demonstrate our potential to transform the way cancer is treated and the right people to move them forward.\" AstraZeneca shares mirrored the wider falling market, falling 0.5% to £43.49. They remain 15% higher than when news of Pfizer's interest emerged in April.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "AstraZeneca unveils positive results for major new cancer treatments", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "302", 
      "charCount": "1894", 
      "trailText": "Anglo-Swedish firm shows off progress on lung and ovarian cancer treatments at centre of defence against Pfizer takeover bid", 
      "shortUrl": "https://gu.com/p/3pney", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T13:06:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438467220\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401816412638/AstraZeneca-011.jpg\" alt=\"AstraZeneca\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">AstraZeneca's chief executive, Pascal Soriot, has come under pressure from investors to deliver top-selling treatments. Photograph: Eugene Hoshiko/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/aztrazeneca-positive-results-new-lung-ovarian-cancer-treatments", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T17:27:45Z", 
    "type": "article", 
    "id": "business/2014/jun/03/aztrazeneca-positive-results-new-lung-ovarian-cancer-treatments", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/takeovers-british-companies-lowest-on-record", 
    "sectionName": "Business", 
    "webTitle": "Takeovers between British companies fall to lowest level on record", 
    "fields": {
      "standfirst": "Decline in domestic acquisitions indicate investments and deals being delayed until economic recovery is sustained, says ONS", 
      "body": "<p>Takeover activity among British companies has fallen to the lowest level in at least 45 years, as companies wait for a more established economic recovery before committing to deals.</p> <p>UK firms bought just 26 other British firms with a value of at least £1m in the first quarter of 2014, down from 59 acquisitions in the final quarter of last year, resulting in the lowest level of domestic takeover activity since <a href=\"http://www.ons.gov.uk/ons/rel/international-transactions/mergers-and-acquisitions-involving-uk-companies/q1-2014/stb-m-a-q1-2014.html\" title=\"\">Office for National Statistics</a> records began in 1969.</p> <p>The value of domestic mergers and acquisitions (M&amp;A) was £700m between January and March, its lowest level for more than a year and down from £1.2bn in the fourth quarter 2013. Deals valued at more than £100m included Rentokil Initial's purchase of Initial Facilities.</p> <p>\"The decline in domestic M&amp;A may be due to UK companies continuing to postpone any real commitment to capital spending and investment until they feel more certain that the domestic economic recovery can be sustained,\" the ONS said.</p> <p>There were 20 acquisitions in the UK by foreign companies between January and March, which was also one of the lowest levels on record and compared with 30 in the previous quarter. However the total value of such deals rose to £5.4bn from £2bn, largely explained by <a href=\"http://www.theguardian.com/business/2013/jul/31/invensys-sold-to-schneider-electric\" title=\"\">French company Schneider Electric's purchase of Invensys for £3.4bn</a>, which completed in January.</p> <p>There was a rise in the number of foreign companies bought by UK firms, to 26 in the first quarter from 11 in the previous three months, but even this was low by historical standards, the ONS said. The total value was £2.3bn and deals worth more than £100m included Smith and Nephews acquisition of Arthrocare in the US.</p> <p>\"While the value of inward cross-border transactions increased, the number of these transactions remained relatively low in the first quarter 2014. This may be due to the political instability abroad and a continued lack of confidence in the global M&amp;A markets because of slow foreign economic growth,\" the ONS said.</p> <p>Totalling 72, the number of domestic and cross-border acquisitions involving UK companies in the first quarter was 28% lower than the fourth quarter of 2013 and well below the norms in the run up to the financial crisis which erupted in 2008.</p> <p>\"The process of completing an M&amp;A transaction takes time and sometimes there may be a lag between improving economic conditions and any quarter-on-quarter increase in M&amp;A activity,\" the statistics office added.</p>", 
      "bodyText": "Takeover activity among British companies has fallen to the lowest level in at least 45 years, as companies wait for a more established economic recovery before committing to deals. UK firms bought just 26 other British firms with a value of at least £1m in the first quarter of 2014, down from 59 acquisitions in the final quarter of last year, resulting in the lowest level of domestic takeover activity since Office for National Statistics records began in 1969. The value of domestic mergers and acquisitions (M&amp;A) was £700m between January and March, its lowest level for more than a year and down from £1.2bn in the fourth quarter 2013. Deals valued at more than £100m included Rentokil Initial's purchase of Initial Facilities. \"The decline in domestic M&amp;A may be due to UK companies continuing to postpone any real commitment to capital spending and investment until they feel more certain that the domestic economic recovery can be sustained,\" the ONS said. There were 20 acquisitions in the UK by foreign companies between January and March, which was also one of the lowest levels on record and compared with 30 in the previous quarter. However the total value of such deals rose to £5.4bn from £2bn, largely explained by French company Schneider Electric's purchase of Invensys for £3.4bn, which completed in January. There was a rise in the number of foreign companies bought by UK firms, to 26 in the first quarter from 11 in the previous three months, but even this was low by historical standards, the ONS said. The total value was £2.3bn and deals worth more than £100m included Smith and Nephews acquisition of Arthrocare in the US. \"While the value of inward cross-border transactions increased, the number of these transactions remained relatively low in the first quarter 2014. This may be due to the political instability abroad and a continued lack of confidence in the global M&amp;A markets because of slow foreign economic growth,\" the ONS said. Totalling 72, the number of domestic and cross-border acquisitions involving UK companies in the first quarter was 28% lower than the fourth quarter of 2013 and well below the norms in the run up to the financial crisis which erupted in 2008. \"The process of completing an M&amp;A transaction takes time and sometimes there may be a lag between improving economic conditions and any quarter-on-quarter increase in M&amp;A activity,\" the statistics office added.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "Takeovers between British companies fall to lowest level on record", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "417", 
      "charCount": "2441", 
      "trailText": "Decline in domestic acquisitions indicate investments and deals being delayed until economic recovery is sustained, says ONS", 
      "shortUrl": "https://gu.com/p/3pnan", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T13:06:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438455478\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401808812663/Aerial-Views-of-Londons-F-008.jpg\" alt=\"Aerial Views of London's Financial Center\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Office for National Statistics said the value of domestic mergers and acquisitions was also at its lowest level for more than a year. Photograph: Bloomberg via Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/takeovers-british-companies-lowest-on-record", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T15:30:29Z", 
    "type": "article", 
    "id": "business/2014/jun/03/takeovers-british-companies-lowest-on-record", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live", 
    "sectionName": "Business", 
    "webTitle": "Eurozone inflation slumps to just 0.5% in May; jobless rate dips to 11.7%  -- business live", 
    "fields": {
      "standfirst": "<p>Rolling coverage of business and financial news</p><p><a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d8e90e4b0a164d99a07fa\">Eurozone inflation falls further from ECB target</a><br></p><p><a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d9014e4b0a164d99a07fb\">Euro unemployment rate falls</a>.</p><p><a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538da993e4b0b44d86b15b5e\">What the analysts say</a></p>", 
      "body": "<div id=\"block-538dd1f5e4b0b44d86b15b7f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T14:08:49.419Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Following this morning's eurozone inflation data, Capital Economics asks <b>whether the currency bloc is turning into Japan</b>, facing a 'lost decade' of falling prices and a weak economy.</p> <p>Low inflation might sound like good news for Greece, Spain and Italy and Portugal, but is actually a sign of weakness and falling output in these economies, according to the consultancy, which tends to take a bearish, Eurosceptic line.</p> <p>And Capital Economics warns that the risk of one of these countries falling out of the currency union has not gone away.</p> <blockquote class=\"quoted\"> <p> The key point though is that euro-zone does not need to turn Japanese to cause serious problems for the indebted peripheral countries. Even low positive inflation will make it very hard for them to restore their competitiveness versus the core economies and to prevent their debt ratios from rising. Against that background, and notwithstanding the markets’ recent optimism, the risk that one or more of those countries might yet seek a different route back to economic and fiscal health – perhaps via default, perhaps even via exit from the currency union – has not yet fully evaporated.</p> </blockquote> <p>A summary of key eurozone data can be found <a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d92e9e4b0b44d86b15b49\">here</a> and full reaction from economists <a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538da993e4b0b44d86b15b5e\">here</a>.</p> <p>It is time for me to wrap up today's blog. Thank you for following and for all your comments.</p> </div>   </div> <div id=\"block-538dcf03e4b01e55b2d919bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T13:41:08.917Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A <a href=\"http://www.theguardian.com/world/2014/may/31/matteo-renzi-italy-leader-europe-elections\">new Italian centre-left prime minister</a>; a new push to privatise a swathe of Italy's shrinking economy. </p> <p>Pier Carlo Padoan has confirmed that the government aims to privatise a chunk of the economy equivalent to 0.7% of Italy's gross domestic product.</p> <p>At a news conference in Rome he said</p> <blockquote class=\"quoted\"> <p>We targeted privatisation receipts of 0.7% of output in our Economic and Financial Document and we think that is still valid.﻿</p> </blockquote> <p>A few more details from the Wall Street Journal's man in Rome</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LiamMoloney2/statuses/473822066354176000\">  <blockquote class=\"twitter-tweet\"><p>Minister Padoan says Italy mustn&#39;t lower guard after positive financial market sentiment as this can change quickly.</p>&mdash; Liam Moloney (@LiamMoloney2) <a href=\"https://twitter.com/LiamMoloney2/statuses/473822066354176000\">June 3, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T13:51:19.828Z\">at 2.51pm BST</time></p>  </div> <div id=\"block-538dcb46e4b0bf7ee4de02a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T13:33:57.111Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There could be more than a crackle of tension at the next get-together of EU leaders. Radek Sikorski, Poland's foreign minister, and a prime candidate to become the EU's next foreign policy chief, has called on France <b>to cancel a €1.2 bn contract to sell Mistral helicopter carriers to Russia. </b>In an interview with <a href=\"http://www.lemonde.fr/europe/article/2014/06/03/la-pologne-opposee-a-la-vente-de-mistral-a-moscou_4430895_3214.html?xtmc=sikorski&amp;xtcr=1\"> Le Monde</a>, Sikorski said the helicopters could be used to threaten other European nations.</p> <p>Asked if France should deliver the two vessels, he said:</p> <blockquote class=\"quoted\"> <p>No, because Russian generals have already said what these ships will be used for: to threaten Russia's neighbours in the Black Sea and that means Europe's partners. I don't think France would want to be in the position of supplying efficient weapons to an aggressor.</p> </blockquote> <p>According to Reuters, Barack Obama will also bring up the Mistral sale when he meets French president Francois Hollande for dinner and bilateral talks on Thursday. Poor Mr Hollande must then dash to a separate dinner meeting with Russia's Vladimir Putin. <i>A bit off-topic, but AP have a good article on this<a href=\"http://www.telegraph.co.uk/news/worldnews/europe/ukraine/10871642/Francois-Hollande-to-eat-two-dinners-to-keep-Barack-Obama-and-Vladimir-Putin-apart.html\"> tricky logistical challenge</a>.</i></p> </div>   </div> <div id=\"block-538dc5f1e4b0bf7ee4de029a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T13:09:09.390Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Wall Street Journal has a very interesting story about <a href=\"http://online.wsj.com/articles/ecb-officials-anxious-about-impact-of-u-s-fines-on-eu-banks-1401798968\">the European Central Bank's response to the wave of misconduct penalties against European banks</a>. The ECB is stepping up its monitoring of banks' ability to pay hefty fines as France's largest bank, BNP Paribas, waits to hear whether it will be hit with a fine in excess of $10bn for its alleged flouting of US sanctions.</p> <p>In February, BNP said it had set aside $1.1 bn to cover the potential U.S. penalty, but two months later, admitted that fines \"could be far in excess\" of that.<br></p> <p>Here is a flavour of the <b>Wall Street Journal </b>report:</p> <blockquote class=\"quoted\"> <p>It isn't clear how European regulators might tweak their stress tests to estimate the potential costs of investigations.</p> <p>The exams, being conducted on 124 banks by the ECB and the European Banking Authority, are already under way. Results are expected in October. Banks that flunk the test will need to come up with new capital to fortify themselves against future losses.</p> <p>Modeling losses on bad loans in a deteriorating economic environment is relatively straightforward because regulators can apply uniform loss rates to different types of assets. But the size of a regulatory penalty is much harder to anticipate. That is partly because it hinges on subjective factors such as whether authorities detect a pattern in a bank's misconduct and perceive a bank as having been cooperative during the investigation.</p> <p>ECB officials have told bank executives that they want to avoid a situation where the stress tests give a clean bill of health to a bank that, months later, sees its capital buffers severely eroded by a major financial penalty, according to the industry officials.</p> <p><b><a href=\"http://www.theguardian.com/business/2014/jun/03/france-backs-bnp-paribas-us-fine-threat\">France backs BNP Paribas over US threat to fine it $10bn</a></b></p> </blockquote> </div>   </div> <div id=\"block-538dc2cbe4b0a164d99a0838\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T12:43:16.888Z\">1.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As Duncan Weldon points out, there is also an interesting German story in the ONS statistics.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/473794452117790720\">  <blockquote class=\"twitter-tweet\"><p>A decade ago Germany had the highest unemployment in the G7, now it has the second lowest.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/statuses/473794452117790720\">June 3, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T12:43:35.102Z\">at 1.43pm BST</time></p>  </div> <div id=\"block-538dbecde4b0bf7ee4de0295\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T12:40:00.606Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-cc37dd6d-66ba-4976-9aa3-21480a26dd02\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401799580901/a29c4cfe-0d33-43a5-9c78-c4e42b58bb5d-460x276.jpeg\" alt=\"George Osborne at the CBI annual dinner in London last month.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne at the CBI annual dinner in London last month. photograph: Neil Hall/Reuters</span> </figcaption> </figure>  <p>Some good news for chancellor George Osborne: the UK has one of the fastest-growing economies in the G7, according to the <a href=\"http://www.ons.gov.uk/ons/rel/elmr/gdp-and-the-labour-market/q1-2014--may-gdp-update/sty-gdp-g7-economies.html\">latest batch of statistics</a> from the ONS.</p> <p>The UK is the world's 8th biggest economy, but has the 4th highest GDP per capita - at $36,333 (£21,668) a head compared to the US with $51,708, according to an ONS report on GDP and the labour market.</p> <p>But there have been ups and downs: between 2000 and 2007, the UK experienced the highest real wage growth of any G7 country (14%), but has since seen the biggest fall (5.1%). </p> <p>The fact that the UK is growing faster than many developed countries is not new. Some might say it can be detected in this <strike> smug </strike>response from HM Treasury to a European Commission suggestion that the government might build more homes and take other steps to bring down property prices.<br></p> <blockquote class=\"quoted\"> <p>The <a href=\"http://www.bbc.co.uk/news/uk-politics-27675294\">Treasury said</a> that as one of the fastest growing economies, the UK would listen to the commission with interest.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T12:47:13.043Z\">at 1.47pm BST</time></p>  </div> <div id=\"block-538db907e4b0a164d99a0829\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T12:15:04.344Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>Jennifer Rankin taking over from GW on the blog.</i></p> <p>Turning away from the eurozone, in Turkey the prime minister has fallen out with the country's central bank. Recep Tayyip Erdogan, who faced large protests anti-government protests last year and more recently has been embroiled in a corruption scandal, continues to put pressure on the Turkish central bank.</p> <p>Erdogan has criticised central bank governor Erdem Basci for not cutting interest rates enough. After Basci presented the latest economic data to the Turkish cabinet, Erdogan again criticised the bank's approach.</p> <blockquote class=\"quoted\"> <p>These are routine presentations but I do not find his approach concerning interest rates at all positive and I do not accept it..I hope that new steps are taken immediately and this issue is resolved</p> <p><i>Via Reuters</i></p> </blockquote> <p>Erdogan, who has already served three terms as prime minister and could be a candidate for the presidency in August elections, is keen to maintain Turkey's economic growth. The bank cut interest rates for the first time in a year last month, despite high inflation, after calls for a rate cut from the prime minister.</p> </div>   </div> <div id=\"block-538da993e4b0b44d86b15b5e\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T11:04:46.152Z\">12.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation slides: what the economists say</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0a4f55ef-1588-4312-9d06-d3b387274dac\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401793121109/7dc7c9cd-2899-4447-a139-3bee0e857b6c-460x306.jpeg\" alt=\"A group of Portuguese artists have demonstrated their discontent at economic policy by graffiting on the walls of Lisbon.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A group of Portuguese artists have demonstrated their discontent at economic policy by graffiting on the walls of Lisbon. Photograph: Gon alo Silva/Demotix/Corbis</span> </figcaption> </figure>  <p>There is broad agreement that the European Central Bank needs to take decisive action on Thursday in response to weakening inflation and high unemployment (<a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d8e90e4b0a164d99a07fa\">see 10am onwards for full coverage</a>).<br></p> <p><b>Tom Rogers</b>, senior economic adviser to consultancy <b>EY</b>, says today's data:</p> <blockquote class=\"quoted\"> <p>underlines the fragility of the eurozone recovery, the lack of improvement in the labor market in most economies, and the persistence of the deflationary threat.\"</p> </blockquote> <p><b>Katie Evans</b>, economist at <b>CEBR</b>, warns that simply cutting interest rates isn't good enough:</p> <blockquote class=\"quoted\"> <p>Given the continued weakness in today’s data, the ECB are widely expected to cut interest rates to a level below zero this week, meaning banks will be charged to hold reserves there. It is hoped that interest rate cuts will boost demand by increasing credit and discouraging the holding of cash balances. Boosting inflation is particularly important for Eurozone members with high debt burdens, as this helps to reduce the real value of repayments.</p> <p> In reality, however, Cebr believe this cut is probably too little too late, and will have a minimal impact the Eurozone’s economic outlook. Another potential policy change on Thursday, long-term refinancing operations aimed at expanding credit provision to small businesses, may be more successful in boosting economic activity and raising inflation.</p> </blockquote> <p><b>Dominic Rossi</b>, global chief investment officer at Fidelity Worldwide Investment, says the European Central Bank has sat on its hands for too long:<br></p> <blockquote class=\"quoted\"> <p>\"The ECB has consistently underestimated the deflationary forces threatening Europe and now is the time for unconventional monetary policy\".</p> </blockquote> <p><b>ING </b>said that fresh action from the ECB is a \"stone cold certainty\"....</p> <p>...while <b>RBC Capital Markets</b> said the inflation data was \"abysmal\".</p> <p><b>Howard Archer </b>of IHS Global Insight predicts rate cuts, and new measures to drive liquidity to eurozone firms:</p> <blockquote class=\"quoted\"> <p>· <b>Given that one of its main aims is to weaken the euro, the ECB seems highly likely to cut its refinancing rate from 0.25% to 0.15% or 0.10% and to take its deposit rate modestly into negative territory (from 0.0% to -0.1% or -0.15%). </b>While the ECB has previously seemingly baulked at taking its deposit rate into negative territory, it now appears to believe that a full lowering of the interest rate corridor would be most effective rather than just trimming the refinancing rate.</p> <p>· <b>The ECB will highly likely enact some liquidity measures in June. </b>The ECB could very well do another Long-Term Refinancing Operation (LTRO) which may well be tailored specifically towards lifting bank lending to businesses, especially smaller ones. This could be along the lines of the Bank of England’s Funding for Lending Scheme. The ECB could also stop sterilizing the money it spent buying sovereign bonds during the Eurozone's debt crisis under its now-terminated Securities Markets Program (SMP). The ECB is also keen to revive the market for Asset Backed Securities (ABS) so it could also announce some measures in this area.</p> </blockquote> <p>And <b>Jane Foley of Rabobank </b>warns that the ECB risks sending the euro soaring if it disappoints on Thursday:<br></p> <blockquote class=\"quoted\"> <p>Not only does the ECB have a desire the increase the policy support to SMEs within the region but the disinflationary environment has stoked a clear preference for a softer currency. </p> <p> Since his warnings last month that policy action is likely in June, the EUR has dropped 1.7% vs. the US dollar. The test for Draghi this week will be to avoid disappointing the market which could result in a ‘buy on the rumour, sell on the fact’ reaction in the euro. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T11:08:05.016Z\">at 12.08pm BST</time></p>  </div> <div id=\"block-538da249e4b0bf7ee4de027b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T10:28:34.975Z\">11.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>All the eurozone unemployment rates, all on <a href=\"http://twitter.com/KaiPflughaupt/status/473770236639199232/photo/1\">one graph</a>!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KaiPflughaupt/statuses/473770236639199232\">  <blockquote class=\"twitter-tweet\"><p>Unemployment Rates in Europe <a href=\"http://t.co/EO8DXnTAsp\">pic.twitter.com/EO8DXnTAsp</a></p>&mdash; kai­•pflughaupt (@KaiPflughaupt) <a href=\"https://twitter.com/KaiPflughaupt/statuses/473770236639199232\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d9abee4b01e55b2d9198c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T10:17:57.451Z\">11.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Weak inflation</b> isn't the only problem facing the eurozone, of course -- it is also being hampered by <b>a fractured banking sector</b> where companies in the Southern periphery face much higher borrowing costs than their Northern rivals.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2ebd51c5-cb79-4060-a374-4610dbc50183\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401790582433/5001152b-2236-433e-803d-6fa74bbea181-460x283.png\" alt=\"Real borrowing costs in eurozone \" width=\"460\" height=\"283\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: BAML/fastFT</span> </figcaption> </figure>  <p><b><a href=\"http://on.ft.com/1orrs4t\">fastFT just published this chart</a></b>, via Bank of America Merrill Lynch, showing how Spanish firms face much higher real interest rates than, say, those in Germany.</p> <p>That higher cost of credit makes it harder for Spanish firms to compete, expand, take on more staff and help the eurozone economy recover.<br></p> <p>That's why the ECB could launch a version of the UK's Funding For Lending scheme, to drive borrowing costs down.</p> <p>Incidentally....financial writer <b>George Cooper</b> has blogged about how variable credit costs drive inequality, as the rich can borrow so much cheaper than the poor can.<br></p> <blockquote class=\"quoted\"> <p>As the profitability of any business venture is a function of the gap between the cost of capital and return on capital, it follows that any given venture will be more profitable, and less risky, to those who can borrow money at the lowest possible rates. </p> <p>For this reason there are more potentially viable business ventures available to the rich than to the poor – as the saying goes: ‘the first million is always the hardest’.</p> </blockquote> <p> <b><a href=\"http://georgecooper.org/2014/05/30/kuhn-wins-the-piketty-debate/\">Worth a read</a></b><br></p> </div>   </div> <div id=\"block-538d9cc7e4b0bf7ee4de0274\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T10:13:34.515Z\">11.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another chart - showing how food, inflation and tobacco inflation has weakened steadily over the last year.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-345c0e88-e73f-4c6f-99e8-a5b3bae4a941\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401789717318/da2c00c2-6134-4c3c-bf58-5af4bd8dd820-460x284.png\" alt=\"Eurozone inflation, details\" width=\"460\" height=\"284\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Bloomberg</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pgordon66/statuses/473762873614016512\">  <blockquote class=\"twitter-tweet\"><p>Euro-area inflation held together by little more than the services industry, it seems. <a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a> and <a href=\"https://twitter.com/search?q=%23Draghi&amp;src=hash\">#Draghi</a> well aware. <a href=\"http://t.co/wKGLOhNlCl\">pic.twitter.com/wKGLOhNlCl</a></p>&mdash; Paul Gordon (@pgordon66) <a href=\"https://twitter.com/pgordon66/statuses/473762873614016512\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d98c9e4b0a164d99a0807\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:48:05.086Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://twitter.com/davidjpowell24/status/473757604725157888/photo/1\">This chart </a>shows how May's eurozone inflation rate dipped back to the 0.5% level seen in March, while 'core inflation' (a better measure of underlying price pressures) is back at its record lows of 0.7%.</p> <p>Both fell further away from the ECB target of just below 2%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davidjpowell24/statuses/473757604725157888\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Euro&amp;src=hash\">#Euro</a>-area core inflation matches record low reading seen in March and December. <a href=\"https://twitter.com/search?q=%23monetarystimulusrequired&amp;src=hash\">#monetarystimulusrequired</a> <a href=\"http://t.co/sCQ0Vmo0JU\">pic.twitter.com/sCQ0Vmo0JU</a></p>&mdash; David Powell (@davidjpowell24) <a href=\"https://twitter.com/davidjpowell24/statuses/473757604725157888\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d96b8e4b01e55b2d91986\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:37:02.067Z\">10.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Economist Megan Greene</b> warns that the eurozone jobless rate remains so high that it is helping to force euro inflation down, even though <a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d9014e4b0a164d99a07fb\">it dipped a little in April</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/economistmeg/statuses/473758268574429184\">  <blockquote class=\"twitter-tweet\"><p>Avg unemployment of 11.7% in the EZ in April will continue to put downward pressure on prices. Pretty grim day for EZ data.</p>&mdash; Megan Greene (@economistmeg) <a href=\"https://twitter.com/economistmeg/statuses/473758268574429184\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d9603e4b0b44d86b15b4c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:33:55.074Z\">10.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p> IHS economist Howard Archer says the European Central Bank hardly needed another reason to act on Thursday:</p> <blockquote class=\"quoted\"> <p>...but if the ECB was at all unsure of the need for strong action then the dip in Eurozone consumer price inflation to just 0.5% in May surely gave the Governing Council a final shove towards cutting interest rates and also announcing liquidity measures.</p> </blockquote> </div>   </div> <div id=\"block-538d951be4b0b44d86b15b4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:30:49.542Z\">10.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The euro hasn't been hit by the slump in eurozone inflation to 0.5%; it's still hovering around $1.36.</p> <p> <b>Alex Edwards</b>, head of the corporate desk at UKForex, says traders already expected the ECB to act on Thursday.</p> <blockquote class=\"quoted\"> <p>This is reinforcing expectations that the ECB will take action at this Thursday’s monetary policy meeting by cutting interest rates and/or introducing a negative deposit rate for banks. </p> <p> The euro/US dollar briefly dipped below 1.36, but it hasn’t moved too much, as investors already fully expect the central bank to take action in two days’ time.</p> </blockquote> </div>   </div> <div id=\"block-538d92e9e4b0b44d86b15b49\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:26:06.137Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation slides: the key charts</h2>  <div class=\"block-elements\">  <p><b>So, what caused the slump in eurozone inflation last month to just 0.5%, further from the ECB's 2% target.</b></p> <p>Eurostat reports that food, tobacco and alcohol inflation fell sharply in May - down to just 0.1% in May compared to 0.7% in April (when prices may have been pushed up by demand at Easter).</p> <p>And there was no inflation at all in non-energy industrial goods. Energy prices were also unchanged, as this chart shows.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-40496afe-e53d-4d3c-b0fe-a31712ee9612\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401787245949/529df063-8071-4247-a7dc-bf15f1af4e0f-460x181.png\" alt=\"Eurozone inflation, flash, May 2014\" width=\"460\" height=\"181\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone inflation, flash, May 2014 Photograph: /Eurostat</span> </figcaption> </figure>  <p>Falling energy prices have been blamed for dragging down eurozone inflation - but clearly they aren't the only cause.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/473751868217503744\">  <blockquote class=\"twitter-tweet\"><p>Eurostat inflation release now comes with pictures. Can&#39;t blame energy for all of this one <a href=\"http://t.co/H49GPbsJcZ\">http://t.co/H49GPbsJcZ</a></p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/statuses/473751868217503744\">June 3, 2014</a></blockquote>  </figure>  <p>Here's more details:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9428729e-665a-4aca-8d1d-3c9562df772c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401787546477/a6fb70f9-95fe-4829-8c8b-ea3647ab3fa3-460x165.png\" alt=\"Eurozone inflation, flash, May 2014\" width=\"460\" height=\"165\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Eurostat</span> </figcaption> </figure> </div>   </div> <div id=\"block-538d91bde4b0bf7ee4de0271\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:17:38.315Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Today's unemployment figures also show there has been limited progress in fighting youth unemployment in the eurozone over the last year.</b></p> <p><b>Eurostat reports that </b>youth unemployment decreased by 415 000 in the European Union since April 2013, and by 202 000 in the euro area. That leaves 5.259 million young persons (under 25) unemployed in the EU28, of whom 3.381 million were in the euro area.</p> <p>That means the youth unemployment rate was 22.5% in the EU28 (down from 23.5% in April 2013) and 23.5% in the euro area (down from 23.9% a year ago).</p> <blockquote class=\"quoted\"> <p>The lowest rates were observed in Germany (7.9%), Austria (9.5%) and the Netherlands (11.0%), and the highest in Greece (56.9% in February 2014), Spain (53.5%) and Croatia (49.0% in the first quarter of 2014).</p> </blockquote> </div>   </div> <div id=\"block-538d9115e4b0a164d99a07fc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:11:42.184Z\">10.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how the eurozone unemployment rate dipped from 11.8% to 11.7% in April, while the wider measures across the European Union fell to 10.4% from 10.5%.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-bbb940b7-7ea6-4d1d-a3d8-ac24428c5455\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401786643405/63c67dd0-ee9b-45ca-85f1-de7be7978b38-460x314.png\" alt=\"Eurozone unemployment rate, to April 2014\" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Eurostat</span> </figcaption> </figure> </div>   </div> <div id=\"block-538d9014e4b0a164d99a07fb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:09:53.809Z\">10.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment rate dips to 11.7%</h2>  <div class=\"block-elements\">  <p><b>There's slightly better news on the unemployment front -- the eurozone jobless rate has fallen to 11.7% in April, from 11.8% in March.</b></p> <p>But that headline figure hides massive variations across the euro area.</p> <p>The lowest unemployment rates were recorded in <b>Austria</b> (4.9%), <b>Germany</b> (5.2%) and <b>Luxembourg</b> (6.1%).</p> <p>The highest was recorded in <b>Greece</b> (26.5% in February 2014) and <b>Spain</b> (25.1%).</p> </div>   </div> <div id=\"block-538d8efae4b01e55b2d9197f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:03:37.204Z\">10.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation slides to 0.5% - instant reaction</h2>  <div class=\"block-elements\">  <p><b>Jurgen Baetz of AP </b>reckons the ECB must act:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/statuses/473751162777534465\">  <blockquote class=\"twitter-tweet\"><p>BOOM! <a href=\"https://twitter.com/search?q=%23Eurozone&amp;src=hash\">#Eurozone</a> May <a href=\"https://twitter.com/search?q=%23inflation&amp;src=hash\">#inflation</a> down to 0.5%. So much for March an outlier bcoz of late Easter. Low level likely to trigger some <a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a> action.</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/statuses/473751162777534465\">June 3, 2014</a></blockquote>  </figure>  <p>Analyst <b>Lorcan Roche Kelly</b> flags up that core inflation, stripping out volatile measures, also fell by more than expected in May.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/473751118842179585\">  <blockquote class=\"twitter-tweet\"><p>€ area core inflation down to 0.7%</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/statuses/473751118842179585\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d8e90e4b0a164d99a07fa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T09:01:43.025Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>BREAKING: Inflation across the eurozone has slumped to just 0.5% in May, from 0.7% in April.</b> </p> <p>That's a bigger fall than some economists expected, and makes it more likely that the European Central Bank will act on Thursday.</p> </div>   </div> <div id=\"block-538d8e11e4b0bf7ee4de026a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:58:07.506Z\">9.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The euro is flickering around the $1.3595 mark against the US dollar as traders brace themselves for the flood of data.... (<i>corrected!</i>)<br></p> </div>   </div> <div id=\"block-538d8d6be4b0a164d99a07f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:56:25.875Z\">9.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just a few minutes until we get eurozone harmonised inflation for May, and the official unemployment rate for April, at 10am BST exactly...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/473748600044802048\">  <blockquote class=\"twitter-tweet\"><p>Here we go. RT <a href=\"https://twitter.com/fwred\">@fwred</a>: 10 minutes to Eurozone HICP</p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/473748600044802048\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d8837e4b01e55b2d9197a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:40:51.251Z\">9.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction growth slows; firms suffer stock shortages</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-744c6267-8a89-44b4-b6f9-d180c73d192b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401784665230/170b2e7a-d505-4186-be8d-bab910f0dcf7-460x391.png\" alt=\"UK construction PMI, to May 2014\" width=\"460\" height=\"391\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p><b>Just in -- growth in Britain's construction sector fell to its slowest level in seven months in May, as builders experience bottlenecks and supply shortages.</b></p> <p>But at 60.0, the UK construction PMI still showed solid growth (50 is the cut-off point between expansion and contraction).</p> <p>Markit, which compiled the data, said that house building remains the strongest performing area of the sector, while commercial work grew at its weakest rate for seven months.<br></p> <p>Economist Tim Moore said:</p> <blockquote class=\"quoted\"> <p>Residential building remains a key engine of growth, with survey respondents citing another surge in new house building starts during May. </p> </blockquote> <p>The strong growth over the last year has left builders scrabbling to get their hands on materials such as bricks.<br></p> <blockquote class=\"quoted\"> <p>The latest survey pointed to another steep increase in demand for construction materials, with input buying rising at the fastest pace for three months. </p> <p>Moreover, supplier lead times lengthened markedly in May, with survey respondents widely noting shortages of stock and supply-chain bottlenecks.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6233b4b7-ba54-469a-aab2-e8fa7caf2009\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401784743823/f2f41992-f3ce-42aa-a626-a96817fc4c1a-460x433.png\" alt=\"UK construction PMI, to May 2014\" width=\"460\" height=\"433\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p>But despite those supply problems, firms took on more staff for the twelfth successive month in May.</p> </div>   </div> <div id=\"block-538d87b6e4b0a164d99a07f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:32:48.839Z\">9.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back on Spain's jobless data... and our correspondent <b>Stephen Burgen</b> flags up that 200,000 more people have started paying social security, which is the best figures since 2005. <a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d7530e4b0bf7ee4de0258\">That's on top of the 112,000 drop in unemployment</a>.</p> </div>   </div> <div id=\"block-538d85ace4b0b44d86b15b35\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:29:03.589Z\">9.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b><br></b><b>Just 30 minutes until we get the overall eurozone inflation and jobless data (<a href=\"http://www.theguardian.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live?view=desktop#block-538d6424e4b01e55b2d9195a\">see preview here</a>)</b></p> <p><b>City firm Clear Treasury</b> predicts that the eurozone inflation rate has fallen further away from the ECB's target of just below 2%:</p> <blockquote class=\"quoted\"> <p>Today, much anticipated flash inflation figure from Europe expect to see a drop to 0.6% in May from ).7% in April, a long way from ECB’s target inflation rate of 2%. </p> <p>This would be the eighth consecutive month it has been below 1%. Unemployment data due today also from Europe is expected to remain unchanged from April’s figure of 11.8%, near record highs of 12% seen in 2013.</p> </blockquote> </div>   </div> <div id=\"block-538d85c5e4b0b44d86b15b37\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:26:06.752Z\">9.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another worrying point in the Italian jobless data -- the employment rate (<i>the ratio of 15-64 year olds in the labour market</i>) fell to 55.4%, from 55.6% in March.</p> </div>   </div> <div id=\"block-538d80b0e4b0b44d86b15b30\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T08:07:08.105Z\">9.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian youth unemployment hits new record high</h2>  <div class=\"block-elements\">  <p><b>Just In: Italy's young people continue to bear the brunt of its economic woes.</b></p> <p>The Italian youth unemployment rate has hit a new record high of<b> 43.3% in April, up from March's 42.9%</b>. That's the highest level since the current records began in 1977.</p> <p>The broader unemployment rate came in at 12.6% for April. That's unchanged from March - which has been revised down from the initial reading of 12.7%.</p> </div>   </div> <div id=\"block-538d7ee1e4b0a164d99a07eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T07:57:47.720Z\">8.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Over in Greece, there have been scuffles as finance ministry cleaning staff who lost their jobs last summer held a protest</b>.</p> <p>They are urging the Greek government abide by a court ruling last month that they should be reinstated.</p> <p>Here's some photos and video from the scene, via Twitter user <a href=\"https://twitter.com/Inflammatory_\"><b>Joanna P</b></a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Inflammatory_/statuses/473719354866302976\">  <blockquote class=\"twitter-tweet\"><p>The protesting cleaners managed to repel police officers who have just attacked them <a href=\"http://t.co/H2TI0man1s\">pic.twitter.com/H2TI0man1s</a> <a href=\"https://twitter.com/dromografos\">@dromografos</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a> <a href=\"https://twitter.com/search?q=%23greece&amp;src=hash\">#greece</a></p>&mdash; Joanna P. (@Inflammatory_) <a href=\"https://twitter.com/Inflammatory_/statuses/473719354866302976\">June 3, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Inflammatory_/statuses/473703438577328129\">  <blockquote class=\"twitter-tweet\"><p>Police next to the cleaners blocking entrance to Fin Min, demanding enforcement of court decision <a href=\"https://t.co/wAryJeN6Ie\">https://t.co/wAryJeN6Ie</a> <a href=\"https://twitter.com/Skar_\">@Skar_</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a></p>&mdash; Joanna P. (@Inflammatory_) <a href=\"https://twitter.com/Inflammatory_/statuses/473703438577328129\">June 3, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Inflammatory_/statuses/473702081774510080\">  <blockquote class=\"twitter-tweet\"><p>The cleaners are blocking entrance to Finance Ministry this morning <a href=\"https://t.co/eH07f4Zd9M\">https://t.co/eH07f4Zd9M</a> <a href=\"https://twitter.com/Skar_\">@Skar_</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a> <a href=\"https://twitter.com/search?q=%23greece&amp;src=hash\">#greece</a></p>&mdash; Joanna P. (@Inflammatory_) <a href=\"https://twitter.com/Inflammatory_/statuses/473702081774510080\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d7992e4b01e55b2d9196a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T07:46:48.581Z\">8.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French foreign minister: A $10bn fine for BNP would not be reasonable</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d66d62e7-f7f6-4163-a5d2-7afdbdb16e03\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401781092192/ed429118-ee57-4136-81df-d207409b9fe3-460x320.jpeg\" alt=\"A BNP Paribas advertisement sits atop a building on Broadway June 2, 2014 in New York.\" width=\"460\" height=\"320\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A BNP Paribas advertisement on Broadway, New York. Photograph: DON EMMERT/AFP/Getty Images</span> </figcaption> </figure>  <p><b>The French government is rallying behind BNP Paribas, its largest bank, as<a href=\"http://www.theguardian.com/business/2014/may/30/bnp-paribas-faces-10bn-fine-us-sanctions-investigation\"> US authorities threaten it with a $10bn fine</a> for breaking sanctions</b>.</p> <p>France's foreign minister, Laurent Fabius, told France 2 television that such a penalty would not be fair.</p> <p>Fabius said:<br></p> <blockquote class=\"quoted\"> <p>\"If there is a an error or a violation then it's normal that there is a fine, but the fine has to be proportionate and reasonable.</p> <p>These figures are not reasonable\".</p> </blockquote> <p>Asked if the government is prepared to defend BNPP, Fabius replied \"\"Yes, of course, of course.\", <i>Reuters </i>reports.</p> <p><b>Fabius comments come <a href=\"http://economictimes.indiatimes.com/news/international/business/french-government-intervenes-in-bnp-paribas-case-report/articleshow/35988309.cms\">amid reports that Francois Hollande's government has reached out to the US authorities over the issue</a>.</b></p> <p>The far-right National Front, fresh from success in the European Parliamentary elections, had raised the pressure by claiming Hollande wasn't protecting BNP from American \"racketeering\".</p> <p>US authorities accuse BNP Paribas of processing wire transfers related to Sudan, Iran, Syria without triggering warning alarms.</p> <p>A $10bn fine would be the biggest ever imposed on a bank for this kind of wrongdoing. BNP has yet to issue a plea over the charges.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T07:49:03.730Z\">at 8.49am BST</time></p>  </div> <div id=\"block-538d7530e4b0bf7ee4de0258\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T07:24:02.623Z\">8.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish government hails fall in unemployment in May</h2>  <div class=\"block-elements\">  <p><b>The first piece of eurozone unemployment data is out...and the number of people registered as out of work in Spain fell by 111,916 people last month -- the biggest fall for a May on record.</b></p> <p>That's a drop of almost 2.4%, and takes the total number of people out of work to 4.57%. It's the fourth monthly drop in a row.</p> <p>Spanish unemployment usually falls in May as the tourism season picks up. <b>But in seasonally adjusted terms, the jobless total still fell, by 24,604 people.</b></p> <p><b>Engracia Hidalgo,</b> secretary of state for employment, says the figures show an incipient economic recovery is underway.</p> <p><b>Hidalgo </b>added that the fall in unemployment and improving hiring figures are part of a \"sustained trend\".</p> <p>According to Spain's Labour Ministry, registered unemployment has decreased by 318,543 people over the last 12 months. <i>The recovery may be taking hold....</i><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Edward_hugh/statuses/473722686749683712\">  <blockquote class=\"twitter-tweet\"><p>Spain&#39;s registered unemployment continued to fall in May, down 6.51% y-o-y. SA m-o-m fell by 24,604. <a href=\"http://t.co/az7YgMv7EN\">pic.twitter.com/az7YgMv7EN</a></p>&mdash; Edward Hugh (@Edward_hugh) <a href=\"https://twitter.com/Edward_hugh/statuses/473722686749683712\">June 3, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/statuses/473721270908252160\">  <blockquote class=\"twitter-tweet\"><p>SPAIN MAY NET UNEMPLOYMENT M/M: -111.9K V -112.5KE not as big as 150k suggested by ABC yday <a href=\"http://t.co/51JpR1aQpA\">pic.twitter.com/51JpR1aQpA</a></p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/statuses/473721270908252160\">June 3, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MadridHack/statuses/473725935121080320\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Spain&amp;src=hash\">#Spain</a>&#39;s registered unemployment falls by 111,00 to 4.57 million, but does not include long-term jobless.</p>&mdash; Martín Roberts (@MadridHack) <a href=\"https://twitter.com/MadridHack/statuses/473725935121080320\">June 3, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T07:28:11.869Z\">at 8.28am BST</time></p>  </div> <div id=\"block-538d73c2e4b0b44d86b15b27\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T07:10:51.417Z\">8.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Europe's stock markets have opened calmly, with the <b>FTSE 100</b> dropping 8 points to 6855 in the opening exchanges. </p> <p>The French and Italian indexes also dipped by 0.1%, while the German DAX and Spanish IBEX are flat as traders nervously wait for the inflation and unemployment data at 10am.</p> </div>   </div> <div id=\"block-538d7298e4b0b44d86b15b26\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T07:04:56.214Z\">8.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Overnight, HSBC economists have called for Beijing to deploy new stimulus measures after its survey of China's manufacturing sector showed a small contraction.</b></p> <p>HSBC's monthly PMI survey rose to a four-month high of <b>49.4</b>, up from <b>48.1</b> in April, but still below the 50-point mark.</p> <p> <b>Qu Hongbin</b>, HSBC’s chief China economist, says:<br></p> <blockquote class=\"quoted\"> <p>The final PMI reading for May confirmed that the economy is stabilizing, but it is too early to say that it has bottomed out, particularly in light of a weaker property sector.</p> <p>Stronger policy support is warranted.<br></p> </blockquote> </div>   </div> <div id=\"block-538d70bae4b0a164d99a07e1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T06:59:24.958Z\">7.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>In the City, Foxtons’ chief executive Michael Brown </b>has stepped down just nine months after leading the aggressive London estate agent chain’s flotation.</p> <p>He's resigned for \"personal reasons\" after 12 years at the agent and seven years in charge.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsSky/statuses/473717905042202624\">  <blockquote class=\"twitter-tweet\"><p>London estate agency Foxtons group: Chief Executive Michael Brown has decided to step down after 12 years for personal reasons.</p>&mdash; Peter Hoskins (@PeterHoskinsSky) <a href=\"https://twitter.com/PeterHoskinsSky/statuses/473717905042202624\">June 3, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-538d719ae4b0bf7ee4de0252\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T06:57:46.053Z\">7.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reminder: this latest rise in UK house prices comes hours after <a href=\"http://www.theguardian.com/business/2014/jun/02/mortgage-approvals-fall-affordability-tests-housebuyers\">the European Commission urges Britain to rein in its property boom, in its annual recommendations to EU members</a>.</p> </div>   </div> <div id=\"block-538d6fe4e4b0a164d99a07df\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T06:49:56.659Z\">7.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>IHS analyst Howard Archer</b> reckons UK house prices will now increase by another 5 to 6% over the rest of 2014, and another 7% in 2015 -- which would be a slowdown.</p> </div>   </div> <div id=\"block-538d6c9de4b0bf7ee4de024c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T06:48:42.631Z\">7.48am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nationwide: UK house prices rose 0.7% in May to new high</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2efd8cfd-441f-4521-87b7-5d36552f1b38\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401777479054/12357289-d9bf-4e60-8d89-d79bc90d6a7c-460x277.png\" alt=\"Nationwide house prices, May 2014\" width=\"460\" height=\"277\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Nationwide</span> </figcaption> </figure>  <p><b>The average price of a home in the UK has hit a record high in cash terms</b>.</p> <p>Building society Nationwide has reported that price rose for the 13th consecutive month in May, meaning the average UK home now costs £186,512</p> <p>As my colleague Hilary Osborne reports:</p> <blockquote class=\"quoted\"> <p>This is the first time that the index has returned to its peak since the crisis, and news that annual price inflation is now running at 11.1%, its highest level since June 2007, could fuel further calls for policymakers to step in to cool the market.</p> <p>But at 0.7%, the monthly rate of inflation reported by Nationwide was lower than the 1.2% recorded in April.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-256f88ed-420f-4e37-8c12-92d30d352ae9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401777453660/1a731e0c-d599-46a6-a63d-5c755f193fa4-460x273.png\" alt=\"Nationwide house prices, May 2014\" width=\"460\" height=\"273\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: /Nationwide</span> </figcaption> </figure>  <h2>More here: <a href=\"http://www.theguardian.com/money/2014/jun/03/uk-average-house-price-all-time-high-nationwide\">UK average house price hits all-time high, according to Nationwide</a></h2> </div>   </div> <div id=\"block-538d6424e4b01e55b2d9195a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-03T06:33:22.984Z\">7.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets nervously await eurozone inflation and unemployment rates</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-a4203c6b-99ee-4493-a0a4-a3dfcd65b74a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401776176308/ea2944fe-a5be-4e64-82b5-583eb0936332-300x420.jpeg\" alt=\"A graffiti depicting German Chancellor Angela Merkel and European Central Bank (ECB) president Mario Draghi is seen on the fence around the site of ECB's new building under construction in Frankfurt am Main on June 6, 2013, 2013.\" width=\"300\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Graffiti depicting German Chancellor Angela Merkel and ECB president Mario Draghi  in Frankfurt. Photograph: DANIEL ROLAND/AFP/Getty Images</span> </figcaption> </figure>  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, the eurozone and business.</b></p> <p>It's examination season in Europe right now, with students cramming up and being quizzed about how well they grasp key subjects. And European policymakers and politicians get their own test results today, when the latest <b>eurozone unemployment</b> and inflation data is announced.</p> <p><b>And I fear dunce's caps will be in demand more than gold stars at 10am BST when the figures are released.</b></p> <p>Eurozone inflation is expected to have fallen back from last month's meagre rate of 0.7%, perhaps as low as 0.5%. That would surely heighten calls for the European Central Bank to ease monetary policy and announce new stimulus measures on<b> Thursday. </b></p> <p><b>Especially as Germany's inflation rate slipped to a four-year low yesterday -- this is now longer just a \"peripheral\" problem.</b></p> <p>And Europe's jobless rate is expected to remain close to last month's 11.8%, and there are fears that Italy could be dragged up to a new record high.</p> <p><b>If so, that will underline that the pace of recovery in the eurozone remains too slow to repair its battered labour market.</b></p> <p>Stan Shamu of IG reports that the financial markets are nervously awaiting the data:</p> <blockquote class=\"quoted\"> <p>The recent moves in European equities have been choppy at best, with some nervous trading heading into the ECB meeting. </p> <p>Investors will continue to focus on a disappointing inflation picture after German CPI disappointed and ECB member Nowotny suggested higher inflation is necessary to prevent a Japanese model deflation. Everything is pointing towards ECB action on Thursday but the scope and form is keeping investors guessing.</p> </blockquote> <p><i>Lets not rule out some surprise good news though....</i><br></p> <p><b>But in the meantime, the euro is hovering close to a three and a half-month low against the US dollar, around $1.36.</b><br></p> <p>We'll also be watching events in <b>Greece</b>, where rumours swirl of a government reshuffle -- while in the UK, we have the latest <b>Nationwide</b> house prices which show prices rose by another 0.7% last month.<br> </p> <p>Oh, and overnight, the <b>Indian</b> and <b>Australian</b> central banks have both left their interest rates unchanged -- at 8% and 2.5% respectively.</p> <p><b>We'll be tracking all the key events through the day.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-03T06:40:33.399Z\">at 7.40am BST</time></p>  </div>", 
      "byline": "Graeme Wearden and Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Following this morning's eurozone inflation data, Capital Economics asks whether the currency bloc is turning into Japan, facing a 'lost decade' of falling prices and a weak economy. Low inflation might sound like good news for Greece, Spain and Italy and Portugal, but is actually a sign of weakness and falling output in these economies, according to the consultancy, which tends to take a bearish, Eurosceptic line. And Capital Economics warns that the risk of one of these countries falling out of the currency union has not gone away.  The key point though is that euro-zone does not need to turn Japanese to cause serious problems for the indebted peripheral countries. Even low positive inflation will make it very hard for them to restore their competitiveness versus the core economies and to prevent their debt ratios from rising. Against that background, and notwithstanding the markets’ recent optimism, the risk that one or more of those countries might yet seek a different route back to economic and fiscal health – perhaps via default, perhaps even via exit from the currency union – has not yet fully evaporated. A summary of key eurozone data can be found here and full reaction from economists here. It is time for me to wrap up today's blog. Thank you for following and for all your comments. A new Italian centre-left prime minister; a new push to privatise a swathe of Italy's shrinking economy. Pier Carlo Padoan has confirmed that the government aims to privatise a chunk of the economy equivalent to 0.7% of Italy's gross domestic product. At a news conference in Rome he said We targeted privatisation receipts of 0.7% of output in our Economic and Financial Document and we think that is still valid.﻿ A few more details from the Wall Street Journal's man in Rome There could be more than a crackle of tension at the next get-together of EU leaders. Radek Sikorski, Poland's foreign minister, and a prime candidate to become the EU's next foreign policy chief, has called on France to cancel a €1.2 bn contract to sell Mistral helicopter carriers to Russia. In an interview with Le Monde, Sikorski said the helicopters could be used to threaten other European nations. Asked if France should deliver the two vessels, he said: No, because Russian generals have already said what these ships will be used for: to threaten Russia's neighbours in the Black Sea and that means Europe's partners. I don't think France would want to be in the position of supplying efficient weapons to an aggressor. According to Reuters, Barack Obama will also bring up the Mistral sale when he meets French president Francois Hollande for dinner and bilateral talks on Thursday. Poor Mr Hollande must then dash to a separate dinner meeting with Russia's Vladimir Putin. A bit off-topic, but AP have a good article on this tricky logistical challenge. The Wall Street Journal has a very interesting story about the European Central Bank's response to the wave of misconduct penalties against European banks. The ECB is stepping up its monitoring of banks' ability to pay hefty fines as France's largest bank, BNP Paribas, waits to hear whether it will be hit with a fine in excess of $10bn for its alleged flouting of US sanctions. In February, BNP said it had set aside $1.1 bn to cover the potential U.S. penalty, but two months later, admitted that fines \"could be far in excess\" of that. Here is a flavour of the Wall Street Journal report: It isn't clear how European regulators might tweak their stress tests to estimate the potential costs of investigations. The exams, being conducted on 124 banks by the ECB and the European Banking Authority, are already under way. Results are expected in October. Banks that flunk the test will need to come up with new capital to fortify themselves against future losses. Modeling losses on bad loans in a deteriorating economic environment is relatively straightforward because regulators can apply uniform loss rates to different types of assets. But the size of a regulatory penalty is much harder to anticipate. That is partly because it hinges on subjective factors such as whether authorities detect a pattern in a bank's misconduct and perceive a bank as having been cooperative during the investigation. ECB officials have told bank executives that they want to avoid a situation where the stress tests give a clean bill of health to a bank that, months later, sees its capital buffers severely eroded by a major financial penalty, according to the industry officials. France backs BNP Paribas over US threat to fine it $10bn As Duncan Weldon points out, there is also an interesting German story in the ONS statistics. Some good news for chancellor George Osborne: the UK has one of the fastest-growing economies in the G7, according to the latest batch of statistics from the ONS. The UK is the world's 8th biggest economy, but has the 4th highest GDP per capita - at $36,333 (£21,668) a head compared to the US with $51,708, according to an ONS report on GDP and the labour market. But there have been ups and downs: between 2000 and 2007, the UK experienced the highest real wage growth of any G7 country (14%), but has since seen the biggest fall (5.1%). The fact that the UK is growing faster than many developed countries is not new. Some might say it can be detected in this smug response from HM Treasury to a European Commission suggestion that the government might build more homes and take other steps to bring down property prices. The Treasury said that as one of the fastest growing economies, the UK would listen to the commission with interest. Jennifer Rankin taking over from GW on the blog. Turning away from the eurozone, in Turkey the prime minister has fallen out with the country's central bank. Recep Tayyip Erdogan, who faced large protests anti-government protests last year and more recently has been embroiled in a corruption scandal, continues to put pressure on the Turkish central bank. Erdogan has criticised central bank governor Erdem Basci for not cutting interest rates enough. After Basci presented the latest economic data to the Turkish cabinet, Erdogan again criticised the bank's approach. These are routine presentations but I do not find his approach concerning interest rates at all positive and I do not accept it..I hope that new steps are taken immediately and this issue is resolved Via Reuters Erdogan, who has already served three terms as prime minister and could be a candidate for the presidency in August elections, is keen to maintain Turkey's economic growth. The bank cut interest rates for the first time in a year last month, despite high inflation, after calls for a rate cut from the prime minister. There is broad agreement that the European Central Bank needs to take decisive action on Thursday in response to weakening inflation and high unemployment (see 10am onwards for full coverage). Tom Rogers, senior economic adviser to consultancy EY, says today's data: underlines the fragility of the eurozone recovery, the lack of improvement in the labor market in most economies, and the persistence of the deflationary threat.\" Katie Evans, economist at CEBR, warns that simply cutting interest rates isn't good enough: Given the continued weakness in today’s data, the ECB are widely expected to cut interest rates to a level below zero this week, meaning banks will be charged to hold reserves there. It is hoped that interest rate cuts will boost demand by increasing credit and discouraging the holding of cash balances. Boosting inflation is particularly important for Eurozone members with high debt burdens, as this helps to reduce the real value of repayments. In reality, however, Cebr believe this cut is probably too little too late, and will have a minimal impact the Eurozone’s economic outlook. Another potential policy change on Thursday, long-term refinancing operations aimed at expanding credit provision to small businesses, may be more successful in boosting economic activity and raising inflation. Dominic Rossi, global chief investment officer at Fidelity Worldwide Investment, says the European Central Bank has sat on its hands for too long: \"The ECB has consistently underestimated the deflationary forces threatening Europe and now is the time for unconventional monetary policy\". ING said that fresh action from the ECB is a \"stone cold certainty\".... ...while RBC Capital Markets said the inflation data was \"abysmal\". Howard Archer of IHS Global Insight predicts rate cuts, and new measures to drive liquidity to eurozone firms: · Given that one of its main aims is to weaken the euro, the ECB seems highly likely to cut its refinancing rate from 0.25% to 0.15% or 0.10% and to take its deposit rate modestly into negative territory (from 0.0% to -0.1% or -0.15%). While the ECB has previously seemingly baulked at taking its deposit rate into negative territory, it now appears to believe that a full lowering of the interest rate corridor would be most effective rather than just trimming the refinancing rate. · The ECB will highly likely enact some liquidity measures in June. The ECB could very well do another Long-Term Refinancing Operation (LTRO) which may well be tailored specifically towards lifting bank lending to businesses, especially smaller ones. This could be along the lines of the Bank of England’s Funding for Lending Scheme. The ECB could also stop sterilizing the money it spent buying sovereign bonds during the Eurozone's debt crisis under its now-terminated Securities Markets Program (SMP). The ECB is also keen to revive the market for Asset Backed Securities (ABS) so it could also announce some measures in this area. And Jane Foley of Rabobank warns that the ECB risks sending the euro soaring if it disappoints on Thursday: Not only does the ECB have a desire the increase the policy support to SMEs within the region but the disinflationary environment has stoked a clear preference for a softer currency. Since his warnings last month that policy action is likely in June, the EUR has dropped 1.7% vs. the US dollar. The test for Draghi this week will be to avoid disappointing the market which could result in a ‘buy on the rumour, sell on the fact’ reaction in the euro. All the eurozone unemployment rates, all on one graph! Weak inflation isn't the only problem facing the eurozone, of course -- it is also being hampered by a fractured banking sector where companies in the Southern periphery face much higher borrowing costs than their Northern rivals. fastFT just published this chart, via Bank of America Merrill Lynch, showing how Spanish firms face much higher real interest rates than, say, those in Germany. That higher cost of credit makes it harder for Spanish firms to compete, expand, take on more staff and help the eurozone economy recover. That's why the ECB could launch a version of the UK's Funding For Lending scheme, to drive borrowing costs down. Incidentally....financial writer George Cooper has blogged about how variable credit costs drive inequality, as the rich can borrow so much cheaper than the poor can. As the profitability of any business venture is a function of the gap between the cost of capital and return on capital, it follows that any given venture will be more profitable, and less risky, to those who can borrow money at the lowest possible rates. For this reason there are more potentially viable business ventures available to the rich than to the poor – as the saying goes: ‘the first million is always the hardest’. Worth a read Another chart - showing how food, inflation and tobacco inflation has weakened steadily over the last year. This chart shows how May's eurozone inflation rate dipped back to the 0.5% level seen in March, while 'core inflation' (a better measure of underlying price pressures) is back at its record lows of 0.7%. Both fell further away from the ECB target of just below 2%. Economist Megan Greene warns that the eurozone jobless rate remains so high that it is helping to force euro inflation down, even though it dipped a little in April: IHS economist Howard Archer says the European Central Bank hardly needed another reason to act on Thursday: ...but if the ECB was at all unsure of the need for strong action then the dip in Eurozone consumer price inflation to just 0.5% in May surely gave the Governing Council a final shove towards cutting interest rates and also announcing liquidity measures. The euro hasn't been hit by the slump in eurozone inflation to 0.5%; it's still hovering around $1.36. Alex Edwards, head of the corporate desk at UKForex, says traders already expected the ECB to act on Thursday. This is reinforcing expectations that the ECB will take action at this Thursday’s monetary policy meeting by cutting interest rates and/or introducing a negative deposit rate for banks. The euro/US dollar briefly dipped below 1.36, but it hasn’t moved too much, as investors already fully expect the central bank to take action in two days’ time. So, what caused the slump in eurozone inflation last month to just 0.5%, further from the ECB's 2% target. Eurostat reports that food, tobacco and alcohol inflation fell sharply in May - down to just 0.1% in May compared to 0.7% in April (when prices may have been pushed up by demand at Easter). And there was no inflation at all in non-energy industrial goods. Energy prices were also unchanged, as this chart shows. Falling energy prices have been blamed for dragging down eurozone inflation - but clearly they aren't the only cause. Here's more details: Today's unemployment figures also show there has been limited progress in fighting youth unemployment in the eurozone over the last year. Eurostat reports that youth unemployment decreased by 415 000 in the European Union since April 2013, and by 202 000 in the euro area. That leaves 5.259 million young persons (under 25) unemployed in the EU28, of whom 3.381 million were in the euro area. That means the youth unemployment rate was 22.5% in the EU28 (down from 23.5% in April 2013) and 23.5% in the euro area (down from 23.9% a year ago). The lowest rates were observed in Germany (7.9%), Austria (9.5%) and the Netherlands (11.0%), and the highest in Greece (56.9% in February 2014), Spain (53.5%) and Croatia (49.0% in the first quarter of 2014). This chart shows how the eurozone unemployment rate dipped from 11.8% to 11.7% in April, while the wider measures across the European Union fell to 10.4% from 10.5%. There's slightly better news on the unemployment front -- the eurozone jobless rate has fallen to 11.7% in April, from 11.8% in March. But that headline figure hides massive variations across the euro area. The lowest unemployment rates were recorded in Austria (4.9%), Germany (5.2%) and Luxembourg (6.1%). The highest was recorded in Greece (26.5% in February 2014) and Spain (25.1%). Jurgen Baetz of AP reckons the ECB must act: Analyst Lorcan Roche Kelly flags up that core inflation, stripping out volatile measures, also fell by more than expected in May. BREAKING: Inflation across the eurozone has slumped to just 0.5% in May, from 0.7% in April. That's a bigger fall than some economists expected, and makes it more likely that the European Central Bank will act on Thursday. The euro is flickering around the $1.3595 mark against the US dollar as traders brace themselves for the flood of data.... (corrected!) Just a few minutes until we get eurozone harmonised inflation for May, and the official unemployment rate for April, at 10am BST exactly... Just in -- growth in Britain's construction sector fell to its slowest level in seven months in May, as builders experience bottlenecks and supply shortages. But at 60.0, the UK construction PMI still showed solid growth (50 is the cut-off point between expansion and contraction). Markit, which compiled the data, said that house building remains the strongest performing area of the sector, while commercial work grew at its weakest rate for seven months. Economist Tim Moore said: Residential building remains a key engine of growth, with survey respondents citing another surge in new house building starts during May. The strong growth over the last year has left builders scrabbling to get their hands on materials such as bricks. The latest survey pointed to another steep increase in demand for construction materials, with input buying rising at the fastest pace for three months. Moreover, supplier lead times lengthened markedly in May, with survey respondents widely noting shortages of stock and supply-chain bottlenecks. But despite those supply problems, firms took on more staff for the twelfth successive month in May. Back on Spain's jobless data... and our correspondent Stephen Burgen flags up that 200,000 more people have started paying social security, which is the best figures since 2005. That's on top of the 112,000 drop in unemployment. Just 30 minutes until we get the overall eurozone inflation and jobless data (see preview here) City firm Clear Treasury predicts that the eurozone inflation rate has fallen further away from the ECB's target of just below 2%: Today, much anticipated flash inflation figure from Europe expect to see a drop to 0.6% in May from ).7% in April, a long way from ECB’s target inflation rate of 2%. This would be the eighth consecutive month it has been below 1%. Unemployment data due today also from Europe is expected to remain unchanged from April’s figure of 11.8%, near record highs of 12% seen in 2013. Another worrying point in the Italian jobless data -- the employment rate (the ratio of 15-64 year olds in the labour market) fell to 55.4%, from 55.6% in March. Just In: Italy's young people continue to bear the brunt of its economic woes. The Italian youth unemployment rate has hit a new record high of 43.3% in April, up from March's 42.9%. That's the highest level since the current records began in 1977. The broader unemployment rate came in at 12.6% for April. That's unchanged from March - which has been revised down from the initial reading of 12.7%. Over in Greece, there have been scuffles as finance ministry cleaning staff who lost their jobs last summer held a protest. They are urging the Greek government abide by a court ruling last month that they should be reinstated. Here's some photos and video from the scene, via Twitter user Joanna P. The French government is rallying behind BNP Paribas, its largest bank, as US authorities threaten it with a $10bn fine for breaking sanctions. France's foreign minister, Laurent Fabius, told France 2 television that such a penalty would not be fair. Fabius said: \"If there is a an error or a violation then it's normal that there is a fine, but the fine has to be proportionate and reasonable. These figures are not reasonable\". Asked if the government is prepared to defend BNPP, Fabius replied \"\"Yes, of course, of course.\", Reuters reports. Fabius comments come amid reports that Francois Hollande's government has reached out to the US authorities over the issue. The far-right National Front, fresh from success in the European Parliamentary elections, had raised the pressure by claiming Hollande wasn't protecting BNP from American \"racketeering\". US authorities accuse BNP Paribas of processing wire transfers related to Sudan, Iran, Syria without triggering warning alarms. A $10bn fine would be the biggest ever imposed on a bank for this kind of wrongdoing. BNP has yet to issue a plea over the charges. The first piece of eurozone unemployment data is out...and the number of people registered as out of work in Spain fell by 111,916 people last month -- the biggest fall for a May on record. That's a drop of almost 2.4%, and takes the total number of people out of work to 4.57%. It's the fourth monthly drop in a row. Spanish unemployment usually falls in May as the tourism season picks up. But in seasonally adjusted terms, the jobless total still fell, by 24,604 people. Engracia Hidalgo, secretary of state for employment, says the figures show an incipient economic recovery is underway. Hidalgo added that the fall in unemployment and improving hiring figures are part of a \"sustained trend\". According to Spain's Labour Ministry, registered unemployment has decreased by 318,543 people over the last 12 months. The recovery may be taking hold.... Europe's stock markets have opened calmly, with the FTSE 100 dropping 8 points to 6855 in the opening exchanges. The French and Italian indexes also dipped by 0.1%, while the German DAX and Spanish IBEX are flat as traders nervously wait for the inflation and unemployment data at 10am. Overnight, HSBC economists have called for Beijing to deploy new stimulus measures after its survey of China's manufacturing sector showed a small contraction. HSBC's monthly PMI survey rose to a four-month high of 49.4, up from 48.1 in April, but still below the 50-point mark. Qu Hongbin, HSBC’s chief China economist, says: The final PMI reading for May confirmed that the economy is stabilizing, but it is too early to say that it has bottomed out, particularly in light of a weaker property sector. Stronger policy support is warranted. In the City, Foxtons’ chief executive Michael Brown has stepped down just nine months after leading the aggressive London estate agent chain’s flotation. He's resigned for \"personal reasons\" after 12 years at the agent and seven years in charge. Reminder: this latest rise in UK house prices comes hours after the European Commission urges Britain to rein in its property boom, in its annual recommendations to EU members. IHS analyst Howard Archer reckons UK house prices will now increase by another 5 to 6% over the rest of 2014, and another 7% in 2015 -- which would be a slowdown. The average price of a home in the UK has hit a record high in cash terms. Building society Nationwide has reported that price rose for the 13th consecutive month in May, meaning the average UK home now costs £186,512 As my colleague Hilary Osborne reports: This is the first time that the index has returned to its peak since the crisis, and news that annual price inflation is now running at 11.1%, its highest level since June 2007, could fuel further calls for policymakers to step in to cool the market. But at 0.7%, the monthly rate of inflation reported by Nationwide was lower than the 1.2% recorded in April. More here: UK average house price hits all-time high, according to Nationwide Good morning, and welcome to our rolling coverage of the financial markets, the world economy, the eurozone and business. It's examination season in Europe right now, with students cramming up and being quizzed about how well they grasp key subjects. And European policymakers and politicians get their own test results today, when the latest eurozone unemployment and inflation data is announced. And I fear dunce's caps will be in demand more than gold stars at 10am BST when the figures are released. Eurozone inflation is expected to have fallen back from last month's meagre rate of 0.7%, perhaps as low as 0.5%. That would surely heighten calls for the European Central Bank to ease monetary policy and announce new stimulus measures on Thursday. Especially as Germany's inflation rate slipped to a four-year low yesterday -- this is now longer just a \"peripheral\" problem. And Europe's jobless rate is expected to remain close to last month's 11.8%, and there are fears that Italy could be dragged up to a new record high. If so, that will underline that the pace of recovery in the eurozone remains too slow to repair its battered labour market. Stan Shamu of IG reports that the financial markets are nervously awaiting the data: The recent moves in European equities have been choppy at best, with some nervous trading heading into the ECB meeting. Investors will continue to focus on a disappointing inflation picture after German CPI disappointed and ECB member Nowotny suggested higher inflation is necessary to prevent a Japanese model deflation. Everything is pointing towards ECB action on Thursday but the scope and form is keeping investors guessing. Lets not rule out some surprise good news though.... But in the meantime, the euro is hovering close to a three and a half-month low against the US dollar, around $1.36. We'll also be watching events in Greece, where rumours swirl of a government reshuffle -- while in the UK, we have the latest Nationwide house prices which show prices rose by another 0.7% last month. Oh, and overnight, the Indian and Australian central banks have both left their interest rates unchanged -- at 8% and 2.5% respectively. We'll be tracking all the key events through the day.", 
      "headline": "Eurozone inflation slumps to just 0.5% in May; jobless rate dips to 11.7%  -- business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4223", 
      "charCount": "24710", 
      "trailText": "Eurozone inflation has fallen further from the ECB's target, intensifying the pressure on the European Central Bank to act on Thursday, as the jobless rate eases a little", 
      "shortUrl": "https://gu.com/p/3pmnk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:58:29Z", 
      "firstPublicationDate": "2014-06-03T06:44:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a62cff3e-c4a4-4d27-af2b-28fda7847158\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401774755685/3da9af7f-300f-4120-b3bf-6f78678ad843-460x276.jpeg\" alt=\"A graffiti is seen outside a fence surrounding the construction site for the new head quarters of the European Central Bank (ECB) in Frankfurt, March 6, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new headquarters of the European Central Bank (ECB) in Frankfurt. Photograph: Kai Pfaffenbach/Reuters/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-06T06:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T14:08:49Z", 
    "type": "liveblog", 
    "id": "business/2014/jun/03/eurozone-inflation-unemployment-figures-ecb-uk-house-prices-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/nutella-50th-anniversary-italy-ferrero", 
    "sectionName": "Business", 
    "webTitle": "Spreading the Nutella wealth: Italy's sweet success at 50", 
    "fields": {
      "bodyText": "In Piedmont they have been making gianduiotto, a confectionery combining hazelnuts and cocoa sold in a pretty tinfoil wrapper, since the mid-18th century. They realised long ago that the nuts, which are plentiful in the surrounding hills, are a perfect match for chocolate. But no one had any idea that their union would prove so harmonious, lasting and fruitful. Only after the second world war was this historic marriage finally sealed. Cocoa beans are harder to come by and, consequently, more expensive. Pietro Ferrero, an Alba-based pastry cook, decided to turn the problem upside down. Chocolate should not be allowed to dictate its terms. By using more nuts and less cocoa, one could obtain a product that was just as good and not as costly. What is more, it would be spread. Nutella, one of the world's best-known brands, celebrated its 50th anniversary in Alba last month. In telling the story of this chocolate spread, it's difficult to avoid cliches: a success story emblematic of Italy's postwar recovery, the tale of a visionary entrepreneur and his perseverance, a business model driven by a single product. The early years were spectacular. In 1946 the Ferrero brothers produced and sold 300kg of their speciality; nine months later output had reached 10 tonnes. Pietro stayed at home making the spread. Giovanni went to market across Italy in his little Fiat. In 1948 Ferrero, now a limited company, moved into a 5,000 sq metre factory equipped to produce 50 tonnes of gianduiotto a month. By 1949 the process was nearing perfection, with the launch of the \"supercrema\" version, which was smoother and stuck more to the bread than the knife. It was also the year Pietro died. He did not live long enough to savour his triumph. His son Michele was driven by the same obsession with greater spreadability. Under his leadership Ferrero became an empire. But it would take another 15 years of hard work and endless experiments before finally, in 1964, Nutella was born. The firm now sells 365,000 tonnes of Nutella a year worldwide, the biggest consumers being the Germans, French, Italians and Americans. The anniversary was, of course, the occasion for a big promotional operation. At a gathering in Rome last month, attended by two government ministers, journalists received a 1kg jar marked with the date and a commemorative Italian postage stamp. It is an ideal opportunity for Ferrero – which also owns the Tic Tac, Ferrero Rocher, Kinder and Estathé brands, among others – to affirm its values and rehearse its well-established narrative. There are no recent pictures of the patriarch Michele, who divides his time between Belgium and Monaco. According to Forbes magazine he was worth $9.5bn in 2009, making him the richest person in Italy. He avoids the media and making public appearances, even eschewing the boards of leading Italian firms. His son Giovanni, who has managed the company on his own after the early death of his brother Pietro in 2011, only agreed to a short interview on Italy's main public TV channel. He abides by the same rule as his father: \"Only on two occasions should the papers mention one's name – birth and death.\" In contrast, Ferrero executives have plenty to say about both products and the company, with its 30,000-strong workforce at 14 locations, its €8bn ($10bn) revenue, 72% share of the chocolate-spreads market, 5 million friends on Facebook, 40m Google references, its hazelnut plantations in both hemispheres securing it a round-the-year supply of fresh ingredients and, of course, its knowhow. \"The recipe for Nutella is not a secret like Coca-Cola,\" says marketing manager Laurent Cremona. \"Everyone can find out the ingredients. We simply know how to combine them better than other people.\" Be that as it may, the factory in Alba is as closely guarded as Fort Knox and visits are not allowed. \"It's not a company, it's an oasis of happiness,\" says Francesco Paolo Fulci, a former ambassador and president of the Ferrero foundation. \"In 70 years, we haven't had a single day of industrial action.\" It has to be said that life in Alba (population 31,300) would be less rosy without Ferrero, though it is also famous for its white truffles. The average wage is higher there than elsewhere in Italy, according to Cremona. The company takes charge of minding workers' children, sport and cultural activities, and health insurance for life for anyone who has worked in the firm for 30 years. Alba residents can also heat their homes, at a competitive rate, by connecting to the company's power plant. In 2011, 30,000 people attended the funeral of Pietro Ferrero, including much of the country's political and business establishment. \"A funeral reminiscent of the one for [the famous cyclist] Fausto Coppi and much more than just a ceremony to mark the passing of a job creator,\" La Stampa wrote in a special edition of the daily. The virtues of family capitalism also feature largely in corporate communication. At a time when many Italian brands have been taken over by foreign companies or been forced to raise funds on the stock market, Ferrero is attached to its original model. When, in November 2009, it was reported that Ferrero was considering its options regarding the possible purchase of Cadbury, it was dismissed as blasphemy – as if a dead fly had been found in a Mon Cheri chocolate. \"Our identity is based on our independence,\" Fulci explains. \"If we had shareholders they would ask us to increase turnover. But it takes time to make a good product.\" As well as cocoa and hazelnuts. This story appeared in Guardian Weekly, which incorporates material from Le Monde", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Ferrero confectionery business sells cut price energy to its workers and guards its independence fiercely", 
      "byline": "Philippe Ridet", 
      "publication": "theguardian.com", 
      "headline": "Spreading the Nutella wealth: Italy's sweet success at 50", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pm2c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438314947\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GWeekly/2014/6/2/1401700503739/Nutella-008.jpg\" alt=\"Nutella\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nutella celebrates its 50th anniversary this year. Photograph: Giuseppe Cacace/AFP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>In Piedmont they have been making <a href=\"http://en.wikipedia.org/wiki/Gianduiotto\" title=\"\"><em>gianduiotto</em></a>, a confectionery combining hazelnuts and cocoa sold in a&#xa0;pretty tinfoil wrapper, since the mid-18th century. They realised long ago that the nuts, which are plentiful in the surrounding hills, are a perfect match for chocolate. But no one had&#xa0;any idea that their union would prove so harmonious, lasting and fruitful. Only after the second world war was this historic marriage finally&#xa0;sealed.</p> <p>Cocoa beans are harder to come by and, consequently, more expensive. Pietro Ferrero, an <a href=\"http://www.piemonte-italy.info/cuneo/alba.html\" title=\"\">Alba</a>-based pastry cook, decided to turn the problem upside down. Chocolate should not be allowed to dictate its terms. By using more nuts and less cocoa, one could obtain a product that was just as good and not as costly. What is more, it would be spread.</p> <p><a href=\"http://www.nutella.co.uk/en/about_nutella/history\" title=\"\">Nutella</a>, one of the world's best-known brands, celebrated its 50th anniversary in Alba last month. In telling the story of this chocolate spread, it's difficult to avoid cliches: a success story emblematic of Italy's postwar recovery, the tale of a visionary entrepreneur and his perseverance, a business model driven by a single product.</p> <p>The early years were spectacular. In 1946 the Ferrero brothers produced and sold 300kg of their speciality; nine months later output had reached 10 tonnes. Pietro stayed at home making the spread. Giovanni went to market across Italy in his little Fiat. In 1948 <a href=\"http://www.theguardian.com/business/2011/oct/28/ferrero-unwrapped\" title=\"\">Ferrero</a>, now a limited company, moved into a 5,000 sq metre factory equipped to produce 50 tonnes of gianduiotto a month.</p> <p>By 1949 the process was nearing perfection, with the launch of the \"supercrema\" version, which was smoother and stuck more to the bread than the knife. It was also the year Pietro died. He did not live long enough to savour his triumph.</p> <p>His son Michele was driven by the same obsession with greater spreadability. Under his leadership Ferrero became an empire. But it would take another 15 years of hard work and endless experiments before finally, in 1964, Nutella was born.</p> <p>The firm now sells 365,000 tonnes of Nutella a year worldwide, the biggest consumers being the Germans, French, Italians and Americans. The anniversary was, of course, the occasion for a <a href=\"http://www.nutella.co.uk/en/competitions\" title=\"\">big promotional operation</a>. At a gathering in Rome last month, attended by two government ministers, journalists received a 1kg jar marked with the date and a commemorative Italian postage stamp. It is an ideal opportunity for Ferrero – which also owns the <a href=\"http://www.tictacusa.com/en/\" title=\"\">Tic Tac</a>, Ferrero Rocher, Kinder and Estathé brands, among others – to affirm its values and rehearse its well-established narrative.</p> <p>There are no recent pictures of <a href=\"http://www.theguardian.com/business/2011/oct/28/ferrero-unwrapped\" title=\"\">the patriarch Michele</a>, who divides his time between Belgium and Monaco. According to Forbes magazine he was worth $9.5bn in 2009, making him the richest person in Italy. He avoids the media and making public appearances, even eschewing the boards of leading Italian firms.</p> <p>His son Giovanni, who has managed the company on his own after the early death of his brother Pietro in 2011, only agreed to a short interview on Italy's main public TV channel. He abides by the same rule as his father: \"Only on two occasions should the papers mention one's name – birth and death.\"</p> <p>In contrast, Ferrero executives have plenty to say about both products and the company, with its 30,000-strong workforce at 14 locations, its €8bn ($10bn) revenue, 72% share of the chocolate-spreads market, 5 million friends on Facebook, 40m Google references, its hazelnut plantations in both hemispheres securing it a round-the-year supply of fresh ingredients and, of course, its knowhow.</p> <p>\"The recipe for Nutella is not a secret like Coca-Cola,\" says marketing manager Laurent Cremona. \"Everyone can find out the ingredients. We simply know how to combine them better than other people.\"</p> <p>Be that as it may, the factory in Alba is as closely guarded as Fort Knox and visits are not allowed. \"It's not a company, it's an oasis of happiness,\" says Francesco Paolo Fulci, a former ambassador and president of the Ferrero foundation. \"In 70 years, we haven't had a single day of industrial action.\"</p> <p>It has to be said that life in Alba (population 31,300) would be less rosy without Ferrero, though it is also famous for its white truffles. The average wage is higher there than elsewhere in Italy, according to Cremona. The company takes charge of minding workers' children, sport and cultural activities, and health insurance for life for anyone who has worked in the firm for 30 years.</p> <p>Alba residents can also heat their homes, at a competitive rate, by connecting to the company's power plant. In 2011, 30,000 people attended the funeral of <a href=\"http://www.theguardian.com/world/2011/apr/18/ferrero-heir-dies-cycling-accident\" title=\"\">Pietro Ferrero</a>, including much of the country's political and business establishment. \"A funeral reminiscent of the one for [the famous cyclist] Fausto Coppi and much more than just a ceremony to mark the passing of a job creator,\" La Stampa wrote in a special edition of the daily.</p> <p>The virtues of family capitalism also feature largely in corporate communication. At a time when many Italian brands have been taken over by foreign companies or been forced to raise funds on the stock market, Ferrero is attached to its original model. When, in November 2009, it was reported that Ferrero was considering its options regarding the possible purchase of Cadbury, it was dismissed as blasphemy – as if a dead fly had been found in a Mon Cheri chocolate.</p> <p>\"Our identity is based on our independence,\" Fulci explains. \"If we had shareholders they would ask us to increase turnover. But it takes time to make a good product.\" As well as cocoa and hazelnuts.</p> <p><em>This story appeared in </em><a href=\"http://www.theguardian.com/weekly\" title=\"\">Guardian Weekly</a><em>, which incorporates material from Le Monde </em></p>", 
      "newspaperEditionDate": "2014-06-06T00:00:00Z", 
      "charCount": "5637", 
      "wordcount": "948", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:50:20Z", 
      "trailText": "The Ferrero confectionery business sells cut price energy to its workers and guards its independence fiercely", 
      "commentCloseDate": "2014-06-10T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/nutella-50th-anniversary-italy-ferrero", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T13:02:08Z", 
    "type": "article", 
    "id": "business/2014/jun/03/nutella-50th-anniversary-italy-ferrero", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/technology/2014/jun/03/vodafone-shut-silicon-valley-tech-incubator-boost-london-hub", 
    "sectionName": "Business", 
    "webTitle": "Vodafone to shut Silicon Valley tech incubator and boost London hub", 
    "fields": {
      "bodyText": "Vodafone is to close its research facility in Silicon Valley and expand its London team as the telecommunications company seeks to tap into UK engineering skills. The Vodafone xone hub in London will be responsible for developing mobile technologies, with a focus on building and testing prototype devices and developing apps and services tailored for the group's biggest markets in Europe, Africa and India. \"Establishing a new hub in London will bring our product development team closer to the customers it serves,\" said Stefano Parisse, Vodafone's consumer services director. \"It will allow us to draw on a vast pool of technology talent in the UK and Europe and simplify our development process, enabling us to get the very latest technology into the hands of our customers as quickly as possible.\" The group's venture capital arm, Vodafone Ventures, will remain in California, helping to fund early-stage technology startups, while Vodafone Global Enterprise, which supplies mobile services to American companies, will remain in Silicon Valley. But the closure of Vodafone's research base in Redwood, California, is something of a U-turn for the company. The office was opened in September 2011, with a brief to incubate startups and fast track their ideas by offering technical expertise, business advice and access to the Vodafone lab to ensure products were compatible with its networks. Fay Arjomandi, a technology entrepreneur who joined Vodafone in January 2011 and headed the Redwood operation, is to leave the company. Pratapa Bernard has been appointed as the new head of Vodafone xone, reporting to Parisse. Five staff were employed in Redwood, and the London team is to expand from 12 to 20 people. Vodafone has already opened xone bases in Dusseldorf, Milan and Cairo, and on Tuesday the company launched a NZ$50m (£25.2m) research operation in Christchurch, New Zealand, a boost to local business development which was set back after earthquakes damaged the city. The office will nurture between 10 and 20 startups at any one time. Apps already being developed include findxone, a tag that can be attached to handbags and luggage to track their whereabouts, which is on trial in the UK. Another, drivexone, connects cars to their owners' smartphones, enabling drivers to find their vehicle in a multistorey carpark; it also lets them calculate mileage driven and map places visited. A spokesman said the decision to exit California was not linked to last year's sale of Vodafone's 45% in America's largest mobile phone network, Verizon Wireless, which was the British firm's only stake in an operating company on the American continent. • This article was amended on 3 June 2014. It originally stated that Christchurch was the capital of New Zealand. The capital is Wellington. It also incorrectly stated that Microsoft is headquartered in Redwood, California. These errors have been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Company tapping into UK skills as London xone hub takes on responsibility for developing mobile technologies", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Vodafone to shut Silicon Valley tech incubator and boost London hub", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pn4y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438436663\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401797682164/Vodafone-to-shut-Silicon--011.jpg\" alt=\"Vodafone to shut Silicon Valley tech incubator and boost London hub\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vodafone Ventures will remain in California, helping to fund early-stage technology startups. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Vodafone is to close its research facility in Silicon Valley and expand its London team as the telecommunications company seeks to tap into UK engineering skills.</p> <p>The Vodafone xone hub in London will be responsible for developing mobile technologies, with a focus on building and testing prototype devices and developing apps and services tailored for the group's biggest markets in Europe, Africa and India.</p> <p>\"Establishing a new hub in London will bring our product development team closer to the customers it serves,\" said Stefano Parisse, Vodafone's consumer services director. \"It will allow us to draw on a vast pool of technology talent in the UK and Europe and simplify our development process, enabling us to get the very latest technology into the hands of our customers as quickly as possible.\"</p> <p>The group's venture capital arm, Vodafone Ventures, will remain in California, helping to fund early-stage technology startups, while Vodafone Global Enterprise, which supplies mobile services to American companies, will remain in Silicon Valley.</p> <p>But the closure of Vodafone's research base in Redwood, California, is something of a U-turn for the company. The office was opened in September 2011, with a brief to incubate startups and fast track their ideas by offering technical expertise, business advice and access to the Vodafone lab to ensure products were compatible with its networks.</p> <p>Fay Arjomandi, a technology entrepreneur who joined Vodafone in January 2011 and headed the Redwood operation, is to leave the company. Pratapa Bernard has been appointed as the new head of Vodafone xone, reporting to Parisse.</p> <p>Five staff were employed in Redwood, and the London team is to expand from 12 to 20 people.</p> <p>Vodafone has already opened xone bases in Dusseldorf, Milan and Cairo, and on Tuesday the company launched a NZ$50m (£25.2m) research operation in Christchurch, New Zealand, a boost to local business development which was set back after earthquakes damaged the city. The office will nurture between 10 and 20 startups at any one time.</p> <p>Apps already being developed include findxone, a tag that can be attached to handbags and luggage to track their whereabouts, which is on trial in the UK. Another, drivexone, connects cars to their owners' smartphones, enabling drivers to find their vehicle in a multistorey carpark; it also lets them calculate mileage driven and map places visited.</p> <p>A spokesman said the decision to exit California was not linked to <a href=\"http://www.theguardian.com/business/2013/oct/20/vodafone-bosses-windfall-sale-verizon-wireless\" title=\"\">last year's sale of Vodafone's 45% in America's largest mobile phone network, Verizon Wireless</a>, which was the British firm's only stake in an operating company on the American continent.</p> <p>• This article was amended on 3 June 2014. It originally stated that Christchurch was the capital of New Zealand. The capital is Wellington. It also incorrectly stated that Microsoft is headquartered in Redwood, California. These errors have been corrected.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "2913", 
      "wordcount": "465", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T13:07:05Z", 
      "trailText": "Company tapping into UK skills as London xone hub takes on responsibility for developing mobile technologies", 
      "commentCloseDate": "2014-06-06T12:26:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/technology/2014/jun/03/vodafone-shut-silicon-valley-tech-incubator-boost-london-hub", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T12:26:02Z", 
    "type": "article", 
    "id": "technology/2014/jun/03/vodafone-shut-silicon-valley-tech-incubator-boost-london-hub", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/kipper-williams-on-mortgage-restrictions", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on mortgage restrictions", 
    "fields": {
      "standfirst": "<p>Hair-shirt time for borrowers</p>", 
      "body": "<p>European commission tells UK to get its housing market in order as new lending rules take hold</p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "European commission tells UK to get its housing market in order as new lending rules take hold", 
      "headline": "Kipper Williams on mortgage restrictions", 
      "firstPublicationDate": "2014-06-03T11:52:15Z", 
      "showInRelatedContent": "true", 
      "wordcount": "17", 
      "charCount": "94", 
      "trailText": "Hair-shirt time for borrowers", 
      "shortUrl": "https://gu.com/p/3pmpx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-03T11:52:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-de9f283c-68b5-4f83-acbe-252fac3837da\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/3/1401782062672/419c8315-3c65-4251-a527-90650bf1cbb3-280x420.jpeg\" alt=\"Kipper Williams cartoon 3 June 2014\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 3 June 2014 Photograph: /Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/kipper-williams-on-mortgage-restrictions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T11:52:15Z", 
    "type": "article", 
    "id": "business/2014/jun/03/kipper-williams-on-mortgage-restrictions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/france-backs-bnp-paribas-us-fine-threat", 
    "sectionName": "Business", 
    "webTitle": "France backs BNP Paribas over US threat to fine it $10bn", 
    "fields": {
      "bodyText": "France's foreign minister has hit out against a possible $10bn (£5.9bn) plus fine for the country's biggest bank, BNP Paribas, for alleged violation of US sanctions. Laurent Fabius told France 2 television: \"If there is an error or violation then it's normal that there is a fine, but the fine has to be proportionate and reasonable. These figures are not reasonable.\" US authorities are investigating whether BNP Paribas flouted American sanctions against Sudan, Iran and Syria between 2002 and 2009. Sources have said a settlement could include a fine of more than $10bn, although a final judgment has not been made. The remarks come just two days before France's president, François Hollande, sits down to dinner with Barack Obama, who is visiting France to commemorate the 70th anniversary of the D-day landings. The French government is pulling out all the stops to defend BNP Paribas, a bank deemed 'too big to fail' and that received a €5.1bn (£4.1bn) bailout at the height of the financial crisis. Hollande has raised concerns about a BNP Paribas plea deal with the White House, while French officials have also contacted the US state and treasury departments, according to sources quoted in the New York Times. According to the paper, the French are concerned that a guilty plea would force the bank to suspend part of its business operations in New York. As well as a fine, BNP Paribas faces a temporary suspension of its authority to clear US dollar transactions. A $10bn fine would be more than five times the amount of the largest penalty so far levied by US authorities against banks: HSBC paid $1.97bn in 2012 for offences including alleged money laundering for Mexican drug cartels, and admitted it had helped clients evade US sanctions against Iran, Cuba and Libya. Standard Chartered, the next biggest offender, paid $667m, mainly for breaking sanctions against Iran.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Pairs moves to defend French bank being investigated by US authorities for potential sanction breaches", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "France backs BNP Paribas over US threat to fine it $10bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pn2x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438424529\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/30/1401467898483/257e7aa2-821a-426a-9965-809957c81e84-460x276.jpeg\" alt=\"BNP Paribas in Paris.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BNP Paribas in Paris. Photograph: Loic Venance/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>France's foreign minister has hit out against a<a href=\"http://www.theguardian.com/business/2014/may/30/bnp-paribas-faces-10bn-fine-us-sanctions-investigation\" title=\"\"> possible $10bn (£5.9bn) plus fine</a> for the country's biggest bank, BNP Paribas, for alleged violation of US sanctions.</p> <p>Laurent Fabius told France 2 television: \"If there is an error or violation then it's normal that there is a fine, but the fine has to be proportionate and reasonable. These figures are not reasonable.\"</p> <p>US authorities are investigating whether BNP Paribas flouted American sanctions against Sudan, Iran and Syria between 2002 and 2009. Sources have said a settlement could include a fine of more than $10bn, although a final judgment has not been made.</p> <p>The remarks come just two days before France's president, François Hollande, sits down to dinner with Barack Obama, who is visiting France to commemorate the 70th anniversary of the D-day landings.</p> <p>The French government is pulling out all the stops to defend BNP Paribas, a bank deemed 'too big to fail' and that received a €5.1bn (£4.1bn) bailout at the height of the financial crisis.</p> <p>Hollande has raised concerns about a BNP Paribas plea deal with the White House, while French officials have also contacted the US state and treasury departments, according to <a href=\"http://dealbook.nytimes.com/2014/06/02/french-officials-twist-u-s-arms-in-bank-inquiry/?_php=true&amp;_type=blogs&amp;_r=0\" title=\"\">sources quoted in the New York Times</a>. According to the paper, the French are concerned that a guilty plea would force the bank to suspend part of its business operations in New York. As well as a fine, BNP Paribas faces a temporary suspension of its authority to clear US dollar transactions.</p> <p>A $10bn fine would be more than five times the amount of the largest penalty so far levied by US authorities against banks: <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\" title=\"\">HSBC paid $1.97bn in 2012 for offences including alleged money laundering for Mexican drug cartels</a>, and admitted it had helped clients evade US sanctions against Iran, Cuba and Libya. Standard Chartered, the next biggest offender, paid $667m, mainly for breaking sanctions against Iran.</p>", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "charCount": "1885", 
      "wordcount": "317", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T13:07:22Z", 
      "trailText": "Pairs moves to defend French bank being investigated by US authorities for potential sanction breaches", 
      "commentCloseDate": "2014-06-06T10:50:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/france-backs-bnp-paribas-us-fine-threat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T10:50:53Z", 
    "type": "article", 
    "id": "business/2014/jun/03/france-backs-bnp-paribas-us-fine-threat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/new-look-55m-loss-french-writedowns", 
    "sectionName": "Business", 
    "webTitle": "New Look makes £55m loss after French writedowns", 
    "fields": {
      "standfirst": "But fashion retailer's sales up 2.2% over the year, with strong growth continuing in online sales", 
      "body": "<p>Fashion retailer New Look has seen sales surge at home and abroad, although its loss-making French business forced it into the red.</p> <p>The company – which is owned by private equity groups Apax and Permira and its founder, Tom Singh – reported a £55m loss, as it wrote down assets on the 356-store Mim chain it owns in France. New Look said trading at Mim had picked up in the last two months, but it was still considering selling it.</p> <p>\"There is interest from outsiders to acquire the business, but there are also other opportunities,\" New Look's chief executive, Anders Kristiansen, said.</p> <p>In an otherwise upbeat set of results the retailer reported that like-for-like sales increased by 2.2% in the year to the end of March, in what it described as a volatile and ever-more competitive market.</p> <p>Online sales continue to rocket, up by 64% last year compared with a 46% rise the previous year.</p> <p>As well as refitting its UK stores, the retailer has revamped its website and created apps for mobile phones and tablets. Efforts to generate social media buzz have helped it notch up more than 2.9m likes on Facebook, while 2.7 million people a week visit its website.</p> <p>But the company is also bullish about opening more stores in the UK, which it says boosts online traffic. \"We see an opportunity to grab more space. There are a number of cities where we have smaller stores, where we could do with bigger stores,\" Kristiansen said. \"We believe in being in smaller cities because it drives e-commerce business.\"</p> <p>Almost 6% of UK clothing is bought at New Look and Kristiansen said he was confident of taking more market share from its rivals.</p> <p>The retailer also plans to open a further 10 stores in China, doubling its current number.</p> <p>Western brands such as Inditex's Zara and H&amp;M are rushing to tap the growing spending power of Chinese consumers, who are expected <a href=\"http://www.theguardian.com/business/2014/jun/03/chinese-shoppers-spend-double-four-years-clothing-western-retailers\" title=\"\">to spend £212bn on clothing in 2018, more than double the £103bn in 2013</a>, according to a report from consultancy Conlumino.</p> <p>China is one of four markets New Look has identified for expansion, along with Poland, Russia and Germany.</p> <p>The expansion of western clothing brands comes as international unions train the spotlight on conditions for factory workers who make their goods. <a href=\"http://www.theguardian.com/business/2014/may/22/clothing-retailers-cambodia-factory-conditions\" title=\"\">New Look was one of several retailers that met the Cambodian government last month to press for better conditions for garment factory workers in the country.</a></p> <p>Kristiansen declined to comment on the meeting, but said: \"We are adamant about making sure that we treat our employees in the factories with highest respect, make sure that we pay minimum salaries and that we have proper working conditions. We are all over it.\"</p> <p>The company added that it always strives to pay minimum wage or above, despite trends in the industry not to do this.</p>", 
      "bodyText": "Fashion retailer New Look has seen sales surge at home and abroad, although its loss-making French business forced it into the red. The company – which is owned by private equity groups Apax and Permira and its founder, Tom Singh – reported a £55m loss, as it wrote down assets on the 356-store Mim chain it owns in France. New Look said trading at Mim had picked up in the last two months, but it was still considering selling it. \"There is interest from outsiders to acquire the business, but there are also other opportunities,\" New Look's chief executive, Anders Kristiansen, said. In an otherwise upbeat set of results the retailer reported that like-for-like sales increased by 2.2% in the year to the end of March, in what it described as a volatile and ever-more competitive market. Online sales continue to rocket, up by 64% last year compared with a 46% rise the previous year. As well as refitting its UK stores, the retailer has revamped its website and created apps for mobile phones and tablets. Efforts to generate social media buzz have helped it notch up more than 2.9m likes on Facebook, while 2.7 million people a week visit its website. But the company is also bullish about opening more stores in the UK, which it says boosts online traffic. \"We see an opportunity to grab more space. There are a number of cities where we have smaller stores, where we could do with bigger stores,\" Kristiansen said. \"We believe in being in smaller cities because it drives e-commerce business.\" Almost 6% of UK clothing is bought at New Look and Kristiansen said he was confident of taking more market share from its rivals. The retailer also plans to open a further 10 stores in China, doubling its current number. Western brands such as Inditex's Zara and H&amp;M are rushing to tap the growing spending power of Chinese consumers, who are expected to spend £212bn on clothing in 2018, more than double the £103bn in 2013, according to a report from consultancy Conlumino. China is one of four markets New Look has identified for expansion, along with Poland, Russia and Germany. The expansion of western clothing brands comes as international unions train the spotlight on conditions for factory workers who make their goods. New Look was one of several retailers that met the Cambodian government last month to press for better conditions for garment factory workers in the country. Kristiansen declined to comment on the meeting, but said: \"We are adamant about making sure that we treat our employees in the factories with highest respect, make sure that we pay minimum salaries and that we have proper working conditions. We are all over it.\" The company added that it always strives to pay minimum wage or above, despite trends in the industry not to do this.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "New Look makes £55m loss after French writedowns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "480", 
      "charCount": "2773", 
      "trailText": "But fashion retailer's sales up 2.2% over the year, with strong growth continuing in online sales", 
      "shortUrl": "https://gu.com/p/3pmpy", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:09:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438413457\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/6/3/1401785159070/New-Look-store-in-Oxford--011.jpg\" alt=\"New Look store in Oxford Street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New Look store in Oxford Street. As well as refitting its UK stores, the retailer has revamped its website and created apps for mobile phones and tablets. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-06T08:46:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/new-look-55m-loss-french-writedowns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T10:22:00Z", 
    "type": "article", 
    "id": "business/2014/jun/03/new-look-55m-loss-french-writedowns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/uk-construction-industry-still-booming-may-dip", 
    "sectionName": "Business", 
    "webTitle": "UK construction industry still booming despite dip in May", 
    "fields": {
      "standfirst": "Markit/CIPS construction PMI slips as growth slows in commercial space such as offices, shops and warehouses", 
      "body": "<p>British construction grew at the slowest pace in seven months in May but economists said the outlook remained strong amid a boom in housebuilding.</p> <p>The Markit/CIPS construction PMI, which measures building activity, edged lower to 60 in May from 60.8, mainly reflecting slowing growth in commercial space such as offices, shops and warehouses.</p> <p>However, it was still well above the 50 mark which separates expansion from contraction, and was only just below economists' expectations of no change from 60.8. Housebuilding continued to grew at the fastest rate in the industry, albeit at a slightly slower pace than April.</p> <p>Rob Wood, chief UK economist at Berenberg, said: \"Construction is still booming despite the PMI slipping back a little in May. Construction had a bad recession as the government slashed investment projects and the housing market crashed. But the economic recovery is driving a sharp upturn. Low interest rates, rising confidence and surging house prices are combining in a sweet spot for the sector.\"</p> <p>Wood said that with underlying momentum meant that building work should bounce back after <a href=\"http://www.theguardian.com/uk-news/2014/feb/01/january-uk-wettest-winter-month-250-years\" title=\"\">the flooding earlier in the year</a>, helping to drive an accelerated rate of growth in the overall economy in the second quarter, up from <a href=\"http://www.theguardian.com/business/2014/apr/29/uk-economy-grew-gdp-2014\" title=\"\">0.8% in the first quarter.</a></p> <p>In a sign of rising momentum among builders, employment in the sector rose for the twelfth month in a row and at a slightly faster pace than April. But there were also indications that the industry is failing to keep up with demand, as the availability of subcontractors fell at the sharpest pace in almost 17 years.</p> <p>Tim Moore, senior economist at Markit, said: \"Output growth hit a seven-month low in May, but the UK construction sector is enjoying its strongest overall phase of expansion since the summer of 2007. Residential building remains a key engine of growth, with survey respondents citing another surge in new house building starts during May.</p> <p>\"Strengthening demand for construction staff arrived amidst the fastest drop in subcontractor availability since August 1997, which in turn contributed to a survey-record rise in sub- contractor charges in May.\"</p> <p>Construction output remains around 10% below its pre-crisis peak.</p>", 
      "bodyText": "British construction grew at the slowest pace in seven months in May but economists said the outlook remained strong amid a boom in housebuilding. The Markit/CIPS construction PMI, which measures building activity, edged lower to 60 in May from 60.8, mainly reflecting slowing growth in commercial space such as offices, shops and warehouses. However, it was still well above the 50 mark which separates expansion from contraction, and was only just below economists' expectations of no change from 60.8. Housebuilding continued to grew at the fastest rate in the industry, albeit at a slightly slower pace than April. Rob Wood, chief UK economist at Berenberg, said: \"Construction is still booming despite the PMI slipping back a little in May. Construction had a bad recession as the government slashed investment projects and the housing market crashed. But the economic recovery is driving a sharp upturn. Low interest rates, rising confidence and surging house prices are combining in a sweet spot for the sector.\" Wood said that with underlying momentum meant that building work should bounce back after the flooding earlier in the year, helping to drive an accelerated rate of growth in the overall economy in the second quarter, up from 0.8% in the first quarter. In a sign of rising momentum among builders, employment in the sector rose for the twelfth month in a row and at a slightly faster pace than April. But there were also indications that the industry is failing to keep up with demand, as the availability of subcontractors fell at the sharpest pace in almost 17 years. Tim Moore, senior economist at Markit, said: \"Output growth hit a seven-month low in May, but the UK construction sector is enjoying its strongest overall phase of expansion since the summer of 2007. Residential building remains a key engine of growth, with survey respondents citing another surge in new house building starts during May. \"Strengthening demand for construction staff arrived amidst the fastest drop in subcontractor availability since August 1997, which in turn contributed to a survey-record rise in sub- contractor charges in May.\" Construction output remains around 10% below its pre-crisis peak.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "UK construction industry still booming despite dip in May", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "2205", 
      "trailText": "Markit/CIPS construction PMI slips as growth slows in commercial space such as offices, shops and warehouses", 
      "shortUrl": "https://gu.com/p/3pnvj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-03T12:15:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438420247\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/6/3/1401789904159/UK-construction-industry-011.jpg\" alt=\"UK construction industry\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK construction industry is still growing.thank Photograph: David Davies/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-06T10:13:51Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/uk-construction-industry-still-booming-may-dip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T10:13:51Z", 
    "type": "article", 
    "id": "business/2014/jun/03/uk-construction-industry-still-booming-may-dip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/lord-ashcroft-wine-maker-upbeat-gusborne-estates", 
    "sectionName": "Business", 
    "webTitle": "Lord Ashcroft's wine-maker upbeat after 2013's hot summer", 
    "fields": {
      "standfirst": "Last summer produced ideal conditions that have added to Gusbourne's wine stocks, the company's chairman says", 
      "body": "<p>Gusbourne Estates, the wine producer controlled by Tory peer Lord Ashcroft, said last year's better-than-expected harvest would help it meet growing demand for English wines.</p> <p>The quality of the harvest was excellent and yield volumes were more than double original expectations, the company said.</p> <p><a href=\"http://www.theguardian.com/lifeandstyle/2013/sep/03/english-sparkling-wine-lord-ashcroft\" title=\"\">Ashcroft, the former Tory party treasurer, owns 64% of Gusbourne after his Shellproof acquisition vehicle snapped up the Kent producer in September for £7m</a>.</p> <p>Gusbourne was founded 10 years ago when Andrew Weeber, the company's chairman, decided to convert arable land in Kent into a vineyard producing sparkling wine.</p> <p>Weeber, a South African consultant orthopaedic surgeon, studied in Cape Winelands District before moving to Britain to practise medicine.</p> <p>He returned to the wine business when he bought a plot of land on south-facing slopes at Appledore in Kent and began planting the champagne grapes chardonnay, pinot noir and pinot meunier.</p> <p>The move was partly a bet that climate change would create ideal growing conditions for sparkling wine in south-east of England. Last year's hot summer produced ideal conditions that have added to Gusbourne's wine stocks, Weeber said.</p> <p>Ashcroft's takeover added his Sussex vineyards to Weeber's existing land and gave Gusbourne a presence in the two main counties producing English wine. The billionaire businessman tweets about Gusbourne along with details of the opinion polls he commissions.</p> <p>Gusbourne, which is listed on London's Aim market, posted a £666,000 pre-tax loss for the year to the end of March. Weeber, who owns 13% of Gusbourne, said the loss was planned and reflected the long-term costs of building an upmarket wine producer.</p> <p>\"The production of premium quality wine from new vineyards is, by its very nature, a long term project. It takes four years to bring a vineyard into full production and a further four years to transform these grapes into an exquisite sparkling wine.</p> <p>\"As pretenders to the champagne crown our products have to be at least as good and, with exacting standards and favourable climatic conditions, perhaps even better.\"</p> <p>He said the company would raise extra funds by selling shares to invest in new vineyards and wine stocks and to spend on marketing its brand.</p>", 
      "bodyText": "Gusbourne Estates, the wine producer controlled by Tory peer Lord Ashcroft, said last year's better-than-expected harvest would help it meet growing demand for English wines. The quality of the harvest was excellent and yield volumes were more than double original expectations, the company said. Ashcroft, the former Tory party treasurer, owns 64% of Gusbourne after his Shellproof acquisition vehicle snapped up the Kent producer in September for £7m. Gusbourne was founded 10 years ago when Andrew Weeber, the company's chairman, decided to convert arable land in Kent into a vineyard producing sparkling wine. Weeber, a South African consultant orthopaedic surgeon, studied in Cape Winelands District before moving to Britain to practise medicine. He returned to the wine business when he bought a plot of land on south-facing slopes at Appledore in Kent and began planting the champagne grapes chardonnay, pinot noir and pinot meunier. The move was partly a bet that climate change would create ideal growing conditions for sparkling wine in south-east of England. Last year's hot summer produced ideal conditions that have added to Gusbourne's wine stocks, Weeber said. Ashcroft's takeover added his Sussex vineyards to Weeber's existing land and gave Gusbourne a presence in the two main counties producing English wine. The billionaire businessman tweets about Gusbourne along with details of the opinion polls he commissions. Gusbourne, which is listed on London's Aim market, posted a £666,000 pre-tax loss for the year to the end of March. Weeber, who owns 13% of Gusbourne, said the loss was planned and reflected the long-term costs of building an upmarket wine producer. \"The production of premium quality wine from new vineyards is, by its very nature, a long term project. It takes four years to bring a vineyard into full production and a further four years to transform these grapes into an exquisite sparkling wine. \"As pretenders to the champagne crown our products have to be at least as good and, with exacting standards and favourable climatic conditions, perhaps even better.\" He said the company would raise extra funds by selling shares to invest in new vineyards and wine stocks and to spend on marketing its brand.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "Lord Ashcroft's wine-maker upbeat after 2013's hot summer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "358", 
      "charCount": "2242", 
      "trailText": "Last summer produced ideal conditions that have added to Gusbourne's wine stocks, the company's chairman says", 
      "shortUrl": "https://gu.com/p/3pmq4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-14T07:55:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438441261\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/6/3/1401787001073/Champagne--011.jpg\" alt=\"Champagne \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'As pretenders to the champagne crown our products have to be at least as good … perhaps even better,' says Gusbourne. Photograph: Plainview/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/lord-ashcroft-wine-maker-upbeat-gusborne-estates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T09:16:00Z", 
    "type": "article", 
    "id": "business/2014/jun/03/lord-ashcroft-wine-maker-upbeat-gusborne-estates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/03/foxtons-chief-resigns-michael-brown", 
    "sectionName": "Business", 
    "webTitle": "Foxtons boss resigns after seven years", 
    "fields": {
      "standfirst": "Michael Brown, who led London estate agent chain's flotation, is stepping down for personal reasons", 
      "body": "<p>Foxtons' chief executive, Michael Brown, has stepped down nine months after leading the aggressive London estate agent chain's flotation.</p> <p>Brown is resigning for personal reasons after 12 years at the agent and seven years in charge. His replacement from the start of next month will be Nic Budden, who has been chief operating officer since 2005.</p> <p>Brown has been on compassionate leave since early April with Foxton's chairman, Garry Watts, taking on executive responsibilities.</p> <p>Brown will stay with the group, known for its hard-nosed sales tactics and fleet of liveried Mini cars, as a non-executive director.</p> <p>Watts said: \"On behalf of everyone at Foxtons, I would like to thank Michael for his outstanding contribution. He hands over the leadership of the business to Nic in a strong position and with a clear strategy to continue its expansion. I am delighted that we will still benefit from his experience in his new role as a non-executive director.\"</p> <p>Brown took over as chief executive after the company's founder, Jon Hunt, sold out to private equity firm BC Partners. Within weeks, the financial crisis erupted and <a href=\"http://www.theguardian.com/business/2010/mar/08/housingmarket-property\" title=\"\">Foxtons was left with £300m of debt in a stagnant housing market</a>.</p> <p>Brown cut costs to keep the business afloat and by 2010 Foxtons was expanding again. After the property market picked up last year, <a href=\"http://www.theguardian.com/business/2013/dec/10/foxtons-estate-agents-ftse-250-index\" title=\"\">he led September's successful £649m</a> float, making £52m by halving his stake to 8.8%.</p> <p>Foxtons shares have fallen 17% since hitting a high of 399p in late February. On Tuesday morning they fell 1.6% to 324p, but this is still comfortably above September's 230p float price. The shares have held up <a href=\"http://www.theguardian.com/business/2014/jun/02/mortgage-approvals-fall-affordability-tests-housebuyers\" title=\"\">despite worries about a London housing bubble</a> and the poor performance of other recent flotations.</p>", 
      "bodyText": "Foxtons' chief executive, Michael Brown, has stepped down nine months after leading the aggressive London estate agent chain's flotation. Brown is resigning for personal reasons after 12 years at the agent and seven years in charge. His replacement from the start of next month will be Nic Budden, who has been chief operating officer since 2005. Brown has been on compassionate leave since early April with Foxton's chairman, Garry Watts, taking on executive responsibilities. Brown will stay with the group, known for its hard-nosed sales tactics and fleet of liveried Mini cars, as a non-executive director. Watts said: \"On behalf of everyone at Foxtons, I would like to thank Michael for his outstanding contribution. He hands over the leadership of the business to Nic in a strong position and with a clear strategy to continue its expansion. I am delighted that we will still benefit from his experience in his new role as a non-executive director.\" Brown took over as chief executive after the company's founder, Jon Hunt, sold out to private equity firm BC Partners. Within weeks, the financial crisis erupted and Foxtons was left with £300m of debt in a stagnant housing market. Brown cut costs to keep the business afloat and by 2010 Foxtons was expanding again. After the property market picked up last year, he led September's successful £649m float, making £52m by halving his stake to 8.8%. Foxtons shares have fallen 17% since hitting a high of 399p in late February. On Tuesday morning they fell 1.6% to 324p, but this is still comfortably above September's 230p float price. The shares have held up despite worries about a London housing bubble and the poor performance of other recent flotations.", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-04T00:00:00Z", 
      "headline": "Foxtons boss resigns after seven years", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "286", 
      "charCount": "1714", 
      "trailText": "Michael Brown, who led London estate agent chain's flotation, is stepping down for personal reasons", 
      "shortUrl": "https://gu.com/p/3pmzg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-03T12:10:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438406285\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/6/3/1401779908727/Foxtons-chief-executive-s-011.jpg\" alt=\"Foxtons chief executive steps down\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Foxtons chief executive steps down. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/03/foxtons-chief-resigns-michael-brown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-03T07:21:41Z", 
    "type": "article", 
    "id": "business/2014/jun/03/foxtons-chief-resigns-michael-brown", 
    "pillarName": "News"
  }
]