[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/mar/07/barclays-the-go-to-bank-for-gaffes", 
    "sectionName": "Business", 
    "webTitle": "Barclays: the Go-To bank for gaffes", 
    "fields": {
      "bodyText": "There were 72 uses of the vacuous phrase \"Go-To\" in Barclays' annual report. Chief executive Antony Jenkins clearly hopes repetition of his ambition for the bank will make the term stick. Forget it. The phrase that will be remembered is \"death spiral\". Jenkins used it in an interview with the Daily Telegraph to explain why Barclays paid bigger bonuses despite a 37% fall in profits from investment banking. Smaller payments, he said, would have caused too many defections: the dreaded spiral had to be avoided. Jenkins might as well have said he is powerless to resist the annual bonus-grab. Pay for performance? Go-To hell, his bankers replied. A chief executive in Jenkins' position can roll over only once, as competitors also know. Rival investment banks on poaching missions will milk the \"death spiral\" line. Not a smart thing to say.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The phrase that will be remembered is 'death spiral'", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Barclays: the Go-To bank for gaffes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ncfe", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>There were 72 uses of the vacuous phrase \"Go-To\" in Barclays' annual report. Chief executive Antony Jenkins clearly hopes repetition of his ambition for the bank will make the term stick. Forget it. The phrase that will be remembered is \"death spiral\".</p> <p>Jenkins used it in an interview with the Daily Telegraph to explain why Barclays paid bigger bonuses despite a 37% fall in profits from investment banking. Smaller payments, he said, would have caused too many defections: the dreaded spiral had to be avoided. Jenkins might as well have said he is powerless to resist the annual bonus-grab. Pay for performance? Go-To hell, his bankers replied.</p> <p>A chief executive in Jenkins' position can roll over only once, as competitors also know. Rival investment banks on poaching missions will milk the \"death spiral\" line. Not a smart thing to say.</p>", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "charCount": "842", 
      "wordcount": "140", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:39:00Z", 
      "trailText": "<strong>Nils Pratley: </strong>The phrase that will be remembered is 'death spiral'", 
      "commentCloseDate": "2014-03-10T23:19:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/mar/07/barclays-the-go-to-bank-for-gaffes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T23:19:27Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/mar/07/barclays-the-go-to-bank-for-gaffes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/bailed-banks-rbs-lloyds-management-team-bosses-bonus-payouts-35m", 
    "sectionName": "Business", 
    "webTitle": "Osborne under pressure as bonuses surge to £35m at bailed-out banks", 
    "fields": {
      "bodyText": "George Osborne is facing calls to explain bonus payouts worth an estimated £35m that have been handed out by the bailed-out Royal Bank of Scotland and Lloyds Banking Group. The scale of the rewards – including £3m in shares to the new RBS boss Ross McEwan – were announced to the stock exchange as it emerged the European commission is considering a new clampdown on boardroom pay by requiring firms to disclose a ratio for the gap between executive pay and the pay of an average employee. In a move that would emulate the pay structure at the employee-owned John Lewis – where the chairman cannot earn more than 70 times the average pay rate throughout the company – the commission is working on proposals that would force the 10,000 stock market-listed companies across the EU to reveal pay ratios. Any such move would make it possible to compare bosses' pay and highlight any who are paid excessively in relation to their peers. The disclosures by Lloyds and RBS – which in the past five years has now reported losses totalling more than the £45bn of rescue funds pumped in by the taxpayer in 2008 – have further inflamed the row over City pay. It has already been stoked by attempts by banks to side step an EU rule limiting bankers' bonuses to 100% of salary, or 200% if shareholders give the go-ahead. Rob MacGregor, Unite national officer for finance, said: \"George Osborne needs to come to the Commons and explain why he is failing to rein in the excesses of the City and turning a blind eye to the bonus bonanza in our state backed banks.\" The 11 members of RBS's executive committee, including McEwan, have cashed in long-term bonus plans and been awarded new payouts potentially worth more than £23m. Lloyds, which is 31% owned by the taxpayer, has handed out more than £12m in share bonuses – granted in previous years but due to be paid out now – while the head of its retail bank, Alison Brittain, has cashed in a near £1m buyout award, which she was handed as an incentive to join the bank two years ago. Unlike RBS, Lloyds – which made a small profit of £415m in 2013 – did not make any announcement about new bonuses awarded for 2013. The TUC general secretary, Frances O'Grady, said: \"Our bailed-out banks remain deep in debt to the taxpayer and have no right to offer such lavish bonuses. Lloyds and RBS need to focus on fuelling business growth, rather than lining the wallets of senior bosses. As major shareholders in both banks, taxpayers rightly expect the government to do more to tackle this culture of greed.\" The latest pay disclosures come amid expectations that the industry will soon face scrutiny of the way it treats small business customers. The banks could face a full competition inquiry after the Office of Fair Trading completes its preliminary study later this month. RBS, which is 81% taxpayer owned, shed light on the way the team assembled by McEwan, who was promoted to chief executive on 1 October, is being paid. While the new RBS boss had called on his so-called executive committee to waive their annual bonuses for 2013 because of the £8.2bn of losses reported last week, the three newest members have still been awarded bonuses. Rory Cullinan, head of RBS's new \"bad bank\" dealing with sour loans, received £2.5m in shares. Alison Rose, promoted to run the commercial and private bank, took just under £900,000 and Donald Workman, who runs the Asian businesses, £460,000. Those three are part of the 11-strong management team – which includes Mc-Ewan – that was also awarded almost £14m in shares through a long-term incentive plan (Ltip) due to pay out in three years, depending on performance. McEwan waived his annual bonus when he was promoted to replace Stephen Hester but has now been awarded almost £3m in shares through the Ltip. The members of that executive committee also had more than £5m of shares awarded in previous years released to them. RBS pay policy will face further scrutiny when its publishes its annual report. That will provide more details about its pay policies amid expectations that it will hand McEwan an extra tranche of shares in an \"allowance\" to match other banks' response to the bonus cap. Antonio Horta-Osorio, his counterpart at Lloyds who received £7.5m in 2013, was last week handed £900,000 in these allowances, intended to prevent him losing out as a result of the bonus cap, Antony Jenkins of Barclays has been given £950,000 and Stuart Gulliver of HSBC some £1.7m. Sharon Bowles, the Liberal Democrat MEP who chairs the European parliament's influential economic affairs committee, told Reuters that the committee would discuss at its meeting on Monday whether to toughen up the bonus clampdown.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chancellor 'must say why he has not curbed excess' as EU considers imposing new limits on bosses' pay", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Osborne under pressure as bonuses surge to £35m at bailed-out banks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nc3g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431704299\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394224388051/Ross-McEwan-011.jpg\" alt=\"Ross McEwan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross McEwan, new boss of the bailed-out Royal Bank of Scotland, has been handed £3m in shares. Photograph: Lefteris Pitarakis/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>George Osborne is facing calls to explain bonus payouts worth an estimated £35m that have been handed out by the bailed-out Royal Bank of Scotland and Lloyds Banking Group.</p> <p>The scale of the rewards – including £3m in shares to the new RBS boss Ross McEwan – were announced to the stock exchange as it emerged the European commission is considering a new clampdown on boardroom pay by requiring firms to disclose a ratio for the gap between executive pay and the pay of an average employee.</p> <p>In a move that would emulate the pay structure at the employee-owned John Lewis – where the chairman cannot earn more than 70 times the average pay rate throughout the company – the commission is working on proposals that would force the 10,000 stock market-listed companies across the EU to reveal pay ratios. Any such move would make it possible to compare bosses' pay and highlight any who are paid excessively in relation to their peers.</p> <p>The disclosures by Lloyds and RBS – which in the past five years has now reported losses totalling more than the £45bn of rescue funds pumped in by the taxpayer in 2008 – have further inflamed the row over City pay. It has already been stoked by attempts by banks to side step an EU rule limiting bankers' bonuses to 100% of salary, or 200% if shareholders give the go-ahead.</p> <p>Rob MacGregor, Unite national officer for finance, said: \"George Osborne needs to come to the Commons and explain why he is failing to rein in the excesses of the City and turning a blind eye to the bonus bonanza in our state backed banks.\"</p> <p>The 11 members of RBS's executive committee, including McEwan, have cashed in long-term bonus plans and been awarded new payouts potentially worth more than £23m.</p> <p>Lloyds, which is 31% owned by the taxpayer, has handed out more than £12m in share bonuses – granted in previous years but due to be paid out now – while the head of its retail bank, Alison Brittain, has cashed in a near £1m buyout award, which she was handed as an incentive to join the bank two years ago.</p> <p>Unlike RBS, Lloyds – <a href=\"http://www.theguardian.com/business/2014/feb/13/lloyds-bank-ceo-antonio-horta-osorio-bonus-profit\" title=\"\">which made a small profit of £415m in 2013</a> – did not make any announcement about new bonuses awarded for 2013.</p> <p>The TUC general secretary, Frances O'Grady, said: \"Our bailed-out banks remain deep in debt to the taxpayer and have no right to offer such lavish bonuses. Lloyds and RBS need to focus on fuelling business growth, rather than lining the wallets of senior bosses. As major shareholders in both banks, taxpayers rightly expect the government to do more to tackle this culture of greed.\"</p> <p>The latest pay disclosures come amid expectations that the industry will soon face scrutiny of the way it treats small business customers. The banks could face a full competition inquiry after the Office of Fair Trading completes its preliminary study later this month.</p> <p>RBS, which is 81% taxpayer owned, shed light on the way the team assembled by McEwan, who was promoted to chief executive on 1 October, is being paid.</p> <p>While the new RBS boss had called on his so-called executive committee<a href=\"http://www.theguardian.com/business/2014/jan/27/royal-bank-scotland-report-losses-8bn-2013\" title=\"\"> to waive their annual bonuses for 2013 </a>because of the <a href=\"http://www.theguardian.com/business/2014/feb/27/rbs-bonuses-loss-pay-market-rate\" title=\"\">£8.2bn of losses reported last week</a>, the three newest members have still been awarded bonuses.</p> <p>Rory Cullinan, head of RBS's new \"bad bank\" dealing with sour loans, received £2.5m in shares. Alison Rose, promoted to run the commercial and private bank, took just under £900,000 and Donald Workman, who runs the Asian businesses, £460,000.</p> <p>Those three are part of the 11-strong management team – which includes Mc-Ewan – that was also awarded almost £14m in shares through a long-term incentive plan (Ltip) due to pay out in three years, depending on performance.</p> <p>McEwan <a href=\"http://www.theguardian.com/business/2013/aug/02/rbs-ross-mcewan-stephen-hester\" title=\"\">waived his annual bonus when he was promoted to replace Stephen Hester </a>but has now been awarded almost £3m in shares through the Ltip. The members of that executive committee also had more than £5m of shares awarded in previous years released to them.</p> <p>RBS pay policy will face further scrutiny when its publishes its annual report. That will provide more details about its pay policies amid expectations that it will hand McEwan an extra tranche of shares in an \"allowance\" to match other banks' response to the bonus cap.</p> <p>Antonio Horta-Osorio, his counterpart at Lloyds who received £7.5m in 2013, was last week <a href=\"http://www.theguardian.com/business/2014/mar/05/lloyds-bank-boss-shares-eu-bonus-cap\" title=\"\">handed £900,000 in these allowances</a>, intended to prevent him losing out as a result of the bonus cap, Antony Jenkins of Barclays has been given £950,000 and Stuart Gulliver of HSBC some £1.7m.</p> <p>Sharon Bowles, the Liberal Democrat MEP who chairs the European parliament's influential economic affairs committee, told Reuters that the committee would discuss at its meeting on Monday whether to toughen up the bonus clampdown.</p>", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "charCount": "4688", 
      "wordcount": "806", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:39:37Z", 
      "trailText": "<p>Chancellor 'must say why he has not curbed excess' as EU considers imposing new limits on bosses' pay</p>", 
      "commentCloseDate": "2014-03-10T14:40:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/bailed-banks-rbs-lloyds-management-team-bosses-bonus-payouts-35m", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T20:33:00Z", 
    "type": "article", 
    "id": "business/2014/mar/07/bailed-banks-rbs-lloyds-management-team-bosses-bonus-payouts-35m", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/co-op-bank-paul-flowers-perfect-choice", 
    "sectionName": "Business", 
    "webTitle": "Co-op bank considered Paul Flowers to be a 'perfect choice' as chairman", 
    "fields": {
      "standfirst": "Co-op Bank's boardroom review shows Paul Flowers was praised by fellow directors for his 'thorough preparation'", 
      "body": "<p>The disgraced Methodist minister Paul Flowers was described as the \"perfect choice\" to lead the Co-operative Bank, according to a review of its boardroom commissioned by its directors in 2010.</p> <p>The review, published by the Treasury select committee on Friday, says Flowers was praised by his fellow directors for his \"thorough preparation, his engagement with the CEO and executive team and his encouragement of non-executive participation without colouring the tone\".</p> <p>Flowers is facing allegations of buying illegal drugs just days after appearing before the Treasury select committee in November last year as part of its inquiry into why the Co-op failed to buy 632 branches from Lloyds Banking Group.</p> <p>He left as chairman of the bank – now just 30% owned by the Co-op Group of supermarkets, funeral homes and pharmacies <a href=\"http://www.theguardian.com/business/2013/nov/29/co-operative-group-retail\" title=\"\">after last year's £1.5bn rescue deal</a> – in June last year, after becoming chairman in April 2010. He had joined the board a year earlier.</p> <p>According to the review, the 21 members of the board of what was then known as Co-operative Financial Services, were interviewed about their experiences and described Flowers as \"eloquent\" and \"good at engaging people's views\".</p> <p>\"He has radically changed the culture, which is now more open,\" the directors are reported as saying.</p> <p>The review of the effectiveness of the board was carried out between August and November 2010 by Tracy Long, whose company Boardroom Review was set up in 2004. A founding director of Classic FM, Long now sits on the board of the Department for Culture, Media and Sport. She was not available to comment.</p> <p>The 21-page document – marked strictly private and confidential and \"not intended for external issue (including the Financial Services Authority)\" – was published<a href=\"http://www.theguardian.com/business/2014/jan/28/coop-bank-deputy-chairman-quit-project-verde\" title=\"\"> after being requested during an evidence session with the former deputy chairmen of the bank Rodney Baker-Bates and David Davies</a>.</p> <p>The leadership by the then chief executive, Neville Richardson, who left in 2011, is described as a \"breath of fresh of air\".</p> <p>The boardroom review, though, warns that the effectiveness of the board was hampered by its sheer scale – 21 people sat around the table. It also says that board meetings were \" akin to the United Nations\". One director told the review that \"if you need a microphone (to be heard at meetings) something is wrong\".</p> <p>It suggests that changes needed to be made to the board, which comprised six executive members of what was the co-op's financial services team, two members from the group executive team, five elected non-executive members and eight professional non-executives.</p> <p>When questioned about the review, Davies told the committee: \"Broadly – and this seems somewhat ironic now – the conclusions of Dr Long and the people who reported to her was that the chairman was a very good chairman and was leading the board effectively.\"</p> <p>During his appearance before the committee, Flowers said he had been through a rigorous process before becoming chairman and was one of four candidates. Baker-Bates, who had stood for the role, said <a href=\"http://www.theguardian.com/business/2014/jan/28/coop-bank-deputy-chairman-quit-project-verde\" title=\"\">he was told Flowers was selected because he did well in psychometric tests</a>. Last November, Flowers was wrong-footed by the committee's chairman, Andrew Tyrie. He said the bank had assets of £3bn. The correct figure was £47bn.</p> <p>According to the review, the board's effectiveness was reduced by its lack of debate and challenge concerning long-term strategy and executive succession. It recommended that the board's agenda be prioritised more effectively and that board meetings be extended.</p> <p>It also highlighted concerns about executives being obverworked. The chief executive raised the problem of \"management stretch\" at the board meeting in October 2010 and one director remarked that the \"executive team is already working very hard and is under significant pressure\".</p> <p>Further evidence from Richardson, who became chief executive of the bank after <a href=\"http://www.theguardian.com/business/2009/jan/21/britannia-cooperative-banks-building-societies\" title=\"\">its merger in 2009 with Britannia Building Society</a> before leaving in July 2011, was also published. He said there had been no indication of any losses on loans granted by Britannia – cited by regulators as one of the causes of the bank's £1.5bn capital shortfall – at the time he left.</p> <p>He said his departure was \"precipitated by the refusal of the Co-op Bank to heed my warnings that going ahead with multiple significant and demanding projects simultaneously [including the Lloyds branch takeover] would have disastrous consequences\".</p>", 
      "bodyText": "The disgraced Methodist minister Paul Flowers was described as the \"perfect choice\" to lead the Co-operative Bank, according to a review of its boardroom commissioned by its directors in 2010. The review, published by the Treasury select committee on Friday, says Flowers was praised by his fellow directors for his \"thorough preparation, his engagement with the CEO and executive team and his encouragement of non-executive participation without colouring the tone\". Flowers is facing allegations of buying illegal drugs just days after appearing before the Treasury select committee in November last year as part of its inquiry into why the Co-op failed to buy 632 branches from Lloyds Banking Group. He left as chairman of the bank – now just 30% owned by the Co-op Group of supermarkets, funeral homes and pharmacies after last year's £1.5bn rescue deal – in June last year, after becoming chairman in April 2010. He had joined the board a year earlier. According to the review, the 21 members of the board of what was then known as Co-operative Financial Services, were interviewed about their experiences and described Flowers as \"eloquent\" and \"good at engaging people's views\". \"He has radically changed the culture, which is now more open,\" the directors are reported as saying. The review of the effectiveness of the board was carried out between August and November 2010 by Tracy Long, whose company Boardroom Review was set up in 2004. A founding director of Classic FM, Long now sits on the board of the Department for Culture, Media and Sport. She was not available to comment. The 21-page document – marked strictly private and confidential and \"not intended for external issue (including the Financial Services Authority)\" – was published after being requested during an evidence session with the former deputy chairmen of the bank Rodney Baker-Bates and David Davies. The leadership by the then chief executive, Neville Richardson, who left in 2011, is described as a \"breath of fresh of air\". The boardroom review, though, warns that the effectiveness of the board was hampered by its sheer scale – 21 people sat around the table. It also says that board meetings were \" akin to the United Nations\". One director told the review that \"if you need a microphone (to be heard at meetings) something is wrong\". It suggests that changes needed to be made to the board, which comprised six executive members of what was the co-op's financial services team, two members from the group executive team, five elected non-executive members and eight professional non-executives. When questioned about the review, Davies told the committee: \"Broadly – and this seems somewhat ironic now – the conclusions of Dr Long and the people who reported to her was that the chairman was a very good chairman and was leading the board effectively.\" During his appearance before the committee, Flowers said he had been through a rigorous process before becoming chairman and was one of four candidates. Baker-Bates, who had stood for the role, said he was told Flowers was selected because he did well in psychometric tests. Last November, Flowers was wrong-footed by the committee's chairman, Andrew Tyrie. He said the bank had assets of £3bn. The correct figure was £47bn. According to the review, the board's effectiveness was reduced by its lack of debate and challenge concerning long-term strategy and executive succession. It recommended that the board's agenda be prioritised more effectively and that board meetings be extended. It also highlighted concerns about executives being obverworked. The chief executive raised the problem of \"management stretch\" at the board meeting in October 2010 and one director remarked that the \"executive team is already working very hard and is under significant pressure\". Further evidence from Richardson, who became chief executive of the bank after its merger in 2009 with Britannia Building Society before leaving in July 2011, was also published. He said there had been no indication of any losses on loans granted by Britannia – cited by regulators as one of the causes of the bank's £1.5bn capital shortfall – at the time he left. He said his departure was \"precipitated by the refusal of the Co-op Bank to heed my warnings that going ahead with multiple significant and demanding projects simultaneously [including the Lloyds branch takeover] would have disastrous consequences\".", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "headline": "Co-op bank considered Paul Flowers to be a 'perfect choice' as chairman", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "708", 
      "charCount": "4427", 
      "trailText": "Co-op Bank's boardroom review shows Paul Flowers was praised by fellow directors for his 'thorough preparation'", 
      "shortUrl": "https://gu.com/p/3ncdf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431572173\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394222251241/Paul-Flowers-former-chair-009.jpg\" alt=\"Paul Flowers, former chairman of Co-operative Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Co-operative Bank chairman Paul Flowers. Members of the board of the bank described Flowers as 'eloquent' and 'good at engaging people’s views'.  Photograph: Press Association</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/co-op-bank-paul-flowers-perfect-choice", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T20:01:11Z", 
    "type": "article", 
    "id": "business/2014/mar/07/co-op-bank-paul-flowers-perfect-choice", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/supermarkets-milk-price-war-dairy-farmers-tesco-cuts", 
    "sectionName": "Business", 
    "webTitle": "Supermarkets' milk price war leaves a sour taste for dairy farmers", 
    "fields": {
      "bodyText": "\"We call them our girls,\" says David Strachan affectionately, watching the line of bright-eyed brown Jersey cows saunter obligingly from their cubicles – their indoor home during the chilly winter months – and into the adjoining milking parlour. The modern, mechanised facility is a far cry from the days of milking by hand. But in other respects Marybelle, a family-run dairy business set in the heart of the Suffolk countryside, has deliberately retained old-fashioned traditions, such as low-intensity care of its award-winning pedigree Jerseys and Holsteins and an enviably short supply chain. But Strachan, a third-generation farmer, is clearly not a happy man as he struggles to understand Tesco's decision as the UK's largest retailer to slash the price of milk from £1.39 to £1 for a four-pint carton in the latest battle to win shoppers. Like many of the UK's 10,500 dairy farmers he worries that the escalating price war will put the financial squeeze on his own business, at a time when stability is returning after price cuts two years ago. \"I am cross as it makes no sense to me,\" he says from the dairy in Rendham. \"It is not as though consumers have been complaining about milk being too expensive. It's a good value product given everything that goes into it, and what Tesco is doing is sending out the wrong message to shoppers – to everyone. They are devaluing milk for, apparently, their own gain.\" Tesco's aggressive move on Monday was matched two days later by Sainsbury's and by the Co-operative, cutting the price of one and two-pint bottles to 45p and 85p respectively. Waitrose followed suit on Fridayby reducing its four-pint bottles from £1.39 to £1 for customers holding the mywaitrose loyalty card. Asda, Aldi and Lidl have charged £1 for four-pint bottles for some time. On Friday Morrisons upped the ante by cutting the price of its 2-litre carton Meadow Park milk from 97p to 84p. The National Farmers' Union has warned that a supermarket price war could mean farmers losing out to protect retailers' profits. Pricing is a complex business – and depends on the individual farm and quality and fat level of the milk – but the NFU says the farmgate price (what farmers and processors receive from retailers) is an average of 17p per pint. Two years ago farmers organised blockades after the main processors tried to reduce the rate from 30p to 25p per litre. Around half the milk produced on dairy farms is pasteurised for drinking while the rest is turned into cheese, butter, yoghurt and other dairy products. Many dairy farmers have been making a loss from milk for years. Marybelle has aslo struggled to make money from milk and has diversified into cream, artisan yoghurts, creme fraiche and ice cream – a move which has sealed its reputation and attracted a slew of impressive national awards. Its products are available throughout Suffolk, Norfolk and Essex, within a 60-mile radius of the processing plant, from farm shops and supermarkets, including Morrisons, Asda ,Waitrose and East of England Co-operative. Half of the milk sold in the UK goes to schools, hospitals, coffee shops and restaurants. Strachan believes the price cuts could have a wider impact on his business: \"A lot of my hotel and restaurant customers will see the reduced price flagged up and expect that from me as well. I don't have a sufficiently wide product range – or scale – to be able to offer that and absorb it. It is all very destabilising.\" Tesco, Sainsbury's, the Co-op and Morrisons insist that the price cuts will not affect how much farmers are paid. Tesco even took out full-page adverts in national newspapers to say the price the 650 members of its Sustainable Dairy Group are paid will not be affected. But Strachan says this amounts to 6% of dairy farmers: \"That's a drop in the ocean. What about all the others?\" With talk of reviving a national petition to publicise farmers' worries, the NFU is watching the situation closely. \"Creating this impression or illusion that food is cheap is damaging on the agricultural industry and how the public view food,\" says Rob Newbery, its chief dairy adviser. \"We do not want the price of food to be the ground on which the retailers go to war on each other. \"Farmers do not set retail prices but we will be monitoring the situation to ensure this short-term marketing effort does not have an impact on farmgate milk prices now and further down the line. Over the past 18 months or so we've seen the gap between what farmers get paid at the farm gate and the cost of producing milk closing, which has been encouraging. This is not good news for the industry.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Tesco triggers round of cuts as NFU warns of damage to farming at time when stability is returning after reductions two years ago", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Supermarkets' milk price war leaves a sour taste for dairy farmers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ncd7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431571865\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394222165083/Food-and-Drink-011.jpg\" alt=\"Food and Drink\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dairy cattle grazing last summer in Cumbria. Farmers are unhappy that a supermarket price war now means four pints of milk sells for £1, rather than £1.39. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"We call them our girls,\" says David Strachan affectionately, watching the line of bright-eyed brown Jersey cows saunter obligingly from their cubicles – their indoor home during the chilly winter months – and into the adjoining milking parlour.</p> <p>The modern, mechanised facility is a far cry from the days of milking by hand. But in other respects Marybelle, a family-run dairy business set in the heart of the Suffolk countryside, has deliberately retained old-fashioned traditions, such as low-intensity care of its award-winning pedigree Jerseys and Holsteins and an enviably short supply chain.</p> <p>But Strachan, a third-generation farmer, is clearly not a happy man as he struggles to understand Tesco's decision as the UK's largest retailer to slash the price of milk from £1.39 to £1 for a four-pint carton in the latest battle to win shoppers. Like many of the UK's 10,500 dairy farmers he worries that the escalating price war will put the financial squeeze on his own business, at a time when stability is returning after price cuts two years ago.</p> <p>\"I am cross as it makes no sense to me,\" he says from the dairy in Rendham. \"It is not as though consumers have been complaining about milk being too expensive. It's a good value product given everything that goes into it, and what Tesco is doing is sending out the wrong message to shoppers – to everyone. They are devaluing milk for, apparently, their own gain.\"</p> <p>Tesco's aggressive move on Monday was matched two days later by Sainsbury's and by the Co-operative, cutting the price of one and two-pint bottles to 45p and 85p respectively. Waitrose followed suit on Fridayby reducing its four-pint bottles from £1.39 to £1 for customers holding the mywaitrose loyalty card. Asda, Aldi and Lidl have charged £1 for four-pint bottles for some time.</p> <p>On Friday Morrisons upped the ante by cutting the price of its 2-litre carton Meadow Park milk from 97p to 84p.</p> <p>The National Farmers' Union has warned that a supermarket price war could mean farmers losing out to protect retailers' profits. Pricing is a complex business – and depends on the individual farm and quality and fat level of the milk – but the NFU says the farmgate price (what farmers and processors receive from retailers) is an average of 17p per pint. Two years ago farmers organised blockades after the main processors tried to reduce the rate from 30p to 25p per litre.</p> <p>Around half the milk produced on dairy farms is pasteurised for drinking while the rest is turned into cheese, butter, yoghurt and other dairy products. Many dairy farmers have been making a loss from milk for years.</p> <p>Marybelle has aslo struggled to make money from milk and has diversified into cream, artisan yoghurts, creme fraiche and ice cream – a move which has sealed its reputation and attracted a slew of impressive national awards.</p> <p>Its products are available throughout Suffolk, Norfolk and Essex, within a 60-mile radius of the processing plant, from farm shops and supermarkets, including Morrisons, Asda ,Waitrose and East of England Co-operative.</p> <p>Half of the milk sold in the UK goes to schools, hospitals, coffee shops and restaurants. Strachan believes the price cuts could have a wider impact on his business: \"A lot of my hotel and restaurant customers will see the reduced price flagged up and expect that from me as well. I don't have a sufficiently wide product range – or scale – to be able to offer that and absorb it. It is all very destabilising.\"</p> <p>Tesco, Sainsbury's, the Co-op and Morrisons insist that the price cuts will not affect how much farmers are paid. Tesco even took out full-page adverts in national newspapers to say the price the 650 members of its Sustainable Dairy Group are paid will not be affected. But Strachan says this amounts to 6% of dairy farmers: \"That's a drop in the ocean. What about all the others?\"</p> <p>With talk of reviving a national petition to publicise farmers' worries, the NFU is watching the situation closely. \"Creating this impression or illusion that food is cheap is damaging on the agricultural industry and how the public view food,\" says Rob Newbery, its chief dairy adviser. \"We do not want the price of food to be the ground on which the retailers go to war on each other.</p> <p>\"Farmers do not set retail prices but we will be monitoring the situation to ensure this short-term marketing effort does not have an impact on farmgate milk prices now and further down the line. Over the past 18 months or so we've seen the gap between what farmers get paid at the farm gate and the cost of producing milk closing, which has been encouraging. This is not good news for the industry.\"</p>", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "charCount": "4630", 
      "wordcount": "791", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:13:19Z", 
      "trailText": "Tesco triggers round of cuts as NFU warns of damage to farming at time when stability is returning after reductions two years ago", 
      "commentCloseDate": "2014-03-10T19:57:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/supermarkets-milk-price-war-dairy-farmers-tesco-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T19:57:34Z", 
    "type": "article", 
    "id": "business/2014/mar/07/supermarkets-milk-price-war-dairy-farmers-tesco-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/rolls-royce-union-bribery-claims-rising-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce union blames rising bonuses for scandals", 
    "fields": {
      "standfirst": "Unite official links bribery claims to cash rewards and dismisses engineering firm's whistleblower hotline as a gimmick", 
      "body": "<p><strong> </strong></p> <p>The union representing Rolls-Royce managers has blamed the company's \"bonus culture\" for the string of bribery and corruption scandals dogging the company.</p> <p>Tony Tinley, the Unite regional officer who represents 413 managers at Rolls-Royce's Derby headquarters, said he questioned whether the engine manufacturer will ever be able to tackle alleged corruption \"while the company's bonus culture places emphasis on cash rewards for managers\".</p> <p>It was revealed last week that hundreds of Rolls managers collected bumper bonuses last year. <a href=\"http://www.rolls-royce.com/Images/RR_Full%20Annual%20Report__tcm92-55530.pdf\" title=\"\">The company's annual report </a>showed that Rolls' chief executive John Rishton collected a £4m payout from the firm's long-term share-based bonus scheme (more than double the previous year's payout). As well as the executive team, several hundred senior managers in the scheme collected inflated bonuses.</p> <p>A spokesman for Rolls said the company has a \"relatively conservative\" bonus policy and individual payouts are made only if the overall company hits its targets. \"Then, when reviewing an individual's performance, the appraisal process looks at both what has been achieved and how it was achieved.\"</p> <p>Rolls said it was \"very clear that we have a zero tolerance policy for bribery and corruption\". The spokesman said the company was \"currently carrying out a detailed programme of training\" to support its newly beefed-up anti-bribery code of conduct.</p> <p>Rolls also pointed out that it this week introduced measures to strip bonuses from bosses sacked for any involvement in corruption.</p> <p>Tinley, who worked for Rolls for 20 years before joining Unite, dismissed the FTSE100 company's launch of a whistleblower hotline as a gimmick that does not go far enough to address the alleged bribery scandal, which has spread to three countries.</p> <p>\"It is important that it [the whistleblower hotline] is not a gimmick and addresses the issues raised,\" he said.</p> <p>\"We also question whether the problems Rolls-Royce face will ever truly be dealt with while the company's bonus culture places the emphasis on cash rewards for managers rather than quality outcomes for the business.</p> <p>\"Unite would prefer that the grievance procedure is used to ensure that stringent standards of complaint handling are adhered to. We would also say to Rolls-Royce that there is no substitute for training managers on acceptable conduct.\"</p> <p>Tinley worked for Rolls between 1979 and 1998, during the period of the most prominent bribery allegations. He was an instrument mechanic before becoming chair of the works committee, representing staff to management.</p> <p>Rolls this week launched a <a href=\"http://www.theguardian.com/business/2014/mar/05/rolls-royce-whistleblower-hotline-bribery-concerns\" title=\"\">24 hour \"ethics line\"</a> for its 55,000 employees to report concerns about bribery in the wake of several international law enforcement agency investigations into <a href=\"http://www.theguardian.com/business/2014/mar/03/rolls-royce-bribery-allegations-india\" title=\"\">allegations the company paid multimillion bribes in Indonesia, China and India</a>.</p> <p>The Serious Fraud Office (SFO) has launched a criminal investigation into the allegations, while the US Department of Justice and India's Central Bureau of Investigations are also investigating the claims.</p> <p>Rolls' chief executive, John Rishton, said the \"confidential reporting line\" was designed to \"make sure that we can hear about and address any matters of concern\".</p> <p>Dick Taylor, the former employee who blew the whistle on $20m (£12.5m) of suspected bribes paid to the son of an ex-president of Indonesia, has said his concerns were ignored for six years. He added that after reporting them internally he was told he \"would be sacked, no matter what\".</p> <p>Taylor, who worked for Rolls for more than 30 years including a long stint in Indonesia, quit and began posting his allegations on newspaper websites around the world, including the Guardian's.</p> <p>In one of the posts he said: \"Just one example is that Tommy Suharto was given $20m and new blue Rolls-Royce car … to force the Indonesian airline Garuda to take Rolls-Royce Trent 700 engines on the A330 aircraft they were buying.\"</p> <p>Meanwhile, Rolls bought out German car firm Daimler's 50% stake in Rolls-Royce Power Systems Holdings, a joint venture making high-speed engines for ships and the oil and gas industry, for an undisclosed amount.</p>", 
      "bodyText": "The union representing Rolls-Royce managers has blamed the company's \"bonus culture\" for the string of bribery and corruption scandals dogging the company. Tony Tinley, the Unite regional officer who represents 413 managers at Rolls-Royce's Derby headquarters, said he questioned whether the engine manufacturer will ever be able to tackle alleged corruption \"while the company's bonus culture places emphasis on cash rewards for managers\". It was revealed last week that hundreds of Rolls managers collected bumper bonuses last year. The company's annual report showed that Rolls' chief executive John Rishton collected a £4m payout from the firm's long-term share-based bonus scheme (more than double the previous year's payout). As well as the executive team, several hundred senior managers in the scheme collected inflated bonuses. A spokesman for Rolls said the company has a \"relatively conservative\" bonus policy and individual payouts are made only if the overall company hits its targets. \"Then, when reviewing an individual's performance, the appraisal process looks at both what has been achieved and how it was achieved.\" Rolls said it was \"very clear that we have a zero tolerance policy for bribery and corruption\". The spokesman said the company was \"currently carrying out a detailed programme of training\" to support its newly beefed-up anti-bribery code of conduct. Rolls also pointed out that it this week introduced measures to strip bonuses from bosses sacked for any involvement in corruption. Tinley, who worked for Rolls for 20 years before joining Unite, dismissed the FTSE100 company's launch of a whistleblower hotline as a gimmick that does not go far enough to address the alleged bribery scandal, which has spread to three countries. \"It is important that it [the whistleblower hotline] is not a gimmick and addresses the issues raised,\" he said. \"We also question whether the problems Rolls-Royce face will ever truly be dealt with while the company's bonus culture places the emphasis on cash rewards for managers rather than quality outcomes for the business. \"Unite would prefer that the grievance procedure is used to ensure that stringent standards of complaint handling are adhered to. We would also say to Rolls-Royce that there is no substitute for training managers on acceptable conduct.\" Tinley worked for Rolls between 1979 and 1998, during the period of the most prominent bribery allegations. He was an instrument mechanic before becoming chair of the works committee, representing staff to management. Rolls this week launched a 24 hour \"ethics line\" for its 55,000 employees to report concerns about bribery in the wake of several international law enforcement agency investigations into allegations the company paid multimillion bribes in Indonesia, China and India. The Serious Fraud Office (SFO) has launched a criminal investigation into the allegations, while the US Department of Justice and India's Central Bureau of Investigations are also investigating the claims. Rolls' chief executive, John Rishton, said the \"confidential reporting line\" was designed to \"make sure that we can hear about and address any matters of concern\". Dick Taylor, the former employee who blew the whistle on $20m (£12.5m) of suspected bribes paid to the son of an ex-president of Indonesia, has said his concerns were ignored for six years. He added that after reporting them internally he was told he \"would be sacked, no matter what\". Taylor, who worked for Rolls for more than 30 years including a long stint in Indonesia, quit and began posting his allegations on newspaper websites around the world, including the Guardian's. In one of the posts he said: \"Just one example is that Tommy Suharto was given $20m and new blue Rolls-Royce car … to force the Indonesian airline Garuda to take Rolls-Royce Trent 700 engines on the A330 aircraft they were buying.\" Meanwhile, Rolls bought out German car firm Daimler's 50% stake in Rolls-Royce Power Systems Holdings, a joint venture making high-speed engines for ships and the oil and gas industry, for an undisclosed amount.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "headline": "Rolls-Royce union blames rising bonuses for scandals", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "648", 
      "charCount": "4109", 
      "trailText": "Unite official links bribery claims to cash rewards and dismisses engineering firm's whistleblower hotline as a gimmick", 
      "shortUrl": "https://gu.com/p/3nccz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-23T15:40:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431569788\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394220107987/Rolls-Royce-test-centre-i-009.jpg\" alt=\"Rolls-Royce test centre in Germany\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A vacuum chamber at a Rolls-Royce test centre in Germany. Rolls only makes individual bonus payouts if the overall company hits its targets, says a spokesman. Photograph: Sebastian Willnow/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/rolls-royce-union-bribery-claims-rising-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T19:22:48Z", 
    "type": "article", 
    "id": "business/2014/mar/07/rolls-royce-union-bribery-claims-rising-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/eu-leaders-gas-russia-ukraine", 
    "sectionName": "Business", 
    "webTitle": "EU leaders draw up plans to send gas to Ukraine if Russia cuts off supply", 
    "fields": {
      "standfirst": "<p>Europe braced for possible battle with Moscow after Gazprom threatens to cut off gas supply if Ukraine does not pay bill</p>", 
      "body": "<p>EU leaders are rapidly drawing up plans to send some of their stocks of Russian gas back to Ukraine and other eastern European countries that need it, if Vladimir Putin reacts to western sanctions over the Crimea crisis by starving the continent of energy.</p> <p>Russia’s largest gas producer, Gazprom, said on Friday that Kiev had missed a deadline to pay $440m for gas received in February and threatened to cut off the country’s supply if it did not make the payment.</p> <p>Gazprom provides Ukraine with around half its gas, and other countries in eastern and southern Europe, including Poland and Greece, reportedly have low stocks of gas.</p> <p>Although Gazprom said the threat to Kiev would not affect the supply to the rest of Europe, western leaders are steeling themselves for a possible battle with Moscow over energy supplies. At least half of the Russian gas that is piped to Europe passes through Ukraine.</p> <p>Gazprom last cut off supplies to Ukraine in early 2009, leading to a slump in the supply of Russian gas to Europe. “Either Ukraine makes good on its debt and pays for current supplies, or there is risk of returning to the situation of early 2009,” Gazprom CEO Alexei Miller said on Friday, adding that Ukraine now owed $1.89bn in unpaid bills.</p> <p> The move to consider reversing Russian gas flows comes amid growing pressure in Washington to exploit the huge boom in US gas – extracted through fracking technologies – to begin global exports, providing a counter-weight to Moscow’s influence.</p> <p>Although it is the largest producer of natural gas, the US does not currently export its supplies, and the construction of a handful of export terminals will not be completed until at least 2015. But Barack Obama’s administration considering moves to accelerate a drive to export its energy, weakening Putin’s leverage in the future.</p> <p>In Brussels on Thursday, European leaders engaged in detailed discussions about the feasibility of switching the flow of gas in eastern Europe’s pipelines. Storage reserves in Europe, particularly Germany and Hungary, which have ample supplies, could be used to pump gas back towards Ukraine.</p> <p>José Manuel Barroso, the president of European Commission, said energy security was an early priority for Ukraine, adding: “We are looking in the short term at the gas transmission network to ensure that reverse flows with the European Union are fully operational.”</p> <p>A project to modernise Ukraine’s gas transmission infrastructure forms part of the EU’s $15bn promised aid package to Kiev, with an initial loan possible in the near future. A European Commission memorandum specifically states it will seek to enable “reverse flows” of gas to Ukraine, ensuring they can be “operationalised as soon as possible”.</p> <p>Such a move would likely occur first through Slovakia, and EU officials are pressing Slovakia and Ukraine to quickly sign an agreement that would enable gas to be piped in the opposite direction if the need emerges. Additional “reverse-flow corridors” could be introduced through Bulgaria and Romania, or Croatia and Hungary.</p> <p>A senior German official briefed on Thursday’s meeting told the Guardian that Berlin was ready to help. “Our gas storage tanks are well filled after a mild winter and we stand ready to assist Ukraine in securing its energy supply including working on reserve flows.” </p> <p>However, European officials and energy experts concede there are doubts over whether it would be technically possible to transfer sufficient gas through the continent, west to east, if Russia decided to restrict its supplies for a significant period of time. While short-term assistance through the summer months could help, western Europe would not have the capacity to supply neighbours in the east for an extended period of time.</p> <p>Speaking on the condition of anonymity, one senior executive said reversing gas flows would be an extremely complex move. “This is not easy to do. Certainly the Gazprom export pipeline is built to move gas only in one direction, and it would involve a lot of time and money to reconfigure for imports,” the executive said. “You would also have to get the agreement of dozens of commercial and other organisations. It is not going to happen.”</p> <p>Europe imported 155bn cubic metres (bcm) of gas from Russia in 2013, about 30% of its overall gas demand, according to Wood Mackenzie, an Edinburgh-based energy consultancy. Ukraine is the key transit route for Russian gas to Europe, with around 50% piped through the country in 2013.</p> <p>Gazprom insists exports remain stable, and is desperate to avoid a repeat of the Russia-Ukraine “gas wars” of 2006, 2008 and 2009.</p> <p>In Washington, there is a growing appetite to retaliate against Russia with a long-term, strategic acceleration in energy exports. Exporting US gas obtained through fracking would be controversial among environmentalists, Democrats, and US industries reliant on cheap energy, the price of which would be expected to rise if supplies were being piped abroad.</p> <p>Republicans, backed by gas producers such as ExxonMobil, have for years been pushing to dramatically increase gas production to enable export trade, and are using the crisis in Crimea to argue for swift action by the Obama administration.</p> <p>US gas production is projected to rise 44% by 2040, according to the US Energy Information Administration, and producers have been pressing the Obama administration to expand exports of natural gas.</p> <p>The Republican leader of the House, John Boehner, used an an op-ed in the Wall Street Journal on Friday to call on Obama to <a href=\"http://online.wsj.com/news/articles/SB10001424052702303824204579421024172546260?mod=WSJ_Opinion_LEFTTopOpinion&amp;mg=reno64-wsj\">“dramatically expand production of American-made energy”</a> and make US supplies of natural gas available to global markets.</p> <p>The Department of Energy as <a href=\"http://energy.gov/sites/prod/files/2014/03/f8/Summary%20of%20LNG%20Export%20Applications.pdf\">approved six applications</a> to export domestically approved applications for terminals to export liquefied gas; five are in Texas and Louisiana, and one in Maryland. A further 24 applications are pending and Boehner and other top Republicans are calling on the administration to expedite their approval. “The ability to turn the tables and put the Russian leader in check lies right beneath our feet, in the form of vast supplies of natural energy,” Boehner said.</p> <p>The Obama administration appears receptive to moving to undercut Moscow’s hold over the energy sector. White House press secretary Jay Carney said this week that while the Department of Energy is approving terminal requests on a case-by-case basis, the US would look for ways to wean Ukraine from its “dependence on Russian gas”.</p> <p>A senior US official said the State Department was supportive of introducing substantial gas exports abroad as a move to counteract Russia’s influence.</p> <p>Carlos Pascual, a former American ambassador to Ukraine, who leads the State Department’s Bureau of Energy Resources, <a href=\"http://www.nytimes.com/2014/03/06/world/europe/us-seeks-to-reduce-ukraines-reliance-on-russia-for-natural-gas.html?_r=0\">told the New York Times</a> that opening global markets to US exports “sends a clear signal that the global gas market is changing, that there is the prospect of much greater supply coming from other parts of the world”.</p>", 
      "byline": "Paul Lewis and Suzanne Goldenberg in Washington, Ian Traynor in Brussels and Terry Macalister in London", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "EU leaders are rapidly drawing up plans to send some of their stocks of Russian gas back to Ukraine and other eastern European countries that need it, if Vladimir Putin reacts to western sanctions over the Crimea crisis by starving the continent of energy. Russia’s largest gas producer, Gazprom, said on Friday that Kiev had missed a deadline to pay $440m for gas received in February and threatened to cut off the country’s supply if it did not make the payment. Gazprom provides Ukraine with around half its gas, and other countries in eastern and southern Europe, including Poland and Greece, reportedly have low stocks of gas. Although Gazprom said the threat to Kiev would not affect the supply to the rest of Europe, western leaders are steeling themselves for a possible battle with Moscow over energy supplies. At least half of the Russian gas that is piped to Europe passes through Ukraine. Gazprom last cut off supplies to Ukraine in early 2009, leading to a slump in the supply of Russian gas to Europe. “Either Ukraine makes good on its debt and pays for current supplies, or there is risk of returning to the situation of early 2009,” Gazprom CEO Alexei Miller said on Friday, adding that Ukraine now owed $1.89bn in unpaid bills. The move to consider reversing Russian gas flows comes amid growing pressure in Washington to exploit the huge boom in US gas – extracted through fracking technologies – to begin global exports, providing a counter-weight to Moscow’s influence. Although it is the largest producer of natural gas, the US does not currently export its supplies, and the construction of a handful of export terminals will not be completed until at least 2015. But Barack Obama’s administration considering moves to accelerate a drive to export its energy, weakening Putin’s leverage in the future. In Brussels on Thursday, European leaders engaged in detailed discussions about the feasibility of switching the flow of gas in eastern Europe’s pipelines. Storage reserves in Europe, particularly Germany and Hungary, which have ample supplies, could be used to pump gas back towards Ukraine. José Manuel Barroso, the president of European Commission, said energy security was an early priority for Ukraine, adding: “We are looking in the short term at the gas transmission network to ensure that reverse flows with the European Union are fully operational.” A project to modernise Ukraine’s gas transmission infrastructure forms part of the EU’s $15bn promised aid package to Kiev, with an initial loan possible in the near future. A European Commission memorandum specifically states it will seek to enable “reverse flows” of gas to Ukraine, ensuring they can be “operationalised as soon as possible”. Such a move would likely occur first through Slovakia, and EU officials are pressing Slovakia and Ukraine to quickly sign an agreement that would enable gas to be piped in the opposite direction if the need emerges. Additional “reverse-flow corridors” could be introduced through Bulgaria and Romania, or Croatia and Hungary. A senior German official briefed on Thursday’s meeting told the Guardian that Berlin was ready to help. “Our gas storage tanks are well filled after a mild winter and we stand ready to assist Ukraine in securing its energy supply including working on reserve flows.” However, European officials and energy experts concede there are doubts over whether it would be technically possible to transfer sufficient gas through the continent, west to east, if Russia decided to restrict its supplies for a significant period of time. While short-term assistance through the summer months could help, western Europe would not have the capacity to supply neighbours in the east for an extended period of time. Speaking on the condition of anonymity, one senior executive said reversing gas flows would be an extremely complex move. “This is not easy to do. Certainly the Gazprom export pipeline is built to move gas only in one direction, and it would involve a lot of time and money to reconfigure for imports,” the executive said. “You would also have to get the agreement of dozens of commercial and other organisations. It is not going to happen.” Europe imported 155bn cubic metres (bcm) of gas from Russia in 2013, about 30% of its overall gas demand, according to Wood Mackenzie, an Edinburgh-based energy consultancy. Ukraine is the key transit route for Russian gas to Europe, with around 50% piped through the country in 2013. Gazprom insists exports remain stable, and is desperate to avoid a repeat of the Russia-Ukraine “gas wars” of 2006, 2008 and 2009. In Washington, there is a growing appetite to retaliate against Russia with a long-term, strategic acceleration in energy exports. Exporting US gas obtained through fracking would be controversial among environmentalists, Democrats, and US industries reliant on cheap energy, the price of which would be expected to rise if supplies were being piped abroad. Republicans, backed by gas producers such as ExxonMobil, have for years been pushing to dramatically increase gas production to enable export trade, and are using the crisis in Crimea to argue for swift action by the Obama administration. US gas production is projected to rise 44% by 2040, according to the US Energy Information Administration, and producers have been pressing the Obama administration to expand exports of natural gas. The Republican leader of the House, John Boehner, used an an op-ed in the Wall Street Journal on Friday to call on Obama to “dramatically expand production of American-made energy” and make US supplies of natural gas available to global markets. The Department of Energy as approved six applications to export domestically approved applications for terminals to export liquefied gas; five are in Texas and Louisiana, and one in Maryland. A further 24 applications are pending and Boehner and other top Republicans are calling on the administration to expedite their approval. “The ability to turn the tables and put the Russian leader in check lies right beneath our feet, in the form of vast supplies of natural energy,” Boehner said. The Obama administration appears receptive to moving to undercut Moscow’s hold over the energy sector. White House press secretary Jay Carney said this week that while the Department of Energy is approving terminal requests on a case-by-case basis, the US would look for ways to wean Ukraine from its “dependence on Russian gas”. A senior US official said the State Department was supportive of introducing substantial gas exports abroad as a move to counteract Russia’s influence. Carlos Pascual, a former American ambassador to Ukraine, who leads the State Department’s Bureau of Energy Resources, told the New York Times that opening global markets to US exports “sends a clear signal that the global gas market is changing, that there is the prospect of much greater supply coming from other parts of the world”.", 
      "headline": "EU leaders draw up plans to send gas to Ukraine if Russia cuts off supply", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1142", 
      "charCount": "6960", 
      "trailText": "Western leaders braced for possible battle with Moscow after Gazprom threatens to cut off gas supply to Ukraine ", 
      "shortUrl": "https://gu.com/p/3ncak", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:30:50Z", 
      "firstPublicationDate": "2014-03-07T18:33:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-10382446-015e-4350-822f-e10e8c21bf8a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394215753881/8dd0813c-fbc5-4230-a9fb-1977bb7da502-460x276.jpeg\" alt=\"Gas pipeline near Kiev.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A gas pipeline near Kiev. Gazprom said Ukraine missed a payment of $440m for gas received in February. Photograph: Andrey Sinitsin/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-10T17:30:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/eu-leaders-gas-russia-ukraine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T18:33:13Z", 
    "type": "article", 
    "id": "business/2014/mar/07/eu-leaders-gas-russia-ukraine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/lifeandstyle/2014/mar/07/alex-calderwood-cool-hunter-death-ace-hotel-london", 
    "sectionName": "Business", 
    "webTitle": "Alex Calderwood: the cool hunter", 
    "fields": {
      "bodyText": "The Ace Hotel in Shoreditch opened last September, but already it feels like a new sort of London institution. In the lobby, there is a long and busy shared table. Elegant library-style reading lights run down the middle; to either side there are two dozen plain wooden chairs. Most of them are occupied throughout the day by people with laptops – young, or youngish, and carefully dressed in casual clothes. Some are guests, some are not; yet none of the hotel staff seems to draw a distinction or try to move anybody on. Instead, for hours at a time, the people at the table type purposefully, make work phone calls and hold confidently public business meetings. The first time I visited, just before Christmas, two studiedly bearded men next to me were conceiving a website to sell bespoke T-shirts. Occasionally, someone at the table orders a drink from the in-house cafe at the far end of the lobby, which offers \"meticulously sourced\" beans and looks like a cross between a cocktail bar and a science laboratory. Occasionally, someone steals a self-conscious glance at the other lobby inhabitants, or the comings and goings through the hotel's heavy, industrial-chic doors. The lobby itself is painted grey and sparsely furnished, but softly lit, and warmed all day by wafts of music from some perfectly crowdsourced hipster iPod. Somehow, the Ace seems cutting edge and homely at the same time: as its website puts it, \"a friendly place, continually new\". Outside, the pleasures and opportunities of booming inner east London extend in all directions: Dalston's nightclubs to the north, Old Street's digital start-ups to the west, the City of London's financial honeypot to the south. The 264-room hotel is largely the creation of Alex Calderwood, an American entrepreneur and self-styled \"cultural engineer\". Starting in Seattle in the 1980s, straight out of school, he constructed an idiosyncratic, hyperactive, ever-diversifying career, involving fashion design and retail, nightclubs, a barbers' shop chain, a record label, an advertising and marketing agency, an art book publisher and, most recently, an international chain of hotels that successfully overturned many of the rules of the hospitality trade. Before the London Ace, he had established hotels in Seattle, Portland, New York and Palm Springs, each starkly different in atmosphere and design, and therefore lacking the usual benefits of standardisation and economies of scale, yet each still trading and widely acclaimed. Meanwhile, Calderwood's broader tastes and enthusiasms – vintage clothes and tattoo parlours, reclaimed furniture and buildings, a more relaxed service culture, army surplus and Americana, comfort food and graffiti art, fancy coffee and retro typography – helped redefine what many people think of as an appealing urban life. \"Ace Hotel redesigned just about everything,\" declared the international design website Civilian last year. \"[It] has become a design movement in itself.\" By last autumn, at 47, Calderwood was well on his way to becoming a legendary commodifier of modern pleasures: the hipster's Terence Conran. But at 2.35pm on 14 November, a Thursday, the London Ambulance Service got a call from the Ace in Shoreditch. A man had collapsed at the hotel, reportedly in one of its immaculately arranged bedrooms. The first medic reached the man within seven minutes, but it was too late. Alex Calderwood was pronounced dead soon afterwards. An inquest is scheduled to take place on Tuesday. In the meantime, speculation about the cause of his death suggests a heart attack; an aneurysm; alcohol poisoning; a drug overdose, accidental or suicidal. In 2011, Calderwood told the New York Times that he had recently been to rehab for a drinking problem: \"You get to a certain age, and you get to a certain point, where you realise this is just, like, dragging me down. It's not fun any more. I'm not enjoying it... [Nowadays] I'm very proud of my sobriety.\" He told the paper he had been sober for five months. Yet for Calderwood's oldest friends and colleagues, most of whom still form a tight circle in Seattle, and who have said little or nothing to the media since November, his death prompts more complicated feelings. \"A lot of us are still not thinking, not talking to each other about it,\" says Caterina deCarlo, Calderwood's personal manager, who started working for him as a nightclub cloakroom assistant in 1998. Another longstanding colleague says, \"There's a lot of shame around what we think happened. Well, we don't exactly know what happened. But we know that in his last year he didn't feel like he had anybody to talk to.\" Ace was Calderwood's childhood nickname. He was born in Denver in 1966, and grew up near Seattle in Bellevue, a booming satellite city with long suburban waterfronts and views of distant mountains. His father had a construction business, his mother wrote a community news column for a local paper, and Calderwood was educated at an academically ambitious Catholic private school. There he showed a rare facility for moving between the rigid social tribes of American high school, while keeping something of himself in reserve. But at home, relationships were sometimes trickier. Calderwood's parents had divorced when he was still a child. \"Alex had a stepmother he didn't like, and his dad was working all the time,\" says Jared Lovejoy, another old friend. \"He spent a lot of time alone.\" After leaving school, instead of going to university, he made a new life in Seattle. In the mid-80s, it was a gritty, grey port city, but a prosperous past had left it full of handsome, under-used buildings. Calderwood was partly colour-blind – he couldn't distinguish reds from greens – but he was interested in fashion, and began working for a clothes shop called International News, decorating its showroom with unwanted desks and light fixtures from Boeing, the Seattle aircraft manufacturer. Quickly realising the appeal of old Americana, he moved into the vintage denim trade, tracking down forgotten stocks of jeans, selling them to the Japanese. \"When I first met him, he was preppy: crisp, short hair, plaid button-down shirts, Sperry Top-Sider boat shoes,\" Lovejoy says. \"He was always so stiff. You couldn't really hug him.\" Calderwood told the American design magazine Surface last year, \"I'm actually not a people person. I'm incredibly shy. I have a hard time going to public events, because I'm more inward. But I've learned through experience how to navigate that.\" By the late 80s, Seattle itself was loosening up, its nightlife energised by the emergence of raw local grunge rock bands such as Nirvana. Soon afterwards, Calderwood diversified into music and nightclub promotion. He was living in the slightly seedy city centre, near most of the venues; he had eclectic tastes – British dance music as well as American rock – and his ability to move between tribes remained. He and Lovejoy were both gay, but neither felt overwhelmingly defined by their sexuality. They started putting on club nights that ignored sexual and musical boundaries, as some venues long had in bigger cities the pair had begun to visit, such as New York and London. While Lovejoy was tattooed and long-haired and more naturally outgoing, Calderwood, half a dozen years older, was the watchful grown-up in their gang of boisterous clubbers. \"We were all a big bunch of misfits – we were making our own family – but he could remember everybody's name and phone number,\" Lovejoy says. Seattle's clubbing and rock scenes had a strong appetite for drink and drugs, but Calderwood hardly even touched alcohol then. \"The idea of being out of control on liquor was like a nightmare for him,\" remembers Wade Weigel, an early boyfriend and later business partner. David Petersen, another business partner, says intoxication did not fit the young Calderwood's restless business style: \"His receptors were too busy, networking.\" He also relished the bluffing and theatre of club promotion. He spoke in a quick, high voice, and \"was very good at creating hype\", says Nasir Rasheed, a British expat, then a would-be DJ, who joined forces with Calderwood, Lovejoy and another local promoter, Caroline Davenport, in the early 90s. \"We called ourselves Tasty Shows. We did intricate flyer designs. We had drag queens on the door. We had a sense of can-do.\" In 1998, they found a permanent home. On Capitol Hill, a tatty but vivid neighbourhood next to the city centre favoured by local music fans and musicians, a large street-corner rock club had recently closed as the grunge scene faded. With help from his father's building firm, Calderwood and his gang stripped the building of its rock club clutter, painted the interior in pale colours, installed an upmarket vegetarian restaurant at one end, and gave their new dance venue a name which was then as fashionably minimalist as its decor: ARO.Space – ARO standing for Arts and Revolution Organisation. For its two-year existence, ARO.Space both thrilled and baffled young Seattle. Tasty Shows flew in DJs and dance musicians from abroad, often from Britain, an ambitious move for a relative clubbing backwater such as Seattle. Calderwood and Lovejoy sometimes went to London to persuade the musicians' managements in person. Since his denim-to-Japan days, Calderwood had loved foreign travel. \"The guy flew more than anyone I'd ever known,\" says Edward Barber of the architects Universal Design Studio, who designed the London Ace. \"He'd be here on Monday morning and say, 'See you Friday.' But he'd be in LA and Japan in between.\" Once he arrived in a foreign city, he would explore hungrily: almost always on foot, often alone, a spindly-legged, soft-spoken, perpetually polite American looking for local trends, up-and-coming areas, how the most interesting people lived – and how any of this might be converted into a business idea. \"The eye was always working,\" Lovejoy says. By the late 1990s, Tasty Shows had evolved into much more than a nightclub business. The Seattle region and the rest of the west coast was now studded with big computer and clothing companies keen to acquire more fashionable profiles; Tasty Shows organised parties and helped devise elaborate product launches for Microsoft, Nike and Gap. Tasty Shows had few hang-ups about putting their underground credibility and connections at the service of corporations. \"We were co-opting street culture,\" Rasheed says, \"just as street culture had co-opted corporate brands, like [the rappers] Run-DMC and Adidas.\" In 1996, Tasty Shows redefined itself as an \"experiential marketing\" company and became Neverstop. \"I came up with the name,\" Lovejoy says. \"It was supposed to mean, 'Nothing can stop us.'\" But it soon took on another resonance: \"We were total workaholics. All our friends were people we worked with. We worked 16 hours a day. Alex and I never dated people. There was never any time.\" \"I've never met anybody with Alex's freneticism,\" says Universal Design Studio's Jay Osgerby. \"He was often outwardly calm, a good listener. He didn't walk into a room and start bellowing. The energy was in his thoughts. And the way he thought was quite skittish – a great turnover of ideas.\" Yet there was also a conservatism about Calderwood. Throughout his career, he liked objects and buildings that had history, warmth, texture. \"He wasn't very good with technology,\" Rasheed says. \"He liked reading magazines and books, not websites.\" In the early 1990s, he co-founded, with Weigel and Petersen, a chain of the most traditional institutions imaginable: barbers' shops. He loved the decor and rituals of Seattle's longest-established ones, but decided they could be made more youthful. Under the suitably retro name Rudy's, the first branch opened in Capitol Hill in 1992, offering cheapish haircuts by scruffy-cool young stylists, and shop interiors that carefully mixed the old (battered chrome and leather barbers' chairs) with the new (loud music and walls plastered with club flyers). Calderwood was two decades ahead of the curve, and his experiment worked. The Rudy's chain spread quickly across Seattle and then other US cities, giving him the cashflow to get into his next business: hotels. The Ace in Seattle is a slightly strange place to stay. On a noisy street corner in Belltown, one of the city's beeriest districts, it occupies one whole floor and bits of two others in a lowish redbrick building. The walls are thin; some of its bedrooms open directly on to the tight lobby, and their doors do not quite reach the floor. The corridors are white and institutional, and the breakfast room is stark as a youth hostel, with wipe-clean seats and tables and washing machines, for the use of guests as well as staff, rumbling in one corner. Its whiteness makes you feel as if you're in an art installation. Every room contains things you might want at home: clever little desks and swivel chairs; fancy popcorn and a good radio; exuberant street-style art, much of it by Shepard Fairey, who went on to design Obama's iconic \"Hope\" poster. Little-changed since it opened, the Seattle hotel was dreamt up by Calderwood, Weigel and a third partner, Doug Herrick. Weigel and Herrick suggest we meet in the breakfast room. There they sit down unselfconsciously at one of the wipe-clean tables, prosperous middle-aged businessmen now, cradling glass mugs of house coffee. When they bought the lease, the building was a hive of bedsits for troubled tenants. \"It was really run down: smelly rooms, yellow-stained walls, dark and crazy things written on them,\" Herrick says. \"We were really stupid,\" Weigel adds. \"The landlord said, 'Take the tenants, and you can collect rent while you remodel.'\" Before the hotel was finished and the tenants had been rehoused, \"One of them threw the entire contents of his room at people waiting at the bus stop outside.\" Once the Ace opened, it was quickly successful: bands visiting Seattle stayed there; travel and design magazines, deftly alerted by Calderwood, gave it a lot of attention. Yet Ace did not open another hotel for eight years. Calderwood was busy with other enterprises, and Weigel and Herrick were cautious about the changes that expansion into a chain would inevitably bring to their tiny, slightly eccentric hotel business. In 2007, Ace added a second hotel, in Portland, Oregon. The new hotel was quite small – 79 rooms; Portland was a similar market to Seattle: another rainy, cosy, liberal city less than 200 miles away. Then the company switched gear. Only two years later, it opened a five-acre desert resort with 170 rooms in Palm Springs, California; and a year after that, a 269-room hotel in New York. As the properties got bigger, so they began to offer more in-house amenities: cafes, bars, restaurants, DJs, concerts by bands, art spaces, shops selling Ace merchandise. They were all-enveloping environments. In New York, Calderwood himself lived in the hotel with a few trusted lieutenants, while the building was being converted and fitted out, and during its first weeks of business. Practically, it made sense, but living at work could be gruelling. \"The opening was delayed,\" deCarlo says. \"We lived in that hotel for a very long time – three years? We moved from room to room, to whichever ones which were too broken to be sold to guests. We'd share a tiny table for our laptops. I remember fighting over it. Then we'd get dressed up and go down to the lobby for some fabulous party.\" Meanwhile, the organisation changed. Larger hotels in more expensive locations required outside funding. In New York and Palm Springs, Ace worked with GB Lodging and GFI Development, veteran hotel investors and developers respectively, with more traditional business cultures and objectives: \"aggressive asset management\" and \"maximising wealth for investors\", as the GB Lodging website puts it. As front man, it often fell to Calderwood to explain and defend the hotels' unorthodox way of doing things to the men in suits. \"Alex got the butt of that. He was the one who had to answer to everybody,\" Weigel says. Calderwood would occasionally hint at dissatisfaction. \"As we grow and things we're doing are more complex,\" he told the website coolhunting.com a month before he died, \"there's a group of people who are like, 'Process, process, process.' And process is important, but... you have to allow whims.\" Yet at the same time he was ambitious for the hotels. He wanted more. Increasingly, he spoke at industry conferences, even though \"he hated being on stage\", according to Margaret Czeisler, an old Seattle collaborator, who chaired him at one in 2010. For such public events, and for his proliferating meetings and press photos, Calderwood took to wearing a semi-uniform: Converse trainers and skinny jeans with a formal jacket, shirt and tie. Half-studenty, half-smart, it was a clever move for a hipster now in his 40s, who worked in both corporate and cool settings, and who needed to remind people of his unusual ability to play one culture off against the other. But he also began to look a little like someone who couldn't make up his mind which way to jump. Besides its expanding hotel workforce, his company also created an in-house \"creative services firm\", Atelier Ace, based in both Portland and New York and employing four dozen people in design, graphics, marketing, event planning, and a constant search for commercial partners for the hotels, from fashion conglomerates to tiny artisan food producers. Calderwood hired his staff young, some as teenagers, and gave them freedom and responsibility in return for fierce commitment. \"It's a self-educating unit that works hard and dreams big,\" he told the fashion website Hypebeast in 2012. A journalist who visited it recently found it \"slightly cultish\". In 2012, Weigel and Herrick sold their Ace stakes. \"Life had changed at Ace – we had big bosses now,\" Weigel says. \"I liked little projects.\" DeCarlo left the Ace organisation after the New York hotel opened: \"I'm a workaholic myself, but everything had become kind of a blur and my health was suffering.\" She was only in her mid-30s, as was Lovejoy when he left Neverstop in 2005: \"I felt incredibly stressed, I noticed I was getting unhealthy, and I was so tired.\" He bought an organic farm on Orcas Island, a remote crescent of small settlements three hours north of Seattle, \"and slept for about three months\". Lovejoy and the other escapees from the cultural engineering treadmill stayed in touch with Calderwood – he was good at maintaining relationships, however sporadic the contact – and they began to worry about him. \"He was developing sleep issues,\" Lovejoy says. \"And he was starting to suffer from hypervigilance and anxiety.\" Weigel adds, \"He had panic attacks. He went into hospital during one, thinking he was having a heart attack.\" Another friend says, \"I went to Palm Springs to help out with the launch of that hotel. I'd never seen him looking so terrible: so stressed out and overweight and pale.\" Calderwood ate almost all his meals in restaurants and smoked a pack of cigarettes a day. His sole exercise was walking, almost always in cities, with his professional eyes and brain still hard at work. Rasheed says, \"When he was younger, he was so fresh-faced and handsome. When I saw him in the last few years, he looked tired. I'd say to him, 'I'm worried for you.' And he'd say, 'If I can just get this, this and this done, then I'll slow down.'\" Sporadically, Calderwood would find some equilibrium by undergoing a cleanse, a faintly spiritual, ritualised fast with one of a few trusted friends. \"For a week or a weekend, we'd take herbal supplements, drink juices and shakes containing Bentonite [a laxative] and Selenium [a mineral],\" Kai Ichikawa says. Calmly spoken and measured, he had been friends with Calderwood since school. \"We'd do some light exercise, watch movies, listen to music, chat. After the cleanse, Alex would always remark on how white the whites of our eyes were, how clear our skin was.\" Ichikawa worked as a financial analyst and then for Microsoft – \"I was the straitlaced friend\" – and lived in the more suburban and sedate south of Seattle. Calderwood would come for dinner, and Ichikawa would force him to stop talking about work. \"As the Ace grew, he was carrying a heavy weight.\" They would also go on short road trips and holidays, to the empty Oregon coast or Hawaii, away from Calderwood's all-consuming urban interests. In Hawaii, they rented a house up a track with wild chickens in the yard, and drank wine and listened to music. Yet in 2013 Calderwood was too busy even to meet. He was barely even in Seattle. In theory, it was still his home: since his businesses had taken off, he had kept a penthouse in a lovely, airy 1960s block above the city centre. The bedroom was full of bin bags stuffed with magazines, clothing samples and newspaper cuttings. But he was home so little that he let deCarlo move in. A decade younger, she was loyal, even devoted to him, more a platonic partner than a manager, and he trusted her accordingly, allowing her to tidy all his muddle and have access to his emails. Calderwood struggled to allow other people into his life. There were intermittent boyfriends, but none lasted long. \"He said he always had dysfunctional relationships, that he was always falling in love with the wrong person,\" says someone who got to know him last year. Calderwood saw his father only sporadically. In Calderwood's Seattle circle, there was concern about his drinking and drug-taking. \"He was so sly about it – he hid it from people,\" Lovejoy says. Perhaps even from himself: \"He valued self-control a lot.\" When the two worked at Neverstop in the 90s and early 00s, Lovejoy continues, they went through \"periods of drinking. I did coke with him once. But it all started properly after 2005: a lot of drinking, coke, pill-popping, whatever else he was doing. He was very tight-lipped about it.\" Rasheed says that, after Calderwood's sober youth, he was shocked when he \"saw that behaviour creeping in: Alex drinking vodkas\". Weigel says Calderwood's drinking was \"up and down\" in his last years. DeCarlo says Calderwood drank \"really heavily with people not related to work, not from a work context\". \"He was very tight-lipped about it,\" Lovejoy says. \"Even when I dropped him off at rehab in 2010.\" On one thing, all Calderwood's friends agree: he drank and took drugs to try to relax. \"He just couldn't find another way to find... stillness.\" When Calderwood arrived in London in 2012 to supervise the building of the Ace, two years on from rehab, he seemed sober again. Someone else who spent a lot of time with Calderwood in Shoreditch last year remembers him \"having the occasional drink\", but mostly consuming green tea with self-conscious abstemiousness. \"He was very sensitive about the drinking and drugs [issue].\" He feared it would put off his financial backers: \"He would say, 'I am responsible for so many people's livelihoods and so much money!'\" The London project was particularly ambitious. Instead of the period conversions in which Ace had previously specialised, the new site was a recently built former chain hotel, the Crowne Plaza, bland and hulking and set on one of the area's least interesting and most congested stretches of road, with a wall of buses often juddering and fuming right in front. Yet London had attracted Calderwood for decades, ever since he had contrived visits there as a music promoter. In 2012, the transformation of the hotel started. DeCarlo visited last summer and found Calderwood in a seemingly upbeat mood. He was living in the half-finished hotel, and composing himself for the mayhem every morning by listening to slow music: Laurie Anderson or the soundtrack to the film Blade Runner. \"He really fell in love with Shoreditch. We both had jetlag, so we would sit up at night, on the steps of the hotel, and smoke and look for foxes.\" Calderwood was fascinated by the mazy old area's increasingly upmarket restaurants and cafes and gastropubs, was constantly \"writing little scribbly notes and taking tons of pictures, and passing them on to the cultural engineers at the Atelier\". His approach to the hotel was similarly restless. \"He'd never leave it alone,\" Barber remembers. \"Rearranging the furniture in the bar. Or: 'I want that ceiling darker.'\" In July 2013, the fashion magazine Fantastic Man photographed Calderwood for a profile, pacing the roof of the London Ace with a preoccupied look, a woolly hat pulled tight down. The hotel was scheduled to start trading in September, and his Panama and LA outposts were planned to open in November and January respectively. It was an optimistic, possibly reckless, timetable. \"There were people around Alex at Ace who needed his drive,\" one friend says, \"and they may have turned a blind eye to the consequences.\" London did open on time, but there were teething troubles with the heating and hot water. Panama and Los Angeles were both late. Calderwood spent last autumn flying between all three. By this stage, one of the great modern salesmen of communal spaces and experiences was increasingly alone. In October, he also flew to Australia to speak at a hotel conference. The stage lighting showed bags under his eyes and a heaviness to his chin and cheeks. His shoulders and hands were jumpy, knocking the microphone. On 8 November, a Friday, he travelled to England. He spent the weekend with friends at the coast. The following week, his diary was full of meetings about the Shoreditch Ace. He moved into one of the hotel's larger rooms. On the Wednesday, 13 November, he didn't turn up for a meeting with Universal Design Studio, even though their offices are only a few minutes' walk away. That night, back in his Seattle apartment, deCarlo looked at his inbox, she told The Stranger magazine. \"I saw how many unopened emails there were, and all of a sudden [it] hit me that he was operating past his maximum... I went to bed thinking, 'This is going to be the death of him.'\" Calderwood collapsed the next day. Some of his friends think drugs may have played a part, but none considers them the fundamental cause. \"His schedule, his work – it killed him,\" Weigel says. \"I wasn't shocked when he died. I just never thought it would happen so soon.\" How do you work less when you love your job, and when material for that work is everywhere you look? In an increasingly connected, workaholic world, it is an increasingly common dilemma, one that some of the caffeinated young entrepreneurs working in the lobbies of Calderwood's hotels may one day have to face. Yet in his final year he did make an effort to solve it. Early in 2013 he bought some land next to Lovejoy's farm on Orcas Island. The journey there alone makes you slow down: a congested freeway, then zigzagging suburban roads, then an infrequent ferry. The boat wanders through an immense-looking archipelago of deep blue water and dark green islands before docking at Orcas. From the tiny quay, the road meanders through woods and sunlit orchards – the island gets better weather than usually overcast Seattle – and passes wooden houses and cabins where hippies and other city escapees have been dropping anchor for decades. Lovejoy is a good advertisement for island life: stubbled and mellow, and still boyish-looking in his 40s. We sit on a length of driftwood on a beach as the sun sinks into the sea. The last time he saw Calderwood was in January 2013. \"He came out here for New Year. He said to me, 'Just let me open these hotels, and the money from them will give me space.' Alex bought a cabin, and he was doing work on it. It would have given him an excuse to come out here and be healthy. I was trying to get him into exercising. We did some hiking. His plan was to build the Ace into something that didn't have to depend on him.\" He may have succeeded. According to Ace Hotel's head of PR, speaking from the Atelier Ace headquarters in Portland, \"There's been a huge outpouring at Ace about Alex passing. But as far as selling actual hotel rooms is concerned, I don't think it's had an impact, one way or the other.\" Alex Calderwood is gone, but the business of cool goes on.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Alex Calderwood had a knack for predicting a trend – from dance clubs to barbers' shops to a string of hipster hotels. Then, last autumn, he was found dead in his new London hangout, the Ace Hotel in Shoreditch. What happened?", 
      "byline": "Andy Beckett", 
      "publication": "The Guardian", 
      "headline": "Alex Calderwood: the cool hunter", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3n9cx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431471038\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/4/1393951289681/Alex-Calderwood-012.jpg\" alt=\"Alex Calderwood\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alex Calderwood: ‘I saw how many unopened emails he had. He was operating past his maximum.’ Photograph: Andreas Larsson</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"http://www.acehotel.com/london\" title=\"\">The Ace Hotel in Shoreditch</a> opened last September, but already it feels like a new sort of London institution. In the lobby, there is a long and busy shared table. Elegant library-style reading lights run down the middle; to either side there are two dozen plain wooden chairs. Most of them are occupied throughout the day by people with laptops – young, or youngish, and carefully dressed in casual clothes. Some are guests, some are not; yet none of the hotel staff seems to draw a distinction or try to move anybody on. Instead, for hours at a time, the people at the table type purposefully, make work phone calls and hold confidently public business meetings. The first time I visited, just before Christmas, two studiedly bearded men next to me were conceiving a website to sell bespoke T-shirts.</p> <p>Occasionally, someone at the table orders a drink from the in-house cafe at the far end of the lobby, which offers \"meticulously sourced\" beans and looks like a cross between a cocktail bar and a science laboratory. Occasionally, someone steals a&#xa0;self-conscious glance at the other lobby inhabitants, or the comings and goings through the hotel's heavy, industrial-chic doors. The lobby itself is painted grey and sparsely furnished, but softly lit, and warmed all day by wafts of music from some perfectly crowdsourced hipster iPod. Somehow, the Ace seems cutting edge and homely at the same time: as its website puts it, \"a&#xa0;friendly place, continually new\".</p> <p>Outside, the pleasures and opportunities of booming inner east London extend in all directions: Dalston's nightclubs to the north, Old Street's digital start-ups to the west, the City of London's financial honeypot to the south.</p> <p>The 264-room hotel is largely the creation of Alex Calderwood, an American entrepreneur and self-styled \"cultural engineer\". Starting in Seattle in the 1980s, straight out of school, he constructed an idiosyncratic, hyperactive, ever-diversifying career, involving fashion design and retail, nightclubs, a barbers' shop chain, a record label, an advertising and marketing agency, an art book publisher and, most recently, <a href=\"http://www.acehotel.com\" title=\"\">an international chain of hotels</a> that successfully overturned many of the rules of the hospitality trade. Before the London Ace, he had established hotels in Seattle, Portland, New York and Palm&#xa0;Springs, each starkly different in atmosphere and design, and therefore lacking the&#xa0;usual benefits of standardisation and economies of scale, yet each still trading and widely acclaimed.</p> <p>Meanwhile, Calderwood's broader tastes and&#xa0;enthusiasms – vintage clothes and tattoo parlours, reclaimed furniture and buildings, a more relaxed service culture, army surplus and Americana, comfort food and graffiti art, fancy coffee and retro typography – helped redefine what many people think of as an appealing urban life. \"Ace Hotel redesigned just about everything,\" <a href=\"http://civilianglobal.com/design/ace-hotel-new-york-portland-alex-calderwood-interview-interior-design-ace-style/\" title=\"\">declared the international design website Civilian last year</a>. \"[It] has become a design movement in itself.\" By last autumn, at 47, Calderwood was well on his way to becoming a legendary commodifier of modern pleasures: the hipster's <a href=\"http://www.theguardian.com/culture/terence-conran\" title=\"\">Terence Conran</a>.</p> <p>But at 2.35pm on 14 November, a Thursday, the London Ambulance Service got a call from the Ace in Shoreditch. A man had collapsed at the hotel, reportedly in one of its immaculately arranged bedrooms. The first medic reached the man within seven minutes, but it was too late. <a href=\"http://www.theguardian.com/uk-news/2013/nov/18/ace-hotels-founder-alex-calderwood-dies\" title=\"\">Alex Calderwood was pronounced dead</a> soon afterwards.</p> <p>An inquest is scheduled to take place on Tuesday. In the meantime, speculation about the cause of his death suggests a heart attack; an aneurysm; alcohol poisoning; a drug overdose, accidental or suicidal. In 2011, <a href=\"http://www.nytimes.com/2011/01/30/fashion/30ACE.html?pagewanted=all&amp;_r=0\" title=\"\">Calderwood told the New York Times that he had recently been to rehab for a drinking problem</a>: \"You get to a certain age, and you get to a certain point, where you realise this is just, like, dragging me down. It's not fun any more. I'm not enjoying it... [Nowadays] I'm very proud of my sobriety.\" He told the paper he had been sober for five months.</p> <p>Yet for Calderwood's oldest friends and colleagues, most of whom still form a tight circle in Seattle, and who have said little or nothing to the media since November, his death prompts more complicated feelings. \"A lot of us are still not thinking, not talking to each other about it,\" says Caterina deCarlo, Calderwood's personal manager, who started working for him as a nightclub cloakroom assistant in 1998. Another longstanding colleague says, \"There's a lot of shame around what we think happened. Well, we don't exactly know what happened. But we know that in his last year he didn't feel like he had anybody to talk to.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-431471046\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/5/1394016971218/The-lobby-at-the-Ace-Hote-008.jpg\" alt=\"The lobby at the Ace Hotel, owned by Alex Calderwood, in New York\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Calderwood’s vision for his Ace group rewrote the rulebook for the 21st-century hotel: a communal table dominates the lobby in Manhattan. Photograph: Deidre Schoo/The New York Times/Redux/Eyevine</span> </figcaption> </figure>  <p>Ace was Calderwood's childhood nickname. He&#xa0;was born in Denver in 1966, and grew up near Seattle in Bellevue, a booming satellite city with long suburban waterfronts and views of distant mountains. His father had a construction business, his mother wrote a community news column for a local paper, and Calderwood was educated at an academically ambitious Catholic private school. There he showed a rare facility for moving between the rigid social tribes of American high school, while keeping something of himself in reserve.</p> <p>But at home, relationships were sometimes trickier. Calderwood's parents had divorced when he was still a child. \"Alex had a stepmother he didn't like, and his dad was working all the time,\" says Jared Lovejoy, another old friend. \"He spent a lot of time alone.\"</p> <p>After leaving school, instead of going to university, he made a new life in Seattle. In the mid-80s, it was a gritty, grey port city, but a prosperous past had left it full of handsome, under-used buildings. Calderwood was partly colour-blind – he couldn't distinguish reds from greens – but he was interested in fashion, and began working for a clothes shop called International News, decorating its showroom with unwanted desks and light fixtures from Boeing, the Seattle aircraft manufacturer. Quickly realising the appeal of old Americana, he moved into the vintage denim trade, tracking down forgotten stocks of jeans, selling them to the Japanese.</p> <p>\"When I first met him, he was preppy: crisp,&#xa0;short hair, plaid button-down shirts, Sperry Top-Sider boat shoes,\" Lovejoy says. \"He was always so stiff. You couldn't really hug him.\" <a href=\"http://www.surfacemag.com/articles/alex-calderwood-ace-hotel\" title=\"\">Calderwood told the American design magazine Surface last year</a>, \"I'm actually not a people person. I'm incredibly shy. I&#xa0;have a hard time going to public events, because I'm more inward. But I've learned through experience how to navigate that.\"</p> <p>By the late 80s, Seattle itself was loosening up, its nightlife energised by the emergence of raw local grunge rock bands such as <a href=\"http://www.theguardian.com/music/nirvana\" title=\"\">Nirvana</a>. Soon afterwards, Calderwood diversified into music and nightclub promotion. He was living in the slightly seedy city centre, near most of the venues; he had eclectic tastes – British dance music as well as American rock – and his ability to move between tribes remained. He and Lovejoy were both gay, but neither felt overwhelmingly defined by their sexuality. They started putting on club nights that ignored sexual and musical boundaries, as some venues long had in bigger cities the pair had begun to visit, such as New York and London.</p> <p>While Lovejoy was tattooed and long-haired and more naturally outgoing, Calderwood, half a dozen years older, was the watchful grown-up in their gang of boisterous clubbers. \"We were all a&#xa0;big bunch of misfits – we were making our own family – but he could remember everybody's name and phone number,\" Lovejoy says. Seattle's clubbing and rock scenes had a strong appetite for drink and drugs, but Calderwood hardly even touched alcohol then. \"The idea of being out of control on liquor was like a nightmare for him,\" remembers <a href=\"http://seattletimes.com/news/business/small/financing/big29.html\" title=\"\">Wade Weigel</a>, an early boyfriend and later business partner. David Petersen, another business partner, says intoxication did not fit the young Calderwood's restless business style: \"His receptors were too busy, networking.\"</p> <p>He also relished the bluffing and theatre of club promotion. He spoke in a quick, high voice, and \"was very good at creating hype\", says <a href=\"http://s100.chasejarvis.com/people/nasirrasheed\" title=\"\">Nasir Rasheed</a>, a British expat, then a would-be DJ, who joined forces with Calderwood, Lovejoy and another local promoter, Caroline Davenport, in the early 90s. \"We called ourselves Tasty Shows. We did intricate flyer designs. We had drag queens on the door. We had a sense of can-do.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-431471044\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/5/1394017467849/Alex-Calderwood-with-othe-008.jpg\" alt=\"Alex Calderwood with other people involved in the Seattle music scene in 1998\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">By 1998, he was a well-known figure on the Seattle music scene (pictured above right at the opening of his new club ARO.Space, with Jared Lovejoy second left). Photograph: Mickey Siggins</span> </figcaption> </figure>  <p>In 1998, they found a permanent home. On Capitol Hill, a tatty but vivid neighbourhood next to the city centre favoured by local music fans and musicians, a large street-corner rock club had recently closed as the grunge scene faded. With help from his father's building firm, Calderwood and his gang stripped the building of its rock club clutter, painted the interior in pale colours, installed an upmarket vegetarian restaurant at one end, and gave their new dance venue a name which was then as fashionably minimalist as its decor: ARO.Space – ARO standing for Arts and Revolution Organisation. For its two-year existence, ARO.Space both thrilled and baffled young Seattle. Tasty Shows flew in DJs and dance musicians from abroad, often from Britain, an ambitious move for a relative clubbing backwater such as Seattle.</p> <p>Calderwood and Lovejoy sometimes went to London to persuade the musicians' managements in person. Since his denim-to-Japan days, Calderwood had loved foreign travel. \"The guy flew more than anyone I'd ever known,\" says Edward Barber of the architects <a href=\"http://www.universaldesignstudio.com\" title=\"\">Universal Design&#xa0;Studio</a>, who designed the London Ace. \"He'd be here on Monday morning and say, 'See you Friday.' But he'd be in LA and Japan in between.\" Once he arrived in a foreign city, he would explore hungrily: almost always on foot, often alone, a spindly-legged, soft-spoken, perpetually polite American looking for local trends, up-and-coming areas, how the most interesting people lived – and how any of this might be converted into a business idea. \"The eye was always working,\" Lovejoy says.</p> <p>By the late 1990s, Tasty Shows had evolved into much more than a nightclub business. The Seattle region and the rest of the west coast was now studded with big computer and clothing companies keen to acquire more fashionable profiles; Tasty Shows organised parties and helped devise elaborate product launches for Microsoft, Nike and Gap. Tasty Shows had few hang-ups about putting their underground credibility and connections at the service of corporations. \"We were co-opting street culture,\" Rasheed says, \"just as street culture had co-opted corporate brands, like [the rappers] Run-DMC and Adidas.\"</p> <p>In 1996, Tasty Shows redefined itself as an \"experiential marketing\" company and became <a href=\"http://www.neverstop.com\" title=\"\">Neverstop</a>. \"I came up with the name,\" Lovejoy says. \"It was supposed to mean, 'Nothing can stop&#xa0;us.'\" But it soon took on another resonance: \"We were total workaholics. All our friends were people we worked with. We worked 16 hours a day. Alex and I never dated people. There was never any time.\"</p> <p>\"I've never met anybody with Alex's freneticism,\" says Universal Design Studio's Jay Osgerby. \"He was often outwardly calm, a good listener. He didn't walk into a room and start&#xa0;bellowing. The energy was in his thoughts.&#xa0;And&#xa0;the way he thought was quite skittish – a&#xa0;great turnover of ideas.\"</p> <p>Yet there was also a conservatism about Calderwood. Throughout his career, he liked objects and buildings that had history, warmth, texture. \"He wasn't very good with technology,\" Rasheed says. \"He liked reading magazines and books, not websites.\" In the early 1990s, he co-founded, with Weigel and Petersen, a chain of the most traditional institutions imaginable: barbers' shops. He loved the decor and rituals of Seattle's longest-established ones, but decided they could be made more youthful. Under the suitably retro name <a href=\"http://rudysbarbershop.com\" title=\"\">Rudy's</a>, the first branch opened in Capitol Hill in 1992, offering cheapish haircuts by scruffy-cool young stylists, and shop interiors that carefully mixed the old (battered chrome and leather barbers' chairs) with the new (loud music and walls plastered with club flyers). Calderwood was two decades ahead of the curve, and his experiment worked. The Rudy's chain spread quickly across Seattle and then other US cities, giving him the cashflow to get into his next business: hotels.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-431471045\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/5/1394017738567/Alex-Calderwood-in-Rudy-s-008.jpg\" alt=\"Alex Calderwood in Rudy’s ­barber shop, Seattle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alex Calderwood in Rudy’s ­barber shop, Seattle, which he quickly turned into a US-wide chain. Photograph: Rick Dahms</span> </figcaption> </figure>  <p><a href=\"http://www.acehotel.com/seattle\" title=\"\">The Ace in Seattle</a> is a slightly strange place to stay. On a noisy street corner in Belltown, one of the city's beeriest districts, it occupies one whole floor and bits of two others in a lowish redbrick building. The walls are thin; some of its bedrooms open directly on to the tight lobby, and their doors do not quite reach the floor. The corridors are white and institutional, and the breakfast room is stark as a youth hostel, with wipe-clean seats and tables and washing machines, for the use of guests as well as staff, rumbling in one corner.</p> <p>Its whiteness makes you feel as if you're in an art installation. Every room contains things you might want at home: clever little desks and swivel chairs; fancy popcorn and a good radio; exuberant street-style art, much of it by <a href=\"http://en.wikipedia.org/wiki/Shepard_Fairey\" title=\"\">Shepard Fairey</a>, who went on to design <a href=\"http://3.bp.blogspot.com/_YjJFJml--xc/TS4ARrN7OhI/AAAAAAAABa4/YKKOwBhqqJI/s1600/obama-hope-shepard-fairey.jpg\" title=\"\">Obama's iconic \"Hope\" poster</a>. Little-changed since it opened, the Seattle hotel was dreamt up by Calderwood, Weigel and a third partner, Doug Herrick. Weigel and Herrick suggest we meet in the breakfast room. There they sit down unselfconsciously at one of the wipe-clean tables, prosperous middle-aged businessmen now, cradling glass mugs of house coffee.</p> <p>When they bought the lease, the building was a hive of bedsits for troubled tenants. \"It was really run down: smelly rooms, yellow-stained walls, dark and crazy things written on them,\" Herrick says. \"We were really stupid,\" Weigel adds. \"The landlord said, 'Take the tenants, and you can collect rent while you remodel.'\" Before the hotel was finished and the tenants had been rehoused, \"One of them threw the entire contents of his room at people waiting at the bus stop outside.\"</p> <p>Once the Ace opened, it was quickly successful: bands visiting Seattle stayed there; travel and design magazines, deftly alerted by Calderwood, gave it a lot of attention. Yet Ace did not open another hotel for eight years. Calderwood was busy with other enterprises, and Weigel and Herrick were cautious about the changes that expansion into a chain would inevitably bring to their tiny, slightly eccentric hotel business.</p> <p>In 2007, Ace added a second hotel, in <a href=\"http://www.acehotel.com/portland\" title=\"\">Portland, Oregon</a>. The new hotel was quite small – 79 rooms;&#xa0;Portland was a similar market to Seattle: another rainy, cosy, liberal city less than 200 miles&#xa0;away. Then the company switched gear. Only two years later, it opened <a href=\"http://acehotel.com/palmsprings\" title=\"\">a five-acre desert resort with 170 rooms in Palm Springs, California</a>; and a year after&#xa0;that, <a href=\"http://www.acehotel.com/newyork\" title=\"\">a 269-room hotel in New York</a>. As the properties got bigger, so they began to offer more&#xa0;in-house amenities: cafes, bars, restaurants, DJs, concerts by bands, art spaces, shops selling <a href=\"http://shop.acehotel.com/clothing/\" title=\"\">Ace merchandise</a>. They were all-enveloping environments.</p> <p>In New York, Calderwood himself lived in the hotel with a few trusted lieutenants, while the building was being converted and fitted out, and during its first weeks of business. Practically, it made sense, but living at work could be gruelling. \"The opening was delayed,\" deCarlo says. \"We lived in that hotel for a&#xa0;very long time – three years? We moved from room to room, to whichever ones which were too broken to be sold to guests. We'd share a tiny table for our laptops. I remember fighting over it. Then we'd get dressed up and go down to the lobby for some fabulous party.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-431471043\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/5/1394019748880/A-room-in-the-Ace-hotel-P-009.jpg\" alt=\"A room in the Ace hotel, Portland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A room in the Ace hotel, Portland. Photograph: Courtesy Ace Hotels</span> </figcaption> </figure>  <p>Meanwhile, the organisation changed. Larger hotels in more expensive locations required outside funding. In New York and Palm Springs, Ace worked with GB Lodging and GFI Development, veteran hotel investors and developers respectively, with more traditional business cultures and objectives: \"aggressive asset management\" and \"maximising wealth for investors\", as the GB Lodging website puts it. As front man, it often fell to Calderwood to explain and defend the hotels' unorthodox way of doing things to the men in suits. \"Alex got the butt of that. He was the one who had to answer to everybody,\" Weigel says.</p> <p>Calderwood would occasionally hint at dissatisfaction. \"As we grow and things we're doing are more complex,\" he told <a href=\"http://www.coolhunting.com/travel/ace-hotel-london-shoreditch.php\" title=\"\">the website coolhunting.com a month before he died</a>,&#xa0;\"there's&#xa0;a group of people who are like, 'Process, process, process.' And process is important, but... you have to allow whims.\"</p> <p>Yet at the same time he was ambitious for the hotels. He wanted more. Increasingly, he spoke at industry conferences, even though \"he hated being on stage\", according to Margaret Czeisler, an old Seattle collaborator, who chaired him at one in 2010. For such public events, and for his proliferating meetings and press photos, Calderwood took to wearing a semi-uniform: Converse trainers and skinny jeans with a formal jacket, shirt and tie. Half-studenty, half-smart, it&#xa0;was a clever move for a hipster now in his 40s, who worked in both corporate and cool settings, and who needed to remind people of his unusual ability to play one culture off against the other. But he also began to look a little like someone who couldn't make up his mind which way to jump.</p> <p>Besides its expanding hotel workforce, his company also created an in-house \"creative services firm\", <a href=\"http://www.acehotel.com/about/atelierace\" title=\"\">Atelier Ace</a>, based in both Portland and New York and employing four dozen people in design, graphics, marketing, event planning, and a constant search for commercial partners for the hotels, from fashion conglomerates to tiny artisan food producers. Calderwood hired his staff young, some as teenagers, and gave them freedom and responsibility in return for fierce commitment. \"It's a self-educating unit that works hard and dreams big,\" <a href=\"http://hypebeast.com/2012/10/the-ace-hotel-share-their-philosophy-and-preview-their-new-reigning-champ-project\" title=\"\">he told the fashion website Hypebeast in 2012</a>. A journalist who visited it recently found it \"slightly cultish\".</p> <p>In 2012, Weigel and Herrick sold their Ace stakes. \"Life had changed at Ace – we had big bosses now,\" Weigel says. \"I liked little projects.\" DeCarlo left the Ace organisation after the New York hotel opened: \"I'm a workaholic myself, but everything had become kind of a blur and my health was suffering.\" She was only in her mid-30s, as was Lovejoy when he left Neverstop in 2005: \"I&#xa0;felt incredibly stressed, I noticed I was getting unhealthy, and I was so tired.\" He bought an organic farm on Orcas Island, a remote crescent of small settlements three hours north of Seattle, \"and slept for about three months\".</p> <p>Lovejoy and the other escapees from the cultural engineering treadmill stayed in touch with Calderwood – he was good at maintaining relationships, however sporadic the contact – and they began to worry about him. \"He was developing sleep issues,\" Lovejoy says. \"And he was starting to suffer from hypervigilance and anxiety.\" Weigel adds, \"He had panic attacks. He went into hospital during one, thinking he was having a heart attack.\" Another friend says, \"I went to Palm Springs to help out with the launch of that hotel. I'd never seen him looking so terrible: so stressed out and overweight and pale.\" Calderwood ate almost all his meals in restaurants and smoked a&#xa0;pack of cigarettes a day. His sole exercise was walking, almost always in cities, with his professional eyes and brain still hard at work. Rasheed says, \"When he was younger, he was so fresh-faced and handsome. When I saw him in the last few years, he looked tired. I'd say to him, 'I'm worried for you.' And he'd say, 'If I can just get this, this and this done, then I'll slow down.'\"</p> <p>Sporadically, Calderwood would find some equilibrium by undergoing a cleanse, a faintly spiritual, ritualised fast with one of a few trusted friends. \"For a week or a weekend, we'd take herbal supplements, drink juices and shakes containing Bentonite [a laxative] and Selenium [a mineral],\" Kai Ichikawa says. Calmly spoken and measured, he had been friends with Calderwood since school. \"We'd do some light exercise, watch movies, listen to music, chat. After the cleanse, Alex would always remark on how white the whites of our eyes were, how clear our skin was.\"</p> <p>Ichikawa worked as a financial analyst and then for Microsoft – \"I was the straitlaced friend\" – and lived in the more suburban and sedate south of Seattle. Calderwood would come for dinner, and Ichikawa would force him to stop talking about work. \"As the Ace grew, he was carrying a heavy weight.\" They would also go on short road trips and holidays, to the empty Oregon coast or Hawaii, away from Calderwood's all-consuming urban interests. In Hawaii, they rented a house up a track with wild chickens in the yard, and drank wine and listened to music.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-431471042\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/5/1394018640231/Alex-Calderwood-in-front--011.jpg\" alt=\"Alex Calderwood in front of the graffiti sticker mural by Michael Anderson at the Ace hotel New York\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Calderwood in front of the graffiti sticker mural by artist Michael Anderson at the Ace hotel in New York. Photograph: Deidre Schoo/The New York Times/Redux/Eyevine</span> </figcaption> </figure>  <p>Yet in 2013 Calderwood was too busy even to meet. He was barely even in Seattle. In theory, it was still his home: since his businesses had taken off, he had kept a penthouse in a lovely, airy 1960s block above the city centre. The bedroom was full of bin bags stuffed with magazines, clothing samples and newspaper cuttings. But he was home so little that he let deCarlo move in. A&#xa0;decade younger, she was loyal, even devoted to him, more a platonic partner than a manager, and he trusted her accordingly, allowing her to tidy all his muddle and have access to his emails.</p> <p>Calderwood struggled to allow other people into his life. There were intermittent boyfriends, but none lasted long. \"He said he always had dysfunctional relationships, that he was always falling in love with the wrong person,\" says someone who got to know him last year. Calderwood saw his father only sporadically.</p> <p>In Calderwood's Seattle circle, there was concern about his drinking and drug-taking. \"He was so sly about it – he hid it from people,\" Lovejoy says. Perhaps even from himself: \"He valued self-control a lot.\" When the two worked at Neverstop in the 90s and early 00s, Lovejoy continues, they went through \"periods of drinking. I did coke with him once. But it all started properly after 2005: a lot of drinking, coke, pill-popping, whatever else he was doing. He was very tight-lipped about it.\"</p> <p>Rasheed says that, after Calderwood's sober youth, he was shocked when he \"saw that behaviour creeping in: Alex drinking vodkas\". Weigel says Calderwood's drinking was \"up and down\" in his last years. DeCarlo says Calderwood drank \"really heavily with people not related to work, not from a work context\". \"He was very tight-lipped about it,\" Lovejoy says. \"Even when I dropped him off at rehab in 2010.\" On one thing, all Calderwood's friends agree: he drank and took drugs to try to relax. \"He just couldn't find another way to find... stillness.\"</p> <p>When Calderwood arrived in London in 2012 to supervise the building of the Ace, two years on from rehab, he seemed sober again. Someone else who spent a lot of time with Calderwood in Shoreditch last year remembers him \"having the&#xa0;occasional drink\", but mostly consuming green tea with self-conscious abstemiousness. \"He was very sensitive about the drinking and drugs [issue].\" He feared it would put off his financial backers: \"He would say, 'I am responsible for so many people's livelihoods and so much money!'\"</p> <p>The London project was particularly ambitious. Instead of the period conversions in which Ace had previously specialised, the new site was a recently built former chain hotel, the Crowne Plaza, bland and hulking and set on one of the area's least interesting and most congested stretches of road, with a wall of buses often juddering and fuming right in front. Yet London had attracted Calderwood for decades, ever since he had contrived visits there as a music promoter. In 2012, the transformation of the hotel started.</p> <p>DeCarlo visited last summer and found Calderwood in a seemingly upbeat mood. He was living in the half-finished hotel, and composing himself for the mayhem every morning by listening to slow music: Laurie Anderson or the soundtrack to the film Blade Runner. \"He really fell in love with Shoreditch. We both had jetlag, so we would sit up at night, on the steps of the hotel, and smoke and look for foxes.\" Calderwood was fascinated by the mazy old area's increasingly upmarket restaurants and cafes and gastropubs, was constantly \"writing little scribbly notes and taking tons of pictures, and passing them on to the cultural engineers at the Atelier\".</p> <p>His approach to the hotel was similarly restless. \"He'd never leave it alone,\" Barber remembers. \"Rearranging the furniture in the bar. Or: 'I want that ceiling darker.'\" In July 2013, <a href=\"http://www.fantasticman.com/magazine/\" title=\"\">the fashion magazine Fantastic Man</a> photographed Calderwood for a profile, pacing the roof of the London Ace with a preoccupied look, a woolly hat pulled tight down. The hotel was scheduled to start trading in September, and his Panama and LA outposts were planned to open in November and January respectively. It was an optimistic, possibly reckless, timetable. \"There were people around Alex at Ace who needed his drive,\" one friend says, \"and they may have turned a blind eye to the consequences.\"</p> <p>London did open on time, but there were teething troubles with the heating and hot water. Panama and Los Angeles were both late. Calderwood spent last autumn flying between all three. By this stage, one of the great modern salesmen of communal spaces and experiences was increasingly alone. In October, he also flew to Australia to speak at a hotel conference. The stage lighting showed bags under his eyes and a heaviness to his chin and cheeks. His shoulders and hands were jumpy, knocking the microphone.</p> <p>On 8 November, a Friday, he travelled to England. He spent the weekend with friends at the coast. The following week, his diary was full of meetings about the Shoreditch Ace. He moved into one of the hotel's larger rooms. On the Wednesday, 13 November, he didn't turn up for a&#xa0;meeting with Universal Design Studio, even though their offices are only a few minutes' walk&#xa0;away.</p> <p>That night, back in his Seattle apartment, deCarlo looked at his inbox, <a href=\"http://www.thestranger.com/seattle/he-was-never-afraid/Content?oid=18393277\" title=\"\">she told The Stranger magazine</a>. \"I saw how many unopened emails there were, and all of a sudden [it] hit me that he was operating past his maximum... I went to bed thinking, 'This is going to be the death of him.'\"</p> <p>Calderwood collapsed the next day. Some of his friends think drugs may have played a part, but none considers them the fundamental cause. \"His&#xa0;schedule, his work – it killed him,\" Weigel says. \"I wasn't shocked when he died. I just never thought it would happen so soon.\"</p> <p>How do you work less when you love your job, and when material for that work is everywhere you look? In an increasingly connected, workaholic world, it is an increasingly common dilemma, one that some of the caffeinated young entrepreneurs working in the lobbies of Calderwood's hotels may one day have to face. Yet in his final year he did make an effort to solve it. Early in 2013 he bought some land next to Lovejoy's farm on Orcas Island.</p> <p>The journey there alone makes you slow down: a congested freeway, then zigzagging suburban roads, then an infrequent ferry. The boat wanders through an immense-looking archipelago of deep blue water and dark green islands before docking at Orcas. From the tiny quay, the road meanders through woods and sunlit orchards – the island gets better weather than usually overcast Seattle – and passes wooden houses and cabins where hippies and other city escapees have been dropping anchor for decades.</p> <p>Lovejoy is a good advertisement for island life: stubbled and mellow, and still boyish-looking in&#xa0;his 40s. We sit on a length of driftwood on a&#xa0;beach as the sun sinks into the sea. The last time&#xa0;he saw Calderwood was in January 2013. \"He&#xa0;came out here for New Year. He said to me, 'Just let me open these hotels, and the money from them will give me space.' Alex bought a cabin, and he was doing work on it. It would have given him an excuse to come out here and be healthy. I&#xa0;was trying to get him into exercising. We did some hiking. His plan was to build the Ace&#xa0;into something that didn't have to depend&#xa0;on&#xa0;him.\"</p> <p>He may have succeeded. According to Ace Hotel's head of PR, speaking from the Atelier Ace&#xa0;headquarters in Portland, \"There's been a&#xa0;huge outpouring at Ace&#xa0;about Alex passing. But&#xa0;as far as selling actual hotel rooms is concerned, I don't think it's had an&#xa0;impact, one&#xa0;way or the other.\"</p> <p>Alex Calderwood is gone, but the business of cool goes on.</p>", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "charCount": "28280", 
      "wordcount": "4763", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-22T10:48:25Z", 
      "trailText": "<p>Alex Calderwood had a knack for predicting a trend – from dance clubs to barbers' shops to a string of hipster hotels. Then, last autumn, he was found dead in his new London hangout. What happened? <strong>Andy Beckett</strong> investigates</p>", 
      "commentCloseDate": "2014-03-10T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/lifeandstyle/2014/mar/07/alex-calderwood-cool-hunter-death-ace-hotel-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T18:00:00Z", 
    "type": "article", 
    "id": "lifeandstyle/2014/mar/07/alex-calderwood-cool-hunter-death-ace-hotel-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/mar/07/stock-markets-cautious-before-key-us-jobs-data-live", 
    "sectionName": "Business", 
    "webTitle": "US job numbers beat expectations – as it happened", 
    "fields": {
      "standfirst": "<ul><li>US employers added 175,000 jobs in February</li><li>Forecasts were for nonfarm payroll jobs up 149,000<br></li><li>Unemployment rate rises to 6.7% from 6.6%</li><li>Shares pare gains on Ukraine tensions</li></ul>", 
      "body": "<div id=\"block-5319fa85e4b0b044c01b8313\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T17:12:48.781Z\">5.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>After a flurry following the surprisingly strong US jobs data, shares in Europe closed the day down. </p> <p>The FTSE 100 fell 1.1% to 6712.7 and Germany’s Dax index fell 2%. On Wall Street, the S&amp;P 500 is down a shade after rising at the start of trading.</p> <p>Concerns about the Ukraine crisis overtook the US jobs numbers as the main thing on traders’ minds heading into the weekend.</p> <p>Thanks for your comments. The blog reopens on Monday.</p> </div>   </div> <div id=\"block-5319ee02e4b0024131c0b73a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T16:12:23.864Z\">4.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vodafone in race to make binding bid for Ono</h2>  <div class=\"block-elements\">  <p>Reuters has now published <a href=\"http://uk.reuters.com/article/2014/03/07/uk-vodafone-ono-idUKBREA2614920140307\">a story on Vodafone’s improved bid for Spain’s Ono</a>. </p> <p>The UK company doesn’t have long to review the books of Ono before the Spanish cable group goes ahead with a planned flotation.</p> <p>The companies have been in talks for months. Vodafone is on the lookout for acquisitions to make use of its multibillion dollar windfall <a href=\"http://www.theguardian.com/business/2014/jan/28/vodafone-sell-verizon-51bn-cash-shares-bonanza\">from selling its stake in Verizon Wireless</a>.</p> <p>Here’s Reuters’ story:</p> <blockquote class=\"quoted\"> <p>British telecoms group Vodafone (<a href=\"http://uk.reuters.com/business/quotes/overview?symbol=VOD.L\">VOD.L</a>) has reached a preliminary deal to buy Spanish cable group Ono after revising up this week an initial bid for the company, two sources with knowledge of the discussions said on Friday.</p> <p>“A meeting took place yesterday between the shareholders and (Vodafone Chief Executive) Vittorio Colao. The <a href=\"http://uk.reuters.com/article/2014/03/07/uk-vodafone-ono-idUKBREA2614920140307#\">due diligence</a>will start this weekend in order to make the offer binding,” said one of the sources.</p> <p>A second source said Ono’s private equity shareholders told Vodafone at the meeting that the offer would have to be “substantial” and come before March 13, when the cable group is due to formally go ahead with a planned initial public offering to list on the Madrid stock exchange.</p> <p>Both Ono and Vodafone declined to comment.</p> </blockquote> </div>   </div> <div id=\"block-5319e7b2e4b0024131c0b736\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T15:41:48.761Z\">3.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Vodafone increases offer for Spain's Ono, Reuters reports</h2>  <div class=\"block-elements\">  <p>Reuters reports that Vodafone has increased its offer for Spanish cable company Ono, winning the preliminary backing of a majority of Ono shareholders.</p> <p>In what Reuters bills as an exclusive, it says Vodafone will start due diligence on Ono immediately with a binding offer expected by 13 March.</p> </div>   </div> <div id=\"block-5319e420e4b0b044c01b8305\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T15:29:46.743Z\">3.29pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Carney faces multiple grillings</h2>  <div class=\"block-elements\">  <p><b>That’s Mark Carney’s weekend ruined. </b></p> <p>The Bank of England governor was already due to appear at the Treasury select committee next Tuesday to talk about the Bank’s inflation report. He now has to stay behind after that session for two more grillings: on Scottish independence and <a href=\"http://www.theguardian.com/business/2014/mar/05/bank-of-england-suspends-employee-forex-investigation\">the Bank’s review of its officials’ involvement in foreign exchange markets</a>.</p> <p>Here’s the schedule:</p> <p><b> </b></p> <p><b>Tuesday 11 March</b></p> <p><b> </b></p> <p><b>Time</b>: 9.30am</p> <p><b>Location</b>: Thatcher room, PCH</p> <p><b>Subject</b>: BoE February 2014 Inflation Report</p> <p><b>Witnesses:</b></p> <p>· Dr Mark Carney, Governor, Bank of England,</p> <p>· Paul Fisher, Executive Director, Markets, Bank of England,</p> <p>· Professor David Miles, Member, Monetary Policy Committee, Bank of England,</p> <p>· Dr Martin Weale, Member, Monetary Policy Committee, Bank of England</p> <p><b>At 11.00am (approx)</b></p> <p><b>Subject:</b> Governor of the Bank of England’s speech ‘<i>Economics of currency unions’</i>, Edinburgh, 29 January 2014</p> <p><b>Witness:</b></p> <p>· Dr Mark Carney, Governor, Bank of England</p> <p><b>At 12.00 (approx)</b></p> <p><i> </i></p> <p><b>Subject:</b> Foreign Exchange Market Review</p> <p><b>Witnesses:</b></p> <p>· Dr Mark Carney, Governor, Bank of England,</p> <p>· Paul Fisher, Executive Director, Markets, Bank of England</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T16:16:34.937Z\">at 4.16pm GMT</time></p>  </div> <div id=\"block-5319dc3de4b0b044c01b82fa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T14:52:44.323Z\">2.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bailed-out RBS and Lloyds pay millions to top teams</h2>  <div class=\"block-elements\">  <p>Our story on the £35m of bonuses for RBS and Lloyds executives <a href=\"http://www.theguardian.com/business/2014/mar/07/bailed-banks-rbs-lloyds-management-team-bosses-bonus-payouts-35m\">is now online</a>.</p> <p>As Jill Treanor writes:</p> <blockquote class=\"quoted\"> <p>The payouts were announced to the stock exchange on Friday, putting a fresh focus on the bonus policies of the bailed out banks at a time when City pay is under scrutiny because of attempts by the EU to clamp down on pay.</p> </blockquote> </div>   </div> <div id=\"block-5319d6b2e4b0d71f92a45da7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T14:35:05.119Z\">2.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US shares rise after jobs figures</h2>  <div class=\"block-elements\">  <p>Shares in the US are up after the better-than-expected <a href=\"http://www.theguardian.com/business/2014/mar/07/us-economy-jobs-unemployment-february-data\">US jobs figures</a>. The S&amp;P 500 rose 0.25% as trading started.</p> <p>Shares in Europe have recovered some of the ground they lost in early falls. The FTSE 100 is down 0.24% at 6671 and the FTSEurofirst 300 index is broadly flat on the day.</p> <p>Here’s Reuters’ story on Wall Street’s reaction before trading started:</p> <blockquote class=\"quoted\"> <p>U.S. stocks were set for a higher open on Friday after more jobs than expected were created in February, with traders keeping an eye on lingering tensions in Ukraine.</p> <p>U.S. employers added 175,000 jobs to their payrolls last month, exceeding expectations for 149,000 jobs, after creating 129,000 new positions in January, Labor Department data showed. The unemployment rate, however, edged up to 6.7 percent from a five-year low of 6.6 percent.</p> <p>“It was incredible, the market loves it, we were definitely braced for something lower,” said Sean McCarthy, regional chief investment officer, Wells Fargo Private Bank, based in Scottsdale, Arizona.</p> <p>“When the ADP (employment data) came out and considering what we had seen in prior weeks from the Empire State survey and the Philly Fed, we were braced for something lower, so seeing 175,000 is incredible.”</p> <p><a href=\"http://www.reuters.com/finance/markets/index?symbol=.SPX&amp;lc=int_mb_1001\">S&amp;P</a> 500 e-mini <a href=\"http://www.reuters.com/finance/futures?lc=int_mb_1001\">futures</a> rose 9.25 points and were above fair value, a formula that evaluates pricing by taking into account interest rates, <a href=\"http://www.reuters.com/finance/markets/dividends?lc=int_mb_1001\">dividends</a> and time to expiration on the contract. <a href=\"http://www.reuters.com/finance/markets/index?symbol=us!dji&amp;lc=int_mb_1001\">Dow</a> Jones industrial average futures rose 82 points and <a href=\"http://reuters.com/finance/markets/index?symbol=us!comp&amp;lc=int_mb_1001\">Nasdaq</a> 100 futures added 14.5 points.</p> </blockquote> </div>   </div> <div id=\"block-5319d498e4b0024131c0b728\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T14:22:20.533Z\">2.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">RBS and Lloyds top teams get £35m in bonuses</h2>  <div class=\"block-elements\">  <p>My colleague Jill Treanor is tweeting about the share bonuses announced by Royal Bank of Scotland and Lloyds Banking Group for their management teams. </p> <p>Jill predicted the payouts <a href=\"http://www.theguardian.com/business/2014/mar/06/rbs-bonus-announcement-imminent-loss-making\">in her story overnight</a>.</p> <p>RBS, which last week reported an £8.2bn loss for 2013, has handed out as much as £23m. Lloyds is paying over £12m.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/441936747048747008\">  <blockquote class=\"twitter-tweet\"><p>Bailed out Lloyds Banking Group and Royal Bank of Scotland have said today they&#39;ve handed out bonuses worth £35m to their management teams</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/statuses/441936747048747008\">March 7, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/441937698723745792\">  <blockquote class=\"twitter-tweet\"><p>RBS boss Ross McEwan waived his annual bonus but has been handed shares through a long-term incentive scheme worth nearly £3m</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/statuses/441937698723745792\">March 7, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5319d0c5e4b0a14f5b23c2b0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T14:13:26.067Z\">2.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US job figures - reaction</h2>  <div class=\"block-elements\">  <p>Here’s some reaction to the US jobs figures. Annalisa Piazza, an economist at Newedge Strategy, reckons the Fed will continue to taper its monetary support:</p> <blockquote class=\"quoted\"> <p>The US labour market has shown some resilience in February, with a positive surprise in NFP [nonfarm payroll] that exceeded expectations and it clearly paves the way for further withdrawal of the current Fed’s accommodation at the next FOMC meeting in less than 2 weeks. The uptick in the unemployment rate will certainly not represent an obstacle for another USD 10bn in the current QE programme as the labour mkt remains on a relatively solid positive trend and some gradual normalization in monetary policy seems to be the best option at the current stage.</p> </blockquote> <p>The financial news site Zerohedge is not impressed with the market reaction:</p> <blockquote class=\"quoted\"> <p>Whatever the number, the algos will send stocks higher - that much is given in a blow off top bubble market in which any news is an excuse to buy more.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/statuses/441934147708522496\">  <blockquote class=\"twitter-tweet\"><p>Stocks Jump And Bonds Dump As Unemployment Rate Rises <a href=\"http://t.co/FctZi0FVez\">http://t.co/FctZi0FVez</a></p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/statuses/441934147708522496\">March 7, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5319ccefe4b0b044c01b82f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T13:51:49.062Z\">1.51pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets react to US employment figures</h2>  <div class=\"block-elements\">  <p>In market reaction to the <a href=\"http://www.theguardian.com/business/2014/mar/07/us-economy-jobs-unemployment-february-data\">US jobs data</a>, the dollar has hit a six-week high against the yen and the spot gold price fell 1.1%. Reuters reports that 10-year US Treasuries’ yield premium over German bunds is at its highest since mid-2006.</p> <p>The figures are particularly positive because many commentators thought bad weather might have hit job creation at least in the short term. </p> </div>   </div> <div id=\"block-5319ca90e4b0d71f92a45da2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T13:41:48.680Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US job creation beats expectations</h2>  <div class=\"block-elements\">  <p>US nonfarm payroll figures have come in better than expected. Employers added 175,000 jobs last month compared with market forecasts for a 149,000 increase.</p> <p>The unemployment rate edged up to 6.7% from 6.6%. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/441930464748929024\">  <blockquote class=\"twitter-tweet\"><p>So the US yields jumped on the number - the 10yr T just under 2.8% having printed 2.81¼</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/441930464748929024\">March 7, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5319c69ee4b0b044c01b82f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T13:19:42.376Z\">1.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.forexlive.com/blog/2014/03/06/non-farm-payrolls-preview-by-the-numbers-6/\">ForexLive</a> have done a helpful preview of the US payrolls data. </p> <ul> <li>Median estimate 150K (145K private)</li> <li>Jan reading: 113K</li> <li>High est 195K (BBVA)</li> <li>Low est 100K (FTA Financial)</li> <li>Standard deviation: 22K</li> <li>NFP 6-month avg 177.5K</li> <li>Unemployment rate est. at 6.6% vs 6.6% prior</li> <li>Prior participation rate 63.0%</li> <li>ADP 139K vs 127K prior (155K exp)</li> <li>ISM manufacturing employment 52.3 vs 52.3 prior (6-month avg 54.2)</li> <li><strong>ISM non-manufacturing employment: 47.5 vs 56.4 prior (6-month avg 54.0)</strong></li> <li>Challenger job cuts -24.2% y/y</li> <li>Consumer Confidence jobs-hard-to-get: 32.5 vs 32.7 prior</li> <li>Philly Fed employment: +4.8 vs +10.0 prior</li> <li>Chicago PMI employment: 51.6 vs 60.9 prior</li> <li>Initial jobless claims 4-wk moving avg: 336.5K vs 333.3K at the time of the Jan jobs report</li> <li>Conference Board’s Help Wanted OnLine (HWOL) <a href=\"http://www.conference-board.org/data/helpwantedonline.cfm\">Index</a>: +268K</li> <li>Dec JOLTS job openings: 3980K vs 3990K exp</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/truemagic68/statuses/441831554906853376\">  <blockquote class=\"twitter-tweet\"><p>Non-farm payrolls expected to have created 150k jobs in February - I will be surprised with that weather! Pointless data subject to revision</p>&mdash; David Buik (@truemagic68) <a href=\"https://twitter.com/truemagic68/statuses/441831554906853376\">March 7, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5319c21fe4b0024131c0b71d\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T13:01:50.002Z\">1.01pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime round-up</h2>  <div class=\"block-elements\">  <p>Time for a lunchtime round-up.</p> <ul> <li>The Ukraine crisis continues to weigh on financial markets. Ukraine and Russia have been engaged in a war of words. The Russian foreign ministry has just accused the EU of taking an “extremely unconstructive position”. It said: “Russia will not accept the language of sanctions and threats,” and threatened to retaliate if sanctions are imposed.</li> <li>Stock markets are treading water, as usual, before key US jobs market figures released at 1.30pm London time. The FTSE 100 index in London and France’s CAC are down 0.2% and Germany’s Dax is off 0.6%. The Russian stock market is now up nearly 1%, after falling earlier. Ukrainian shares have lost nearly 1%.<br></li> <li>In further evidence that the eurozone debt crisis has faded, Spanish and Italian bond yields have fallen back to levels last seen in the autumn of 2005. After yesterday’s Spanish bond auction, Spanish ten-year yields fell 6 basis points to 3.37% this morning while equivalent Italian yields dropped to 3.42%, both the lowest since October 2005.</li> <li>Brent crude oil is slightly firmer around $108 a barrel.</li> </ul> </div>   </div> <div id=\"block-5319b53ce4b0a14f5b23c2a8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T12:06:07.865Z\">12.06pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Euro hits highest level since October 2011 after LTRO data</h2>  <div class=\"block-elements\">  <p>The euro has hit its highest level since October 2011, of $1.3915, after from the European Central Bank showed banks were set to repay a big chunk of its emergency 3-year loans next week. <br></p> <p>It also hit a two-month high against the yen of 143.225.</p> <p>The single currency has been rising steadily since the European Central Bank disappointed those hoping for an interest rate cut or other action to stimulate growth yesterday.<br></p> </div>   </div> <div id=\"block-5319b3f4e4b0b044c01b82eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T11:57:19.777Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Crimea vote is no slam dunk for Putin</h2>  <div class=\"block-elements\">  <p>Interesting piece in the Financial Times, from John Thornhill. Crimea vote is no slam dunk for Putin. He <a href=\"http://blogs.ft.com/the-world/2014/03/crimea-vote-is-no-slam-dunk-for-putin/\">writes</a>:</p> <p>Look at Ukraine’s polling data and it is hard to avoid the conclusion that even if Russian president Vladimir Putin ‘wins’ Crimea he runs a far bigger risk of ‘losing’ Ukraine.</p> <blockquote class=\"quoted\"> <p>Since Ukraine gained its independence in 1991, political power in Kiev has oscillated between its pro-European western half and its pro-Russian east. Both presidential and parliamentary elections have been keenly contested affairs (especially when honest).</p> <p>In 2010 Viktor Yanukovich won the second round of the presidential election with 12.48m votes against Yulia Tymoshenko with 11.59m votes.</p> <p>But suppose, for a minute, that Crimea secedes from Ukraine – as Mr Putin appears to be encouraging – when it holds a referendum on its future on March 16, a vote which is being hotly contested by the interim government in Kiev. An independent Crimea would be strongly aligned with Russia even if it did not want to be subsumed within it. But as a separate country (or a Russian republic) Crimea would surely lose its say in determining power in Kiev.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T11:57:44.296Z\">at 11.57am GMT</time></p>  </div> <div id=\"block-5319b007e4b0b044c01b82ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T11:41:07.605Z\">11.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ukraine recruits oligarchs to stamp out separatism in east</h2>  <div class=\"block-elements\">  <p>Ukraine’s new government is turning to the nation’s oligarchs to stamp out separatism in the east of the country. Agence-France Presse <a href=\"http:// http://www.businessinsider.com/ukraine-recruiting-its-oligarchs-to-prevent-pro-russia-east-from-seceding-2014-3#ixzz2vHCaJqz0\">writes</a>:</p> <blockquote class=\"quoted\"> <p>The fledgling leadership has appointed tycoons to head up the Donetsk and Dnipropetrovsk regions -- once bastions of support for Kremlin-backed former president Viktor Yanukovych.</p> <p>The 58-year-old leader of the Industrial Union of Donbass, Sergiy Taruta, is the new governor in the rust belt region of Donetsk, which has been in upheaval since Yanukovych fled to Russia.</p> <p>Taruta’s net worth is estimated by Forbes magazine at $600m (€435m) and his nomination has been supported by Rinat Akhmetov, the wealthiest man in Ukraine.<br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T11:44:56.146Z\">at 11.44am GMT</time></p>  </div> <div id=\"block-5319ab9fe4b0024131c0b6fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T11:26:00.280Z\">11.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The EU will provide support to the tune of “at least €11bn” for Ukraine in coming years, in addition to the funding provided by the IMF and World Bank. Here is the <a href=\"http://www.neurope.eu/article/support-package-ukraine-european-commission-full-text\">full text</a> of the European Commission’s support package for Ukraine.</p> </div>   </div> <div id=\"block-5319a9aae4b0d71f92a45d88\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T11:13:46.748Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK jobs survey</h2>  <div class=\"block-elements\">  <p>While we are waiting for the US labour market numbers, a jobs report for the UK for February showed signs of stronger hiring growth, rising vacancies and building pay pressures.</p> <p><br>JP Morgan Chase analyst Allan Monks says the Markit survey of recruitment consultants indicates more tightening in Britain’s jobs market. </p> <blockquote class=\"quoted\"> <p>The survey leaves the impression that the unemployment rate is on a firm downward trend, and flags risks of a faster pickup in pay. The details of the report, if taken literally, point to an unemployment rate which is trending lower at a 0.1%-pt per month pace (second chart) and pay growth which is bound for 4% by the end of this year (third chart). There are reasons to be cautious about this survey of recruitment consultants, as the relationships it suggests do not always hold.</p> <p> But its message on the unemployment rate and pay highlights the risk that the monetary policy committee will be pushed into tightening earlier than it expects. We previously laid out some markers consistent with Bank of England tightening, including an unemployment rate which drops closer to 6.5% and regular pay which accelerates above 2.5%. The Markit survey currently suggests these markers could be met in 2H14.</p> </blockquote> </div>   </div> <div id=\"block-5319a7dbe4b0024131c0b6fa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T11:09:35.203Z\">11.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU lawmakers to study bonus rule</h2>  <div class=\"block-elements\">  <p>European Union lawmakers will consider toughening up the cap on bankers’ bonuses after some banks – including Lloyds, Barclays and HSBC – got around it by awarding extra “allowances” to top up salaries. The cap, which limits a bonus to no more than fixed salary, or twice that level with shareholder approval, will affect pay packages for 2014 that will be handed out early next year. <br></p> <p>Sharon Bowles, the British Lib Dem chair of the European Parliament’s influential economic affairs committee, said some lawmakers are saying the rule is not strict enough. She told Reuters:<br></p> <blockquote class=\"quoted\"> <p>We are going to have a discussion on this inn committee on Monday night.</p> </blockquote> <p>HSBC plans to give new “allowances” – which are expected to take the form of monthly or quarterly payments in cash or shares to its senior bankers to boost their fixed pay, which would mean that higher bonuses could be awarded. Lloyds and Barclays are also doing this.</p> <p>Our banking correspondent Jill Treanor <a href=\"http://www.theguardian.com/business/2014/mar/05/lloyds-bank-boss-shares-eu-bonus-cap\">reported</a> earlier this week:</p> <blockquote class=\"quoted\"> <p>Bailed-out Lloyds Banking Group and Barclays have handed their bosses almost £1m in shares to sidestep the new rules from Brussels which are intended to clampdown on bankers’ pay.</p> <p>Similar handouts, which have become known in the City as “allowances”, will be given to about 1,000 staff at Barclays and some 75 bankers at Lloyds. Barclays is facing outcry about its increased bonus payouts, which are being awarded despite a sharp fall in profits in 2013.</p> </blockquote> <p>The European Banking Authority came up with the rule, but the European Parliament has the power to veto it and force a rewrite.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T11:51:58.969Z\">at 11.51am GMT</time></p>  </div> <div id=\"block-5319a525e4b0d71f92a45d84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T10:57:11.906Z\">10.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in China, a solar-panel maker has become the first Chinese company to default on domestic bonds, as my colleague Jennifer Ranking reports. </p> <p>There was no sign of a last-minute government rescue for Shanghai Chaori Solar, after the firm failed to repay the bulk of an interest repayment that was due on Friday. More <a href=\"http://www.theguardian.com/business/2014/mar/07/chinese-company-default-bonds-shanghai-chaori-solar\">here</a>.<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2556029c-bc7a-4689-a263-0ae2c8a977f5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394189819001/633f6796-da55-4302-934f-cd67e6efb51f-460x276.jpeg\" alt=\"Solar panels are seen on the roofs of residential houses in Qingnan village of Lianyungang, Jiangsu province.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Solar panels are seen on the roofs of residential houses in Qingnan village of Lianyungang, Jiangsu province. Photograph: CHINA DAILY/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5319a123e4b0024131c0b6f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T10:38:12.484Z\">10.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russia-Ukraine</h2>  <div class=\"block-elements\">  <p>Here is some analysis from analysts at Berenberg. They have looked at the impact of the Ukraine crisis on Russia and Europe, and argue that Russia is no longer a BRIC.<br></p> <ul> <li>·Russia is facing a stand-off with the West over its de facto takeover of Ukraine’s Crimea. The US and EU are imposing first sanctions. Russia has the military edge on the ground. But it would almost certainly lose a new cold war with the West. The West has time, the law and economic logic on its side.</li> </ul> <ul> <li>Tit-for-tat sanctions between Russia and the West would hurt Europe a bit. As the world’s largest oil and second-largest gas producer, Russia accounts for almost a third of EU gas supply. Russia could also inflict some short-term harm by expropriating Western investment in Russia. But amid a firming European recovery and the advent of spring, Russia needs the energy revenues more than Europe needs the Russian supply. As a result, Russia is unlikely to interrupt the flow of energy in any serious way.</li> </ul> <ul> <li>Through sanctions, Russia would largely damage itself. Economic links with the West are very asymmetric. EU exports to Russia were worth 1% of EU GDP in 2012, but Russian exports to the EU are worth 15% of Russian GDP. Trade links with the US are far smaller, but equally asymmetric.</li> </ul> <ul> <li>Russia is paying a heavy price for its intervention. The ruble has fallen by 10% against the euro since the start of the year. It has decoupled from other emerging-market currencies (see Chart), which have stabilised after some volatility induced by Fed tapering. Capital flight, uncertainty and the higher interest rates needed to support the ruble will take their toll on Russia. We are cutting our Russian GDP growth forecast for 2014 from 1.5% to 0%. Like the Soviet Union in the 1980s, Russia cannot afford a cold war.</li> </ul> <ul> <li>No longer a BRIC: After coming to power in 2000, Putin first stabilised Russia. But he then missed the chance to turn Russia into a dynamic emerging market with a broad industrial base beyond raw materials. Russia today resembles a fragile petro state more than a worthy member of the BRICs. Merely the discussion about expropriating Western assets will likely deter the inward investment that Russia would need to modernise itself. While Brazil, India and China are gradually strengthening their institutions and reforming their economies to unleash their potential, Russia is in effect ejecting itself from the BRICs.</li> </ul>  <figure class=\"element element-image\" data-media-id=\"gu-fc-820de079-0157-4605-9527-38b671cdbc55\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394189496171/991a74e1-a598-40cf-aa18-af7c149be0a5-460x252.png\" alt=\"Russia ejects itself from the BRICs\" width=\"460\" height=\"252\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paying the price: Russia ejects itself from the BRICs Photograph: /Berenberg Bank</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T10:51:41.059Z\">at 10.51am GMT</time></p>  </div> <div id=\"block-5319a020e4b0024131c0b6f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T10:34:49.815Z\">10.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Ukraine’s Paralympic chief</b>, Valeriy Sushkevich, has asked Putin to ensure peace during the games (which begin today) and said that his team will take part as planned. However, he warned that they would pull out if Russian troops invade Ukraine.<br></p> </div>   </div> <div id=\"block-53199aece4b0024131c0b6f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T10:09:50.564Z\">10.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile, Russian president Valdimir Putin’s spokesman Dmitry Peskov claimed that Putin’s attempts to de-escalate the crisis in Ukraine are met with no understanding. <br></p> <p>He said in comments due to be broadcast on state television Rossaiya 24 on Sunday:</p> <blockquote class=\"quoted\"> <p>Regardless of all the efforts of our president, his readiness to explain Russia’s position practically on a daily basis, we still hit a wall of no understanding. It is rather sad and what is worse is that it is very bad from the point of view of possible repercussions. <br></p> </blockquote> <p>He added that Moscow was not orchestrating events in Ukraine - “quite the opposite,” Reuters reported.<br></p> </div>   </div> <div id=\"block-53199803e4b0024131c0b6f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T09:58:57.838Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ukraine</h2>  <div class=\"block-elements\">  <p>Headlines flashing on Reuters: Ukrainian prime minister Arseniy Yatseniuk has called on Russia to withdraw its troops from Ukraine and said no one in the civilised world will recognise the results of the “so-called referendum” on Crimea joining Russia. He reiterated his readiness to negotiate with Russia and has requested a phone call with his Russian counterpart.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T09:59:59.342Z\">at 9.59am GMT</time></p>  </div> <div id=\"block-53199495e4b0d71f92a45d7d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T09:46:03.447Z\">9.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just a reminder that the <b>Sochi Paralympics</b> begin later today with the opening ceremony. This <a href=\"http://www.sochi2014.com/en/spectators-public-events/opening-ceremony-of-the-2014-paralympic-winter-games\">starts at 8pm local time</a> (4pm GMT). Several countries, including Britain, are not sending ministers or other dignitaries but there has been no serious threat of a boycott. Around 700 athletes from 44 countries should be competing as planned.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sikorskiradek/statuses/441870909557977088\">  <blockquote class=\"twitter-tweet\"><p>Ominous warning from former advisor to president Putin.  <a href=\"http://t.co/k8d8XCCWGj\">http://t.co/k8d8XCCWGj</a></p>&mdash; Radosław Sikorski (@sikorskiradek) <a href=\"https://twitter.com/sikorskiradek/statuses/441870909557977088\">March 7, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T10:11:04.334Z\">at 10.11am GMT</time></p>  </div> <div id=\"block-53198face4b0a14f5b23c289\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T09:26:34.157Z\">9.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE 100 index is now down 0.6%, nearly 40 points, at 6749.21. <b>Stock markets</b> have had a turbulent week with the threat of war between Russia and Ukraine sending shares around the world sliding on Monday. Markets recovered the next day when tensions eased somewhat.</p> <p>The main event of the day for investors (aside from any news from Ukraine) is the February US non-farm payrolls report, out at 1.30pm London time. <br></p> <p>ING analysts write:</p> <blockquote class=\"quoted\"> <p>Yet again, the weather is likely to heavily influence the upcoming US data flow. However, with the Federal Reserve suggesting that the underlying story remains good, a disappointing labour report is likely to be overlooked by the market. <br></p> <p>We think there is an even bigger downside risk for payrolls than the market does (if you don’t turn up to work for any reason during the survey period, such as because of bad weather, you are not counted employed). Nonetheless, we expect a sharp bounce back in March/April and forecast the Fed announcing another US$10bn of asset purchase tapering at the March FOMC meeting. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T09:27:11.292Z\">at 9.27am GMT</time></p>  </div> <div id=\"block-53198c24e4b0d71f92a45d75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T09:08:11.947Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back to Ukraine devs. The Russian stock market is little changed this morning, down 0.36% while the Ukrainian market has edged down 0.15%. </p> <p>It’s worth reading <a href=\"http://www.theguardian.com/environment/earth-insight/2014/mar/06/ukraine-crisis-great-power-oil-gas-rivals-pipelines\">this blog</a> by Nafeez Ahmed, who reckons the Ukraine crisis is really about Great Power oil and the control of critical gas pipeline routes.</p> <p>This is vaguely reassuring...<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rtenews/statuses/441861286159478784\">  <blockquote class=\"twitter-tweet\"><p>The speaker of Russia&#39;s upper house of parliament has said there will be no war between Russia and Ukraine.</p>&mdash; RTÉ News (@rtenews) <a href=\"https://twitter.com/rtenews/statuses/441861286159478784\">March 7, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T09:12:09.418Z\">at 9.12am GMT</time></p>  </div> <div id=\"block-53198a28e4b0a14f5b23c284\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T09:01:23.608Z\">9.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">John Lewis</h2>  <div class=\"block-elements\">  <p><b>John Lewis</b> has reported solid sales growth at its department stores of 6.9% year-on-year in the week to 1 March, compared with a 7.3% gain the previous week. Online sales led the way, up 25.6%. John Lewis described last week as a “sound trading performance” with a few warmer days sneaking into the week. </p> <p>The group’s upmarket grocer <b>Waitrose</b> also enjoyed strong sales, up a healthy 7.1% (excluding petrol). Pancake Day saw sales of egg up a cracking (excuse the pun) 16%. <br></p> <p>The company paid bonuses equivalent to 15% of salary, or nearly eight weeks’ pay, to its 91,000 staff yesterday. More <a href=\"http://www.theguardian.com/business/2014/mar/06/john-lewis-overtakes-marks-spencer-high-street\">here</a>. It appears that John Lewis has now eclipsed Marks &amp; Spencer as the darling of the high street.<br></p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, says:</p> <blockquote class=\"quoted\"> <p>Following on from a strong CBI distributive trades survey for February and news that consumer confidence was stable at the highest level since August 2007, the solid John Lewis figures supports hopes that consumer spending will be decent in the first quarter, thereby helping the economy to keep growing at a healthy rate.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T09:03:06.802Z\">at 9.03am GMT</time></p>  </div> <div id=\"block-53198311e4b0b044c01b82c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T08:42:13.079Z\">8.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK corporate news</h2>  <div class=\"block-elements\">  <p>On the corporate front, pension and savings firm <b>Alliance Trust</b>, based in Dundee, has warned this morning that the Scottish referendum in September is creating uncertainty for its customers and its business. It has started registering companies in England. <br></p> <p>The comments came ahead of a speech from the chief secretary to the Treasury, <b>Danny Alexander</b>, who will warn that Scottish householders will pay more for pensions. If Scotland were independent, households would no longer see their plans guaranteed under the UK Pension Protection Fund.</p> <p>British online fashion retailer <b>boohoo.com</b> has unveiled the details of its AIM flotation next week. The firm, which is majority owned by its founders, the Kamani family, will have a market cap of £560m. It has sold 600m shares at 50p to investors, raising £300m. Boohoo designs and sells clothes, shoes and accessories through its website and also supplies Primark and New Look. <br></p> <p>As our retail correspondent Zoe Wood <a href=\"http://www.theguardian.com/business/2014/mar/07/boohoo-sale-company-shares\">reports</a>, the Manchester-based family behind the fast-growing retailer are now one of the richest in the country after selling a £240m stake in the website.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c15dbe1a-6cf6-41c5-92a7-22d993c2298e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394184056383/568f74e1-4d18-490c-8b76-a04649315aac-460x276.jpeg\" alt=\"Photograph: Boohoo.com\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Boohoo.com</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T09:21:31.902Z\">at 9.21am GMT</time></p>  </div> <div id=\"block-53197fbce4b0b044c01b82bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T08:17:58.539Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>News just in – the Russian upper house of parliament will support the decision of Crimean residents should they vote in a referendum to join Russia. Reuters refers to the RIA Novosti news agency quoting the head of the chamber.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T08:45:22.610Z\">at 8.45am GMT</time></p>  </div> <div id=\"block-53197e77e4b0a14f5b23c27b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T08:11:10.759Z\">8.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE 100 index in London has edged down 12 points, or 0.2%, to 6775.64. Germany’s Dax is off 0.1%, France’s Cac flat while Spain’s Ibex and Italy’s FTSE MiB have inched up 0.1%.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T08:26:50.280Z\">at 8.26am GMT</time></p>  </div> <div id=\"block-53197cfee4b0b044c01b82bb\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T08:05:01.327Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ukraine</h2>  <div class=\"block-elements\">  <p>Here is a brief summary of where we are this morning, courtesy of my colleague Peter Walker. You can follow all the action on our Ukraine <a href=\"http://www.theguardian.com/world/2014/mar/07/ukraine-crisis-putin-russia-crimea-us-eu-sanctions-live-updates\">live blog</a>.<br></p> <p>• Russia’s president, Vladimir Putin, has vigorously defended his country’s actions in Ukraine, saying they are completely within international law.</p> <p>• His comments follow the imposition of sanctions – mainly targeting a small number of individuals with visa band and asset freezes – by the EU and US. In later comments, Barack Obama said the US and EU were ”standing up for the principle of state sovereignty”. This morning France’s foreign minister reiterated the threat of more sanctions, saying they could target Russian businesses and those close to Putin.</p> <p>• Obama and Putin later held an hour-long phone conversation, which appeared to solve little.</p> <p>• The sanctions follow a vote by Crimea’s regional parliament yesterday to agree to union with the Russian Federation and organise a referendum on the issue – billed as a mere rubber stamp – for 16 March.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-07T08:06:36.028Z\">at 8.06am GMT</time></p>  </div> <div id=\"block-531975fae4b0024131c0b6e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-07T07:46:42.672Z\">7.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Good morning. Asian stocks were buoyed by Wall Street’s gains yesterday - with another record finish for the S&amp;P500 - after weekly jobless claims dropped to a three-month low. <br></p> <p>European markets are likely to tread water ahead of US non-farm payrolls data for February. Expectations are for a gain of 150,000 new jobs, but also watch for any revisions to previous months, which came in at a rise of 76,000 for December and a 113,000 gain for January.</p> <p>Michael Hewson, chief market analyst at CMC Markets UK, says: <br></p> <blockquote class=\"quoted\"> <p>150k does seem a little optimistic given the lack of improvement seen in the weather in recent weeks, though a poor number is unlikely to dampen expectations about a further taper later this month unless we get a huge miss, of say below 75k. Any number below that could well give the Fed pause and probably split the committee.<br> The unemployment rate is expected to remain at 6.6%, just above the important 6.5% threshold set by the FOMC. We should also look for a rise in the participation rate which last month rose from a 35 year low at 62.8% to improve to 63%.</p> </blockquote> <p><br>US trade figures for January are out at the same time. A big widening in the deficit could prompt further downgrades to first-quarter GDP forecasts.<br></p> <p>Investors are also nervously watching developments in Ukraine. <br></p> <p>Jonathan Sudaria, a dealer at London Capital Group, said:</p> <blockquote class=\"quoted\"> <p>Fears of another flare-up in Ukraine and the associated carnage meted out last Monday may keep traders cautious going into the weekend and subsequently cap any gains.<br></p> </blockquote> </div>   </div>", 
      "byline": "Sean Farrell and Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "After a flurry following the surprisingly strong US jobs data, shares in Europe closed the day down. The FTSE 100 fell 1.1% to 6712.7 and Germany’s Dax index fell 2%. On Wall Street, the S&amp;P 500 is down a shade after rising at the start of trading. Concerns about the Ukraine crisis overtook the US jobs numbers as the main thing on traders’ minds heading into the weekend. Thanks for your comments. The blog reopens on Monday. Reuters has now published a story on Vodafone’s improved bid for Spain’s Ono. The UK company doesn’t have long to review the books of Ono before the Spanish cable group goes ahead with a planned flotation. The companies have been in talks for months. Vodafone is on the lookout for acquisitions to make use of its multibillion dollar windfall from selling its stake in Verizon Wireless. Here’s Reuters’ story: British telecoms group Vodafone (VOD.L) has reached a preliminary deal to buy Spanish cable group Ono after revising up this week an initial bid for the company, two sources with knowledge of the discussions said on Friday. “A meeting took place yesterday between the shareholders and (Vodafone Chief Executive) Vittorio Colao. The due diligencewill start this weekend in order to make the offer binding,” said one of the sources. A second source said Ono’s private equity shareholders told Vodafone at the meeting that the offer would have to be “substantial” and come before March 13, when the cable group is due to formally go ahead with a planned initial public offering to list on the Madrid stock exchange. Both Ono and Vodafone declined to comment. Reuters reports that Vodafone has increased its offer for Spanish cable company Ono, winning the preliminary backing of a majority of Ono shareholders. In what Reuters bills as an exclusive, it says Vodafone will start due diligence on Ono immediately with a binding offer expected by 13 March. That’s Mark Carney’s weekend ruined. The Bank of England governor was already due to appear at the Treasury select committee next Tuesday to talk about the Bank’s inflation report. He now has to stay behind after that session for two more grillings: on Scottish independence and the Bank’s review of its officials’ involvement in foreign exchange markets. Here’s the schedule: Tuesday 11 March Time: 9.30am Location: Thatcher room, PCH Subject: BoE February 2014 Inflation Report Witnesses: · Dr Mark Carney, Governor, Bank of England, · Paul Fisher, Executive Director, Markets, Bank of England, · Professor David Miles, Member, Monetary Policy Committee, Bank of England, · Dr Martin Weale, Member, Monetary Policy Committee, Bank of England At 11.00am (approx) Subject: Governor of the Bank of England’s speech ‘Economics of currency unions’, Edinburgh, 29 January 2014 Witness: · Dr Mark Carney, Governor, Bank of England At 12.00 (approx) Subject: Foreign Exchange Market Review Witnesses: · Dr Mark Carney, Governor, Bank of England, · Paul Fisher, Executive Director, Markets, Bank of England Our story on the £35m of bonuses for RBS and Lloyds executives is now online. As Jill Treanor writes: The payouts were announced to the stock exchange on Friday, putting a fresh focus on the bonus policies of the bailed out banks at a time when City pay is under scrutiny because of attempts by the EU to clamp down on pay. Shares in the US are up after the better-than-expected US jobs figures. The S&amp;P 500 rose 0.25% as trading started. Shares in Europe have recovered some of the ground they lost in early falls. The FTSE 100 is down 0.24% at 6671 and the FTSEurofirst 300 index is broadly flat on the day. Here’s Reuters’ story on Wall Street’s reaction before trading started: U.S. stocks were set for a higher open on Friday after more jobs than expected were created in February, with traders keeping an eye on lingering tensions in Ukraine. U.S. employers added 175,000 jobs to their payrolls last month, exceeding expectations for 149,000 jobs, after creating 129,000 new positions in January, Labor Department data showed. The unemployment rate, however, edged up to 6.7 percent from a five-year low of 6.6 percent. “It was incredible, the market loves it, we were definitely braced for something lower,” said Sean McCarthy, regional chief investment officer, Wells Fargo Private Bank, based in Scottsdale, Arizona. “When the ADP (employment data) came out and considering what we had seen in prior weeks from the Empire State survey and the Philly Fed, we were braced for something lower, so seeing 175,000 is incredible.” S&amp;P 500 e-mini futures rose 9.25 points and were above fair value, a formula that evaluates pricing by taking into account interest rates, dividends and time to expiration on the contract. Dow Jones industrial average futures rose 82 points and Nasdaq 100 futures added 14.5 points. My colleague Jill Treanor is tweeting about the share bonuses announced by Royal Bank of Scotland and Lloyds Banking Group for their management teams. Jill predicted the payouts in her story overnight. RBS, which last week reported an £8.2bn loss for 2013, has handed out as much as £23m. Lloyds is paying over £12m. Here’s some reaction to the US jobs figures. Annalisa Piazza, an economist at Newedge Strategy, reckons the Fed will continue to taper its monetary support: The US labour market has shown some resilience in February, with a positive surprise in NFP [nonfarm payroll] that exceeded expectations and it clearly paves the way for further withdrawal of the current Fed’s accommodation at the next FOMC meeting in less than 2 weeks. The uptick in the unemployment rate will certainly not represent an obstacle for another USD 10bn in the current QE programme as the labour mkt remains on a relatively solid positive trend and some gradual normalization in monetary policy seems to be the best option at the current stage. The financial news site Zerohedge is not impressed with the market reaction: Whatever the number, the algos will send stocks higher - that much is given in a blow off top bubble market in which any news is an excuse to buy more. In market reaction to the US jobs data, the dollar has hit a six-week high against the yen and the spot gold price fell 1.1%. Reuters reports that 10-year US Treasuries’ yield premium over German bunds is at its highest since mid-2006. The figures are particularly positive because many commentators thought bad weather might have hit job creation at least in the short term. US nonfarm payroll figures have come in better than expected. Employers added 175,000 jobs last month compared with market forecasts for a 149,000 increase. The unemployment rate edged up to 6.7% from 6.6%. ForexLive have done a helpful preview of the US payrolls data. Median estimate 150K (145K private) Jan reading: 113K High est 195K (BBVA) Low est 100K (FTA Financial) Standard deviation: 22K NFP 6-month avg 177.5K Unemployment rate est. at 6.6% vs 6.6% prior Prior participation rate 63.0% ADP 139K vs 127K prior (155K exp) ISM manufacturing employment 52.3 vs 52.3 prior (6-month avg 54.2) ISM non-manufacturing employment: 47.5 vs 56.4 prior (6-month avg 54.0) Challenger job cuts -24.2% y/y Consumer Confidence jobs-hard-to-get: 32.5 vs 32.7 prior Philly Fed employment: +4.8 vs +10.0 prior Chicago PMI employment: 51.6 vs 60.9 prior Initial jobless claims 4-wk moving avg: 336.5K vs 333.3K at the time of the Jan jobs report Conference Board’s Help Wanted OnLine (HWOL) Index: +268K Dec JOLTS job openings: 3980K vs 3990K exp Time for a lunchtime round-up. The Ukraine crisis continues to weigh on financial markets. Ukraine and Russia have been engaged in a war of words. The Russian foreign ministry has just accused the EU of taking an “extremely unconstructive position”. It said: “Russia will not accept the language of sanctions and threats,” and threatened to retaliate if sanctions are imposed. Stock markets are treading water, as usual, before key US jobs market figures released at 1.30pm London time. The FTSE 100 index in London and France’s CAC are down 0.2% and Germany’s Dax is off 0.6%. The Russian stock market is now up nearly 1%, after falling earlier. Ukrainian shares have lost nearly 1%. In further evidence that the eurozone debt crisis has faded, Spanish and Italian bond yields have fallen back to levels last seen in the autumn of 2005. After yesterday’s Spanish bond auction, Spanish ten-year yields fell 6 basis points to 3.37% this morning while equivalent Italian yields dropped to 3.42%, both the lowest since October 2005. Brent crude oil is slightly firmer around $108 a barrel. The euro has hit its highest level since October 2011, of $1.3915, after from the European Central Bank showed banks were set to repay a big chunk of its emergency 3-year loans next week. It also hit a two-month high against the yen of 143.225. The single currency has been rising steadily since the European Central Bank disappointed those hoping for an interest rate cut or other action to stimulate growth yesterday. Interesting piece in the Financial Times, from John Thornhill. Crimea vote is no slam dunk for Putin. He writes: Look at Ukraine’s polling data and it is hard to avoid the conclusion that even if Russian president Vladimir Putin ‘wins’ Crimea he runs a far bigger risk of ‘losing’ Ukraine. Since Ukraine gained its independence in 1991, political power in Kiev has oscillated between its pro-European western half and its pro-Russian east. Both presidential and parliamentary elections have been keenly contested affairs (especially when honest). In 2010 Viktor Yanukovich won the second round of the presidential election with 12.48m votes against Yulia Tymoshenko with 11.59m votes. But suppose, for a minute, that Crimea secedes from Ukraine – as Mr Putin appears to be encouraging – when it holds a referendum on its future on March 16, a vote which is being hotly contested by the interim government in Kiev. An independent Crimea would be strongly aligned with Russia even if it did not want to be subsumed within it. But as a separate country (or a Russian republic) Crimea would surely lose its say in determining power in Kiev. Ukraine’s new government is turning to the nation’s oligarchs to stamp out separatism in the east of the country. Agence-France Presse writes: The fledgling leadership has appointed tycoons to head up the Donetsk and Dnipropetrovsk regions -- once bastions of support for Kremlin-backed former president Viktor Yanukovych. The 58-year-old leader of the Industrial Union of Donbass, Sergiy Taruta, is the new governor in the rust belt region of Donetsk, which has been in upheaval since Yanukovych fled to Russia. Taruta’s net worth is estimated by Forbes magazine at $600m (€435m) and his nomination has been supported by Rinat Akhmetov, the wealthiest man in Ukraine. The EU will provide support to the tune of “at least €11bn” for Ukraine in coming years, in addition to the funding provided by the IMF and World Bank. Here is the full text of the European Commission’s support package for Ukraine. While we are waiting for the US labour market numbers, a jobs report for the UK for February showed signs of stronger hiring growth, rising vacancies and building pay pressures. JP Morgan Chase analyst Allan Monks says the Markit survey of recruitment consultants indicates more tightening in Britain’s jobs market. The survey leaves the impression that the unemployment rate is on a firm downward trend, and flags risks of a faster pickup in pay. The details of the report, if taken literally, point to an unemployment rate which is trending lower at a 0.1%-pt per month pace (second chart) and pay growth which is bound for 4% by the end of this year (third chart). There are reasons to be cautious about this survey of recruitment consultants, as the relationships it suggests do not always hold. But its message on the unemployment rate and pay highlights the risk that the monetary policy committee will be pushed into tightening earlier than it expects. We previously laid out some markers consistent with Bank of England tightening, including an unemployment rate which drops closer to 6.5% and regular pay which accelerates above 2.5%. The Markit survey currently suggests these markers could be met in 2H14. European Union lawmakers will consider toughening up the cap on bankers’ bonuses after some banks – including Lloyds, Barclays and HSBC – got around it by awarding extra “allowances” to top up salaries. The cap, which limits a bonus to no more than fixed salary, or twice that level with shareholder approval, will affect pay packages for 2014 that will be handed out early next year. Sharon Bowles, the British Lib Dem chair of the European Parliament’s influential economic affairs committee, said some lawmakers are saying the rule is not strict enough. She told Reuters: We are going to have a discussion on this inn committee on Monday night. HSBC plans to give new “allowances” – which are expected to take the form of monthly or quarterly payments in cash or shares to its senior bankers to boost their fixed pay, which would mean that higher bonuses could be awarded. Lloyds and Barclays are also doing this. Our banking correspondent Jill Treanor reported earlier this week: Bailed-out Lloyds Banking Group and Barclays have handed their bosses almost £1m in shares to sidestep the new rules from Brussels which are intended to clampdown on bankers’ pay. Similar handouts, which have become known in the City as “allowances”, will be given to about 1,000 staff at Barclays and some 75 bankers at Lloyds. Barclays is facing outcry about its increased bonus payouts, which are being awarded despite a sharp fall in profits in 2013. The European Banking Authority came up with the rule, but the European Parliament has the power to veto it and force a rewrite. Over in China, a solar-panel maker has become the first Chinese company to default on domestic bonds, as my colleague Jennifer Ranking reports. There was no sign of a last-minute government rescue for Shanghai Chaori Solar, after the firm failed to repay the bulk of an interest repayment that was due on Friday. More here. Here is some analysis from analysts at Berenberg. They have looked at the impact of the Ukraine crisis on Russia and Europe, and argue that Russia is no longer a BRIC. ·Russia is facing a stand-off with the West over its de facto takeover of Ukraine’s Crimea. The US and EU are imposing first sanctions. Russia has the military edge on the ground. But it would almost certainly lose a new cold war with the West. The West has time, the law and economic logic on its side. Tit-for-tat sanctions between Russia and the West would hurt Europe a bit. As the world’s largest oil and second-largest gas producer, Russia accounts for almost a third of EU gas supply. Russia could also inflict some short-term harm by expropriating Western investment in Russia. But amid a firming European recovery and the advent of spring, Russia needs the energy revenues more than Europe needs the Russian supply. As a result, Russia is unlikely to interrupt the flow of energy in any serious way. Through sanctions, Russia would largely damage itself. Economic links with the West are very asymmetric. EU exports to Russia were worth 1% of EU GDP in 2012, but Russian exports to the EU are worth 15% of Russian GDP. Trade links with the US are far smaller, but equally asymmetric. Russia is paying a heavy price for its intervention. The ruble has fallen by 10% against the euro since the start of the year. It has decoupled from other emerging-market currencies (see Chart), which have stabilised after some volatility induced by Fed tapering. Capital flight, uncertainty and the higher interest rates needed to support the ruble will take their toll on Russia. We are cutting our Russian GDP growth forecast for 2014 from 1.5% to 0%. Like the Soviet Union in the 1980s, Russia cannot afford a cold war. No longer a BRIC: After coming to power in 2000, Putin first stabilised Russia. But he then missed the chance to turn Russia into a dynamic emerging market with a broad industrial base beyond raw materials. Russia today resembles a fragile petro state more than a worthy member of the BRICs. Merely the discussion about expropriating Western assets will likely deter the inward investment that Russia would need to modernise itself. While Brazil, India and China are gradually strengthening their institutions and reforming their economies to unleash their potential, Russia is in effect ejecting itself from the BRICs. Ukraine’s Paralympic chief, Valeriy Sushkevich, has asked Putin to ensure peace during the games (which begin today) and said that his team will take part as planned. However, he warned that they would pull out if Russian troops invade Ukraine. Meanwhile, Russian president Valdimir Putin’s spokesman Dmitry Peskov claimed that Putin’s attempts to de-escalate the crisis in Ukraine are met with no understanding. He said in comments due to be broadcast on state television Rossaiya 24 on Sunday: Regardless of all the efforts of our president, his readiness to explain Russia’s position practically on a daily basis, we still hit a wall of no understanding. It is rather sad and what is worse is that it is very bad from the point of view of possible repercussions. He added that Moscow was not orchestrating events in Ukraine - “quite the opposite,” Reuters reported. Headlines flashing on Reuters: Ukrainian prime minister Arseniy Yatseniuk has called on Russia to withdraw its troops from Ukraine and said no one in the civilised world will recognise the results of the “so-called referendum” on Crimea joining Russia. He reiterated his readiness to negotiate with Russia and has requested a phone call with his Russian counterpart. Just a reminder that the Sochi Paralympics begin later today with the opening ceremony. This starts at 8pm local time (4pm GMT). Several countries, including Britain, are not sending ministers or other dignitaries but there has been no serious threat of a boycott. Around 700 athletes from 44 countries should be competing as planned. The FTSE 100 index is now down 0.6%, nearly 40 points, at 6749.21. Stock markets have had a turbulent week with the threat of war between Russia and Ukraine sending shares around the world sliding on Monday. Markets recovered the next day when tensions eased somewhat. The main event of the day for investors (aside from any news from Ukraine) is the February US non-farm payrolls report, out at 1.30pm London time. ING analysts write: Yet again, the weather is likely to heavily influence the upcoming US data flow. However, with the Federal Reserve suggesting that the underlying story remains good, a disappointing labour report is likely to be overlooked by the market. We think there is an even bigger downside risk for payrolls than the market does (if you don’t turn up to work for any reason during the survey period, such as because of bad weather, you are not counted employed). Nonetheless, we expect a sharp bounce back in March/April and forecast the Fed announcing another US$10bn of asset purchase tapering at the March FOMC meeting. Back to Ukraine devs. The Russian stock market is little changed this morning, down 0.36% while the Ukrainian market has edged down 0.15%. It’s worth reading this blog by Nafeez Ahmed, who reckons the Ukraine crisis is really about Great Power oil and the control of critical gas pipeline routes. This is vaguely reassuring... John Lewis has reported solid sales growth at its department stores of 6.9% year-on-year in the week to 1 March, compared with a 7.3% gain the previous week. Online sales led the way, up 25.6%. John Lewis described last week as a “sound trading performance” with a few warmer days sneaking into the week. The group’s upmarket grocer Waitrose also enjoyed strong sales, up a healthy 7.1% (excluding petrol). Pancake Day saw sales of egg up a cracking (excuse the pun) 16%. The company paid bonuses equivalent to 15% of salary, or nearly eight weeks’ pay, to its 91,000 staff yesterday. More here. It appears that John Lewis has now eclipsed Marks &amp; Spencer as the darling of the high street. Howard Archer, chief UK and European economist at IHS Global Insight, says: Following on from a strong CBI distributive trades survey for February and news that consumer confidence was stable at the highest level since August 2007, the solid John Lewis figures supports hopes that consumer spending will be decent in the first quarter, thereby helping the economy to keep growing at a healthy rate. On the corporate front, pension and savings firm Alliance Trust, based in Dundee, has warned this morning that the Scottish referendum in September is creating uncertainty for its customers and its business. It has started registering companies in England. The comments came ahead of a speech from the chief secretary to the Treasury, Danny Alexander, who will warn that Scottish householders will pay more for pensions. If Scotland were independent, households would no longer see their plans guaranteed under the UK Pension Protection Fund. British online fashion retailer boohoo.com has unveiled the details of its AIM flotation next week. The firm, which is majority owned by its founders, the Kamani family, will have a market cap of £560m. It has sold 600m shares at 50p to investors, raising £300m. Boohoo designs and sells clothes, shoes and accessories through its website and also supplies Primark and New Look. As our retail correspondent Zoe Wood reports, the Manchester-based family behind the fast-growing retailer are now one of the richest in the country after selling a £240m stake in the website. News just in – the Russian upper house of parliament will support the decision of Crimean residents should they vote in a referendum to join Russia. Reuters refers to the RIA Novosti news agency quoting the head of the chamber. The FTSE 100 index in London has edged down 12 points, or 0.2%, to 6775.64. Germany’s Dax is off 0.1%, France’s Cac flat while Spain’s Ibex and Italy’s FTSE MiB have inched up 0.1%. Here is a brief summary of where we are this morning, courtesy of my colleague Peter Walker. You can follow all the action on our Ukraine live blog. • Russia’s president, Vladimir Putin, has vigorously defended his country’s actions in Ukraine, saying they are completely within international law. • His comments follow the imposition of sanctions – mainly targeting a small number of individuals with visa band and asset freezes – by the EU and US. In later comments, Barack Obama said the US and EU were ”standing up for the principle of state sovereignty”. This morning France’s foreign minister reiterated the threat of more sanctions, saying they could target Russian businesses and those close to Putin. • Obama and Putin later held an hour-long phone conversation, which appeared to solve little. • The sanctions follow a vote by Crimea’s regional parliament yesterday to agree to union with the Russian Federation and organise a referendum on the issue – billed as a mere rubber stamp – for 16 March. Good morning. Asian stocks were buoyed by Wall Street’s gains yesterday - with another record finish for the S&amp;P500 - after weekly jobless claims dropped to a three-month low. European markets are likely to tread water ahead of US non-farm payrolls data for February. Expectations are for a gain of 150,000 new jobs, but also watch for any revisions to previous months, which came in at a rise of 76,000 for December and a 113,000 gain for January. Michael Hewson, chief market analyst at CMC Markets UK, says: 150k does seem a little optimistic given the lack of improvement seen in the weather in recent weeks, though a poor number is unlikely to dampen expectations about a further taper later this month unless we get a huge miss, of say below 75k. Any number below that could well give the Fed pause and probably split the committee. The unemployment rate is expected to remain at 6.6%, just above the important 6.5% threshold set by the FOMC. We should also look for a rise in the participation rate which last month rose from a 35 year low at 62.8% to improve to 63%. US trade figures for January are out at the same time. A big widening in the deficit could prompt further downgrades to first-quarter GDP forecasts. Investors are also nervously watching developments in Ukraine. Jonathan Sudaria, a dealer at London Capital Group, said: Fears of another flare-up in Ukraine and the associated carnage meted out last Monday may keep traders cautious going into the weekend and subsequently cap any gains.", 
      "headline": "US job numbers beat expectations – as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4226", 
      "charCount": "24642", 
      "trailText": "US employers add 175,000 jobs in February but  unemployment rate rises to 6.7% from 6.6%", 
      "shortUrl": "https://gu.com/p/3nbm4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:26:38Z", 
      "firstPublicationDate": "2014-03-07T07:46:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-e4c38ce4-b40c-403d-a6ac-9b68724623cd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394177013116/045296ab-60a9-4bde-bc3a-cb2bae20e173-460x276.jpeg\" alt=\"US jobseeker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A jobseeker completes an application at a careers fair in Philadelphia. Photograph: Mark Makela/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-10T07:45:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/mar/07/stock-markets-cautious-before-key-us-jobs-data-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T17:12:48Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/mar/07/stock-markets-cautious-before-key-us-jobs-data-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/boohoo-stock-market-listing", 
    "sectionName": "Business", 
    "webTitle": "Boohoo confirms listing price of 50p a share - but will investors buy into its growth story?", 
    "fields": {
      "standfirst": "Online fashion chain is the latest company to take advantage of the recovering economy with a stock market listing, following convenience store McColl's and online appliance retailer AO.com", 
      "body": "<p>Online fashion chain Boohoo.com has confirmed it will list on the London stock market next week with a market value of £560m, adding further fuel to the debate over whether UK investors are stoking a mini-dotcom boom.</p> <p>With recent profit of £10m on earnings of £92m, the firm will have to persuade investors that it won't repeat the history of Boo.com, the online clothes retailer that became a symbol of the excesses of the dotcom era when it collapsed in 2000.</p> <p>Manchester-based Boohoo.com, an entirely separate company catering for 16-to-24 year olds, confirmed on Friday that it plans to sell 600m shares at 50p each. Founder Mahmud Kamani, <a href=\"http://www.theguardian.com/business/2014/mar/07/boohoo-sale-company-shares\" title=\"\">who stands to make £240m from selling his stake</a>, has rejected claims Boohoo.com is the latest symbol of an investment bubble and said the firm needs capital to expand.</p> <p>Kate Ormrod, senior analyst at Verdict, said the online fashion chain was using its share offering to fund overseas growth, where there were huge opportunities. \"Boohoo is really following in Asos's footsteps. There is huge international potential,\" she said, citing the brand's trendy and affordable collections, as well as its entry into plus sizes and menswear.</p> <p>Maureen Hinton at Conlumino agreed that the brand could do well. She said: \"It is at the right end of the market. Young fashion is far easier to sell internationally, so it has got a lot of potential to sell globally. There is a lot of enthusiasm about it online. It is its own brand, it's got good margins.\"</p> <p>But she cautioned it will take a while for enthusiasm for the stock to be justified by the price. The company also faced a highly competitive market and when expanding overseas was \"going to be up against local retailers that might have established themselves much faster\".</p> <p>Boohoo is only the latest company to take advantage of the recovering economy with a stock market listing, following convenience store McColl's and online appliance retailer AO.com. Poundland and Pets at Home are also planning listings, putting the market for stock market flotations on course for its strongest quarter since before the credit crunch.</p> <p>But Hinton said she wouldn't advise people to rush into buying Boohoo.com shares. \"I would leave it for now. I imagine there will be lots of balancing out at that price and then it will settle down.\"</p>", 
      "bodyText": "Online fashion chain Boohoo.com has confirmed it will list on the London stock market next week with a market value of £560m, adding further fuel to the debate over whether UK investors are stoking a mini-dotcom boom. With recent profit of £10m on earnings of £92m, the firm will have to persuade investors that it won't repeat the history of Boo.com, the online clothes retailer that became a symbol of the excesses of the dotcom era when it collapsed in 2000. Manchester-based Boohoo.com, an entirely separate company catering for 16-to-24 year olds, confirmed on Friday that it plans to sell 600m shares at 50p each. Founder Mahmud Kamani, who stands to make £240m from selling his stake, has rejected claims Boohoo.com is the latest symbol of an investment bubble and said the firm needs capital to expand. Kate Ormrod, senior analyst at Verdict, said the online fashion chain was using its share offering to fund overseas growth, where there were huge opportunities. \"Boohoo is really following in Asos's footsteps. There is huge international potential,\" she said, citing the brand's trendy and affordable collections, as well as its entry into plus sizes and menswear. Maureen Hinton at Conlumino agreed that the brand could do well. She said: \"It is at the right end of the market. Young fashion is far easier to sell internationally, so it has got a lot of potential to sell globally. There is a lot of enthusiasm about it online. It is its own brand, it's got good margins.\" But she cautioned it will take a while for enthusiasm for the stock to be justified by the price. The company also faced a highly competitive market and when expanding overseas was \"going to be up against local retailers that might have established themselves much faster\". Boohoo is only the latest company to take advantage of the recovering economy with a stock market listing, following convenience store McColl's and online appliance retailer AO.com. Poundland and Pets at Home are also planning listings, putting the market for stock market flotations on course for its strongest quarter since before the credit crunch. But Hinton said she wouldn't advise people to rush into buying Boohoo.com shares. \"I would leave it for now. I imagine there will be lots of balancing out at that price and then it will settle down.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "headline": "Boohoo confirms listing price of 50p a share - but will investors buy into its growth story?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "395", 
      "charCount": "2310", 
      "trailText": "Online fashion chain is the latest company to take advantage of the recovering economy with a stock market listing, following convenience store McColl's and online appliance retailer AO.com", 
      "shortUrl": "https://gu.com/p/3nc7b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431553344\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394184056383/568f74e1-4d18-490c-8b76-a04649315aac-460x276.jpeg\" alt=\"Photograph: Boohoo.com\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kate Ormrod, senior analyst at Verdict, said the online fashion chain was using its share offering to fund overseas growth, where there were huge opportunities. Photograph: Boohoo.com Boohoo.com</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/boohoo-stock-market-listing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T16:12:24Z", 
    "type": "article", 
    "id": "business/2014/mar/07/boohoo-stock-market-listing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/scottish-independence-alliance-trust-register-england", 
    "sectionName": "Business", 
    "webTitle": "Scottish independence: Alliance Trust starts registering companies in England", 
    "fields": {
      "bodyText": "Dundee-based pensions and savings firm Alliance Trust has started registering companies in England after warning of \"uncertainty\" over the Scottish independence referendum. The FTSE 250 firm is the latest bluechip name in Scotland's financial establishment to warn that independence poses a risk for its business. Last week Standard Life said it could quit Scotland if it became an independent country. Royal Bank of Scotland has said a yes vote would damage its credit rating, while Lloyds Banking Group added this week that a yes vote would have a \"material impact\" on the business. The boss of insurance giant Aviva, however, told Sky News that independence was not an issue for his company. Alliance Trust, established in 1888 in Dundee, described the referendum as significant. Katherine Garrett-Cox, chief executive of Alliance Trust, said the company had started to create companies registered in England, as part of its \"duty\" to customers. But it was \"premature\" to talk about moving Alliance Trust's headquarters out of Dundee, she said. \"We have every intention of making sure we are there for a long time, but this is about creating optionality because we still don't know the answers to some pretty important questions.\" Around 80% of Alliance's customers and two thirds of its shareholders are outside Scotland. The firm has an office in London, but 230 of its 260 staff are in Scotland. \"So [the referendum] is a significant issue for us and we want to be absolutely clear and transparent to our customers and shareholders,\" Garrett-Cox said. \"What our customers are telling us is that [they want to ensure] the tax wrap status of their pensions and savings is protected regardless of political outcomes, so that is why we are seeking to reassure them, that we have got it covered. One of the risks we have outlined in our report today ... is that we don't know how taxation and jurisdiction issues will be applicable in an independent Scotland.\" The company's announcement coincided with a speech from the chief secretary to the Treasury, Danny Alexander, who warned that Scottish householders would pay more for pensions under independence because they will lose the insurance guarantee of the UK Pension Protection Fund. The Scottish National Party has said it will create its own protection fund, but Alexander argued this will drive up costs because firms would be less able to spread risk. He also reiterated the government's opposition to the SNP's preferred option of letting Scotland join a currency union, likening it to \"embarking on a damaging divorce, and insisting we should still share a credit card\". Speaking to the National Association of Pension Funds, he said: \"I've seen some people suggest we are not serious about refusing a currency union. Let's call this the John McEnroe defence. Except in this instance it's not just one person they're shouting at, but three. And our decision – taken in the best interests of Scotland and the rest of the UK – is final.\" Kenneth Gibson, a Scottish Nationalist member of the Scottish parliament, who chairs the finance committee, said: \"People across Scotland are growing tired of Westminster's attempts to bully and scaremonger on independence.\" Gibson also highlighted Aviva's position, describing it as \"the latest company to say that independence is not an issue for them\". A spokesperson for the the Better Off Together campaign seized on Alliance's announcement: \"With each passing day the reality of the risks involved with leaving the UK become clearer.\" As well as pillars of the Scottish financial establishment, Shell and BP have led the warnings from the North Sea oil and gas sector over the consequences of a go-it-alone vote. With the yes campaign lagging in the polls, analysts at Citi group said a positive vote looked unlikely. However in a report published on Friday, Citi drew attention to three risks that would face an independent Scotland: a deficit well above UK levels, the fiscal hazard of being on the hook for a banking sector 1,000 greater than the economy, as well as currency and monetary uncertainty. \"Referendum risk\" was on the rise across Europe, the analysts said, although they concluded that a possible vote on Britain's continued EU membership in 2017 was the most underappreciated. \"Even a failed vote might set the stage for market-moving surprise and generate heightened uncertainty\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Dundee-based pensions and savings firm says referendum is creating uncertainty for its customers and business", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Scottish independence: Alliance Trust starts registering companies in England", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3nbmh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431516964\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/3/7/1394181895918/Alliance-Trust-chief-exec-008.jpg\" alt=\"Alliance Trust chief executive Katherine Garrett-Cox\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alliance Trust chief executive Katherine Garrett-Cox</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Dundee-based pensions and savings firm Alliance Trust has started registering companies in England after warning of \"uncertainty\" over the Scottish independence referendum.</p> <p>The FTSE 250 firm is the latest bluechip name in Scotland's financial establishment to <a href=\"http://www.theguardian.com/business/2014/feb/27/scottish-independence-economics-standard-life\" title=\"\">warn that independence poses a risk for its business</a>. Last week Standard Life said it could quit Scotland if it became an independent country. Royal Bank of Scotland has said a yes vote would damage its credit rating, while Lloyds Banking Group added this week that a yes vote would have a <a href=\"http://www.theguardian.com/business/2014/mar/05/lloyds-bank-scotland-independence-costs-borrowing-impact\" title=\"\">\"material impact\"</a> on the business. The boss of insurance giant Aviva, however, told Sky News that independence was not an issue for his company.</p> <p>Alliance Trust, established in 1888 in Dundee, described the referendum as significant.</p> <p>Katherine Garrett-Cox, chief executive of Alliance Trust, said the company had started to create companies registered in England, as part of its \"duty\" to customers.</p> <p>But it was \"premature\" to talk about moving Alliance Trust's headquarters out of Dundee, she said. \"We have every intention of making sure we are there for a long time, but this is about creating optionality because we still don't know the answers to some pretty important questions.\"</p> <p>Around 80% of Alliance's customers and two thirds of its shareholders are outside Scotland. The firm has an office in London, but 230 of its 260 staff are in Scotland. \"So [the referendum] is a significant issue for us and we want to be absolutely clear and transparent to our customers and shareholders,\" Garrett-Cox said. \"What our customers are telling us is that [they want to ensure] the tax wrap status of their pensions and savings is protected regardless of political outcomes, so that is why we are seeking to reassure them, that we have got it covered. One of the risks we have outlined in our report today ... is that we don't know how taxation and jurisdiction issues will be applicable in an independent Scotland.\"</p> <p>The company's announcement coincided with a speech from the chief secretary to the Treasury, Danny Alexander, who warned that Scottish householders would pay more for pensions under independence because they will lose the insurance guarantee of the UK Pension Protection Fund.</p> <p>The Scottish National Party has said it will create its own protection fund, but Alexander argued this will drive up costs because firms would be less able to spread risk.</p> <p>He also reiterated the government's opposition to the SNP's preferred option of letting Scotland join a currency union, likening it to \"embarking on a damaging divorce, and insisting we should still share a credit card\". Speaking to the National Association of Pension Funds, he said: \"I've seen some people suggest we are not serious about refusing a currency union. Let's call this the John McEnroe defence. Except in this instance it's not just one person they're shouting at, but three. And our decision – taken in the best interests of Scotland and the rest of the UK – is final.\"</p> <p>Kenneth Gibson, a Scottish Nationalist member of the Scottish parliament, who chairs the finance committee, said: \"People across Scotland are growing tired of Westminster's attempts to bully and scaremonger on independence.\" Gibson also highlighted Aviva's position, describing it as \"the latest company to say that independence is not an issue for them\". A spokesperson for the the Better Off Together campaign seized on Alliance's announcement: \"With each passing day the reality of the risks involved with leaving the UK become clearer.\"</p> <p>As well as pillars of the Scottish financial establishment, <a href=\"http://www.theguardian.com/business/2014/mar/06/shell-chief-warns-against-scottish-independence\" title=\"\">Shell and BP have led the warnings</a> from the North Sea oil and gas sector over the consequences of a go-it-alone vote.</p> <p>With the yes campaign <a href=\"http://www.theguardian.com/uk-news/2014/mar/03/scottish-anxiety-independence-revealed-poll\" title=\"\">lagging in the polls</a>, analysts at Citi group said a positive vote looked unlikely. However in a report published on Friday, Citi drew attention to three risks that would face an independent Scotland: a deficit well above UK levels, the fiscal hazard of being on the hook for a banking sector 1,000 greater than the economy, as well as currency and monetary uncertainty. \"Referendum risk\" was on the rise across Europe, the analysts said, although they concluded that a possible vote on Britain's continued EU membership in 2017 was the most underappreciated. \"Even a failed vote might set the stage for market-moving surprise and generate heightened uncertainty\".</p>", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "charCount": "4401", 
      "wordcount": "716", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:40:55Z", 
      "trailText": "Dundee-based pensions and savings firm says referendum is creating uncertainty for its customers and business", 
      "commentCloseDate": "2014-03-10T08:48:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/scottish-independence-alliance-trust-register-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T15:15:00Z", 
    "type": "article", 
    "id": "business/2014/mar/07/scottish-independence-alliance-trust-register-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/black-hole-public-finances-austerity-ft-obr", 
    "sectionName": "Business", 
    "webTitle": "£20bn black hole in public finances would mean more austerity or tax rises", 
    "fields": {
      "standfirst": "Ministers who insist on balancing the books will have to consider yet more spending cuts, tax rises, or both", 
      "body": "<p>Put away the champagne. Yes, the recovery so far has been stronger than even the most upbeat forecasters were saying this time last year. Yes, the jobs market is recovering. But this pace of upturn is unsustainable and the upshot for the government – the current administration and whoever gets in next May – is a £20bn black hole in the public finances, according to a report in Friday's Financial Times.</p> <p>The problem with recoveries after a deep recession is a lot of the good news peters out rather quickly. The easy gains are made early on and then you are left assessing the irreparable damage that was done by the downturn.</p> <p>And that is the nub of the FT report: grim reading for chancellor George Osborne as he puts the finishing touches to his 19 March budget.</p> <p>According the FT's analysis of models by the Office for Budget Responsibility, <a href=\"http://www.theguardian.com/business/2014/mar/07/george-osborne-20bn-black-hole-public-finances\" title=\"\">austerity may have to last a year longer than expected</a> because the government will not be able to rely on economic recovery to eliminate part of the deficit. The FT's economics editor, Chris Giles, has identified the new black hole by focusing on the difference between the actual deficit (the gap between government expenditure and income such as taxes), which is on course to be around £111bn in 2013-14, and the cyclically adjusted deficit (the gap that is left when the peaks and troughs of the economic cycle are taken out of the equation), due to be £85bn this financial year. Osborne had assumed he would need to target the lower figure.</p> <p>As Giles says, the gap lays bare the consequences of Britain's falling productivity. It is a pessimistic outlook for those facing more spending cuts and for governments now having to contemplate tax rises to plug the gap. But the pessimism is entirely warranted if the OBR's own analysis of productivity is to be believed.</p> <p>In its <a href=\"http://budgetresponsibility.org.uk/economic-fiscal-outlook-december-2013/\" title=\"\">economic and fiscal outlook</a> published alongside Osborne's autumn statement in December, the independent forecaster said there were question marks over the sustainability of a consumer-led recovery. But it had even more worrying views on the longer-term picture. The report said:</p> <p>\"Much of the loss of productivity over the recession was structural and will not return even as the economy recovers and the financial system returns to full health. Since it is difficult to explain the abrupt fall and persistent weakness of productivity in the past, it is also hard to judge when or if productivity growth will return to the rate consistent with historical trends.\"</p> <p>When economists talk about permanently lost productivity, it is helpful to think about examples. North Sea oil is a good one, says George Buckley, Deutsche Bank's UK economist, who has a fairly downbeat view of the UK's medium and long-term prospects. The UK is producing a fraction of the oil produced back in 1997 and now we need more people to squeeze what is left out of those oil and gas fields. Or take the financial sector, where staff numbers have changed little but there has been a big drop in output since the ruinous impact of the financial crisis.</p> <p>Some of the lost productivity stems from the much discussed drop in investment in the UK economy in recent years. Hopefully, this loss is not permanent. But investment is still down 20% from its peak. In other words, the existing labour force is working with depleted kit. It will be a long road, even if the Bank of England's forecast for business investment to quicken turns out to be correct.</p> <p>Of course, a lot of forecasts would need to be correct for the FT's analysis – and potentially what will be the OBR's analysis later this month – to come true. All forecasters are plugging best guesses into models. But the growing concerns around productivity are entirely valid.</p> <p>There is a very real possibility that ministers who insist on balancing the books over coming years will have to consider yet more spending cuts after years of austerity. Or tax rises. Or both.</p> <p>Neither is politically attractive, particularly with the political debate centred around a cost of living. But with a ring-fenced NHS budget, an ageing population and lower productivity, both look likely.</p> <p>What politicians really need to do for the long-term is find ways to drive up productivity. Britain's <a href=\"http://www.theguardian.com/business/2014/feb/20/britain-productivity-gap-widens\" title=\"\">productivity gap with its main developed country rivals is now at its widest in 20 years</a> and ministers would do well to look abroad for lessons. For Osborne, the grim news on the deficit must be a spur to make this Budget about restoring business investment and the productivity growth that will follow.</p>", 
      "bodyText": "Put away the champagne. Yes, the recovery so far has been stronger than even the most upbeat forecasters were saying this time last year. Yes, the jobs market is recovering. But this pace of upturn is unsustainable and the upshot for the government – the current administration and whoever gets in next May – is a £20bn black hole in the public finances, according to a report in Friday's Financial Times. The problem with recoveries after a deep recession is a lot of the good news peters out rather quickly. The easy gains are made early on and then you are left assessing the irreparable damage that was done by the downturn. And that is the nub of the FT report: grim reading for chancellor George Osborne as he puts the finishing touches to his 19 March budget. According the FT's analysis of models by the Office for Budget Responsibility, austerity may have to last a year longer than expected because the government will not be able to rely on economic recovery to eliminate part of the deficit. The FT's economics editor, Chris Giles, has identified the new black hole by focusing on the difference between the actual deficit (the gap between government expenditure and income such as taxes), which is on course to be around £111bn in 2013-14, and the cyclically adjusted deficit (the gap that is left when the peaks and troughs of the economic cycle are taken out of the equation), due to be £85bn this financial year. Osborne had assumed he would need to target the lower figure. As Giles says, the gap lays bare the consequences of Britain's falling productivity. It is a pessimistic outlook for those facing more spending cuts and for governments now having to contemplate tax rises to plug the gap. But the pessimism is entirely warranted if the OBR's own analysis of productivity is to be believed. In its economic and fiscal outlook published alongside Osborne's autumn statement in December, the independent forecaster said there were question marks over the sustainability of a consumer-led recovery. But it had even more worrying views on the longer-term picture. The report said: \"Much of the loss of productivity over the recession was structural and will not return even as the economy recovers and the financial system returns to full health. Since it is difficult to explain the abrupt fall and persistent weakness of productivity in the past, it is also hard to judge when or if productivity growth will return to the rate consistent with historical trends.\" When economists talk about permanently lost productivity, it is helpful to think about examples. North Sea oil is a good one, says George Buckley, Deutsche Bank's UK economist, who has a fairly downbeat view of the UK's medium and long-term prospects. The UK is producing a fraction of the oil produced back in 1997 and now we need more people to squeeze what is left out of those oil and gas fields. Or take the financial sector, where staff numbers have changed little but there has been a big drop in output since the ruinous impact of the financial crisis. Some of the lost productivity stems from the much discussed drop in investment in the UK economy in recent years. Hopefully, this loss is not permanent. But investment is still down 20% from its peak. In other words, the existing labour force is working with depleted kit. It will be a long road, even if the Bank of England's forecast for business investment to quicken turns out to be correct. Of course, a lot of forecasts would need to be correct for the FT's analysis – and potentially what will be the OBR's analysis later this month – to come true. All forecasters are plugging best guesses into models. But the growing concerns around productivity are entirely valid. There is a very real possibility that ministers who insist on balancing the books over coming years will have to consider yet more spending cuts after years of austerity. Or tax rises. Or both. Neither is politically attractive, particularly with the political debate centred around a cost of living. But with a ring-fenced NHS budget, an ageing population and lower productivity, both look likely. What politicians really need to do for the long-term is find ways to drive up productivity. Britain's productivity gap with its main developed country rivals is now at its widest in 20 years and ministers would do well to look abroad for lessons. For Osborne, the grim news on the deficit must be a spur to make this Budget about restoring business investment and the productivity growth that will follow.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "headline": "£20bn black hole in public finances would mean more austerity or tax rises", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "771", 
      "charCount": "4525", 
      "trailText": "Ministers who insist on balancing the books will have to consider yet more spending cuts, tax rises, or both", 
      "shortUrl": "https://gu.com/p/3nbqf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:43:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431531787\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/3/7/1394193661021/George-Osborne-011.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FT analysis makes grim reading for chancellor George Osborne ahead of his 19 March budget.  Photograph: Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-10T12:01:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/black-hole-public-finances-austerity-ft-obr", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T12:01:36Z", 
    "type": "article", 
    "id": "business/2014/mar/07/black-hole-public-finances-austerity-ft-obr", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/chinese-company-default-bonds-shanghai-chaori-solar", 
    "sectionName": "Business", 
    "webTitle": "No government rescue as first Chinese company defaults on domestic bonds", 
    "fields": {
      "standfirst": "Analysts say Shanghai Chaori Solar default shows China is beginning to let market decide fate of weak borrowers", 
      "body": "<p>A solar-panel manufacturer has become the first Chinese company to default on domestic bonds, in a watershed moment for market forces in the world's second largest economy.</p> <p>There was no sign of a last-minute government rescue for Shanghai Chaori Solar, after the firm failed to repay the bulk of an interest repayment that was due on Friday.</p> <p>The loss-making firm warned earlier this week it would be only be able to repay 4m yuan (£389,000) out of the 89m yuan interest payment, due on 1bn yuan of bonds issued in 2012.</p> <p>Liu Tielong, Chaori's board secretary told the <a href=\"http://online.wsj.com/news/articles/SB10001424052702304732804579422601654165882?mg=reno64-wsj&amp;url=http%3A%2F%2Fonline.wsj.com%2Farticle%2FSB10001424052702304732804579422601654165882.html\" title=\"\">Wall Street Journal</a> on Thursday that the Shanghai government \"hasn't promised anything and is treating our debt crisis according to market rules\".</p> <p>He said a bondholders' meeting to discuss the debt would be called in the coming days. \"We will try our best to pay bondholders as soon as possible but the company also has other debts,\" said Liu. The default happened after a last-gasp refinancing plan fell at the final hurdle, according to local media.</p> <p>Analysts said the move was a step forward for market discipline, in contrast to the customary government interventions to prop up struggling companies. \"The Chaori default goes to show the government will begin to let the market decide the fate of weak borrowers. This test case indicates the government is addressing the moral hazard issue,\" Christopher Lee, managing director of corporate ratings for Greater China at Standard &amp; Poor's, told Reuters. \"Incidence of defaults will likely be incremental but controlled,\" he said, naming metals and mining, shipbuilding and materials as key default risks.</p> <p>Ivan Chung at Moody's credit rating agency said: \"Credit risk would play a more important role in pricing, thereby making the bond market more efficient in the allocation of capital.\"</p> <p>At least three companies have announced plans to postpone bond sales in the wake of the Chaori default.</p>", 
      "bodyText": "A solar-panel manufacturer has become the first Chinese company to default on domestic bonds, in a watershed moment for market forces in the world's second largest economy. There was no sign of a last-minute government rescue for Shanghai Chaori Solar, after the firm failed to repay the bulk of an interest repayment that was due on Friday. The loss-making firm warned earlier this week it would be only be able to repay 4m yuan (£389,000) out of the 89m yuan interest payment, due on 1bn yuan of bonds issued in 2012. Liu Tielong, Chaori's board secretary told the Wall Street Journal on Thursday that the Shanghai government \"hasn't promised anything and is treating our debt crisis according to market rules\". He said a bondholders' meeting to discuss the debt would be called in the coming days. \"We will try our best to pay bondholders as soon as possible but the company also has other debts,\" said Liu. The default happened after a last-gasp refinancing plan fell at the final hurdle, according to local media. Analysts said the move was a step forward for market discipline, in contrast to the customary government interventions to prop up struggling companies. \"The Chaori default goes to show the government will begin to let the market decide the fate of weak borrowers. This test case indicates the government is addressing the moral hazard issue,\" Christopher Lee, managing director of corporate ratings for Greater China at Standard &amp; Poor's, told Reuters. \"Incidence of defaults will likely be incremental but controlled,\" he said, naming metals and mining, shipbuilding and materials as key default risks. Ivan Chung at Moody's credit rating agency said: \"Credit risk would play a more important role in pricing, thereby making the bond market more efficient in the allocation of capital.\" At least three companies have announced plans to postpone bond sales in the wake of the Chaori default.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "headline": "No government rescue as first Chinese company defaults on domestic bonds", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "316", 
      "charCount": "1914", 
      "trailText": "Analysts say Shanghai Chaori Solar default shows China is beginning to let market decide fate of weak borrowers", 
      "shortUrl": "https://gu.com/p/3nbnk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T16:41:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431523302\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/3/7/1394188429397/Solar-panel-default-China-011.jpg\" alt=\"Solar panel default China\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Solar panel maker Chaori failed to repay the bulk of an interest repayment due on Friday.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/chinese-company-default-bonds-shanghai-chaori-solar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T10:45:17Z", 
    "type": "article", 
    "id": "business/2014/mar/07/chinese-company-default-bonds-shanghai-chaori-solar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/george-osborne-20bn-black-hole-public-finances", 
    "sectionName": "Business", 
    "webTitle": "Osborne faces £20bn black hole in UK public finances, says report", 
    "fields": {
      "standfirst": "Austerity may last until 2020 and chancellor may have to make further cuts  to welfare, local government and police, claims FT", 
      "body": "<p>George Osborne is facing a £20bn black hole in the public finances, which means austerity may have to continue until 2020, according to <a href=\"http://www.ft.com/cms/s/0/2454674c-a53f-11e3-a7b4-00144feab7de.html?siteedition=uk#axzz2vHHmhFUz\" title=\"\">research by the Financial Times</a>.</p> <p>In a blow to the chancellor, who hopes to run a budget surplus in the next parliament, the research suggests austerity may have to last a year longer than expected because the government will not be able to rely on economic recovery to eliminate part of the deficit.</p> <p>Osborne is already committed to imposing £25bn in spending reductions between 2016-17 and 2017-18, which would have to include £12bn in welfare cuts.</p> <p>The FT analysis of models by the Office for Budget Responsibility suggests Osborne will have to go even further. The chancellor, who will deliver the penultimate budget before the general election on 19 March, has said he will rely on spending cuts rather than tax increases to eliminate the remainder of the budget deficit. The FT's research suggests that even greater cuts will have to be made to welfare, local government and police because other key areas of spending, such as the NHS and schools, are protected.</p> <p>The FT's economics editor, Chris Giles, has identified the new black hole by focusing on the difference between the actual deficit, which is on course to be around £111bn in 2013-14, and the cyclically adjusted deficit, due to be £85bn this financial year. Osborne had assumed he would need to target the lower figure.</p> <p>The FT says the British economy is recovering quickly but adds that forecasts of its capacity for growth in the future have deteriorated.</p> <p>Reports of a new black hole will pose challenges for all the main political parties. The Liberal Democrats have endorsed the Treasury's overall fiscal consolidation plan. But they say it is wrong to rely solely on spending cuts and would instead introduce tax increases including a mansion tax.</p> <p>Labour is committed to running a budget surplus by the end of the next parliament, but this would only apply to the current budget.</p>", 
      "bodyText": "George Osborne is facing a £20bn black hole in the public finances, which means austerity may have to continue until 2020, according to research by the Financial Times. In a blow to the chancellor, who hopes to run a budget surplus in the next parliament, the research suggests austerity may have to last a year longer than expected because the government will not be able to rely on economic recovery to eliminate part of the deficit. Osborne is already committed to imposing £25bn in spending reductions between 2016-17 and 2017-18, which would have to include £12bn in welfare cuts. The FT analysis of models by the Office for Budget Responsibility suggests Osborne will have to go even further. The chancellor, who will deliver the penultimate budget before the general election on 19 March, has said he will rely on spending cuts rather than tax increases to eliminate the remainder of the budget deficit. The FT's research suggests that even greater cuts will have to be made to welfare, local government and police because other key areas of spending, such as the NHS and schools, are protected. The FT's economics editor, Chris Giles, has identified the new black hole by focusing on the difference between the actual deficit, which is on course to be around £111bn in 2013-14, and the cyclically adjusted deficit, due to be £85bn this financial year. Osborne had assumed he would need to target the lower figure. The FT says the British economy is recovering quickly but adds that forecasts of its capacity for growth in the future have deteriorated. Reports of a new black hole will pose challenges for all the main political parties. The Liberal Democrats have endorsed the Treasury's overall fiscal consolidation plan. But they say it is wrong to rely solely on spending cuts and would instead introduce tax increases including a mansion tax. Labour is committed to running a budget surplus by the end of the next parliament, but this would only apply to the current budget.", 
      "byline": "Nicholas Watt, chief political correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-08T00:00:00Z", 
      "headline": "Osborne faces £20bn black hole in UK public finances, says report", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "335", 
      "charCount": "1986", 
      "trailText": "Austerity may last until 2020 and chancellor may have to make further cuts  to welfare, local government and police, claims FT", 
      "shortUrl": "https://gu.com/p/3nbmz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:43:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431519301\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394184230220/George-Osborne-009.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Austerity may last longer because George Osborne will not be able to rely on recovery to eliminate  the deficit. Photograph: Kirsty Wigglesworth/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-10T09:26:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/george-osborne-20bn-black-hole-public-finances", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T09:26:11Z", 
    "type": "article", 
    "id": "business/2014/mar/07/george-osborne-20bn-black-hole-public-finances", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/27/scottish-independence-economics-standard-life", 
    "sectionName": "Business", 
    "webTitle": "Scottish independence: the economics", 
    "fields": {
      "standfirst": "Alliance Trust intervention follows comments by Standard Life, BP, RBS, Sainsbury's and Stagecoach", 
      "body": "<p>With six months to go until the Scottish referendum, the economics of independence are centre-stage. Here are the key interventions in the economic and financial debate, starting with the world of business:</p> <h2>Alliance Trust</h2> <p>Alliance Trust, a pensions and savings firm, <a href=\"http://www.theguardian.com/business/2014/mar/07/scottish-independence-alliance-trust-register-england\">is also registering companies in England</a> to deal with risks posed by the referendum. The firm, which has its headquarters in Dundee and 250 staff across the UK, said the referendum was creating uncertainty for its business that it had a responsibility to address. </p> <p>\"Regardless of the outcome it is critical that we are able to provide continuity of service and protection for their investments and savings,\" said chief executive Katherine Garrett-Cox. \"To give them full confidence, we have started work to establish additional companies registered in England, in order to provide operational flexibility and to complement our existing business in Scotland.\"</p> <h2>Lloyds</h2> <p>Lloyds Banking Group warned that Scottish independence could have<br>a \"material impact\" on its costs and borrowing, implying a knock-on<br>impact for businesses and customers for the owner of Lloyds, Halifax<br>and Bank of Scotland. <a href=\"http://www.bbc.co.uk/news/business-26455655\">According to a BBC report</a>, Lloyds may be forced to move its registered offices to London in the event of a yes vote.</p> <h2>Standard Life</h2> <p>Standard Life has been a pillar of Scotland's financial services industry for nearly 190 years, but is <a href=\"http://www.theguardian.com/business/2014/feb/27/standard-life-could-quit-scotland-voters-independence\">prepared to move to England to protect its business</a> in the event of a yes vote. </p> <p>The financial services firm, with 5,000 staff in Scotland, said it had started registering companies in England, citing uncertainties about Scotland's currency, financial regulations and future membership of the European Union – all questions likely to remain under the microscope in the coming months. The venerable firm's announcement was like a bombshell on the campaign, forcing first minister Alex Salmond to say that Scotland would remain \"a good place to do business\" after the yes vote.</p> <h2>BP</h2> <p>Bob Dudley, the chief executive of BP, <a href=\"http://www.theguardian.com/business/2014/feb/04/bp-chief-bob-dudley-scotland-independence\" title=\"\">has said he does not want to see Scotland \"drifting away\" from the UK</a>, because independence would almost certainly mean higher costs for his business.</p> <p>\"These are quite big uncertainties for us and at the moment we're continuing to invest at a pace because these projects are under way but it's a question mark. I think all businesses have a concern.\"</p> <p>He also poured cold water on claims from Scotland's first minister that Scotland could share the pound with the rest of the UK: \"Alex Salmond's claims about sharing the currency were demolished by the governor [of the Bank of England]. I don't think a workable currency can be created.\"</p> <h2>Weir</h2> <p>\"Very serious questions\" need to be answered about Scottish independence, according to one of Scotland's biggest companies, engineering group Weir. The Glasgow-based company, which employs about 14,000 people in more than 70 countries, <a href=\"http://www.theguardian.com/business/2014/feb/26/weir-business-scottish-independence-debate\" title=\"\">said business must have a voice in the debate alongside the political rhetoric of the yes and no camps</a>.</p> <p>Keith Cochrane, Weir's chief executive, has commissioned a report into independence, examining currency, pensions, trade and taxation. The findings will be released by early April.</p> <p>\"This is a big issue, the debate needs to be focused on objective facts. Alongside other voters, I will personally be able to participate on [polling day] 18 September, but I think it's really important that business contributes to that debate.\"</p> <h2>Royal Bank of Scotland</h2> <p>Scotland's biggest bank, the 81% taxpayer owned Royal Bank of Scotland, has tried not to draw attention to its concerns about independence. Ross McEwan, RBS's chief executive, merely said he was monitoring the debate and would try not to do anything to raise the temperature.</p> <p>But RBS, which has 12,000 employees in Scotland, is worried. <a href=\"http://www.theguardian.com/business/2014/feb/27/standard-life-could-quit-scotland-voters-independence\" title=\"\">Buried in its 2013 results</a> it expresses worry about how uncertainty surrounding independence, and a potential referendum on EU membership in 2017, had already \"negatively affected\" its business. \"The group's businesses, earnings and financial condition have been and will continue to be negatively affected by global economic conditions, the instability in the global financial markets and increased competition and political risks including proposed referendums on Scottish independence and UK membership of the EU.</p> <h2>Supermarkets</h2> <p>Justin King, the outgoing chief executive of Sainsbury's, was accused of scaremongering by the Scottish National Party, when he warned that independence could mean higher food prices north of the border.</p> <p>\"Once it is a separate country, we and other retailers will take a view of what the cost structure is of that industry, and of course the revenue structure too,\" King told the Financial Times. \"If you were to strike that today, there is no doubt Scotland is a more costly country [in which] to run a grocery retail business.\"</p> <p>Asda and Morrisons have also warned consumers would face higher prices, reflecting the higher transport costs for some remote areas. \"Why should the English and Welsh consumer subsidise this increased cost of doing business,\" Dalton Phillips, chief executive of Morrisons, told the paper.</p> <h2>Stagecoach</h2> <p>The Perth-based bus and rail group was co-founded by a prominent supporter of Scottish independence, Sir Brian Souter. The group's chief executive, Martin Griffiths, has brushed off concerns that a yes vote will damage one of Scotland's biggest private businesses. Speaking in 2012, he said: \"I don't think, from a group point of view and risk register point of view, it changes anything we are looking at at this point.\"</p> <h2>The Treasury</h2> <p>The chancellor George Osborne, backed by the Liberal Democrats and Labour, has ruled out a currency union with Scotland as unworkable. Arguing that a currency union would cost jobs and money, Osborne said it would fail to provide economic security for Scotland or the rest of the UK. He also dismissed a threat by Alex Salmond not to pay Scotland's share of the national debt as \"implausible\" because it would lead to \"crippling\" interest rates for householders and businesses. Osborne's intervention came as Sir Nicholas Macpherson, the Treasury permanent secretary, took the unusual step of signing and releasing a public letter to Osborne saying he would advise strongly against the union.</p> <h2>The Bank of England</h2> <p>Mark Carney, the governor of the Bank of England, attempted to steer a cautiously neutral line in a speech on currency union last month – just ahead of the speech from Osborne. But he warned that an independent Scotland would need to give up a significant amount of its freedom over taxation and spending if it wants to form a currency union with the rest of the UK.</p> <p>Although Carney said a currency union was feasible, he pointed to the eurozone crisis as a warning of what could go wrong when the institutional arrangements are not in place. \"A durable, successful currency union requires some ceding of national sovereignty.\"</p> <h2>Alex Salmond</h2> <p>Scotland's first minister has accused the three main unionist parties of \"bluff\" and \"bluster\" over their warning that Scotland could no longer keep the pound. He also revealed his plan B – Scotland could go on using the pound unilaterally, without the say-so of Westminister. \"It's not a question of 'keeping the pound', it's a question of whether there would be an agreed currency union,\" he told the BBC. He has also argued that North Sea oil will continue to boost Scotland's economy, telling Scots that the remaining reserves are worth £300,000 per person. Earlier this week he set out plans for a £10.6m innovation centre in Aberdeen to help maximise recovery from the declining reserves.</p>", 
      "bodyText": "With six months to go until the Scottish referendum, the economics of independence are centre-stage. Here are the key interventions in the economic and financial debate, starting with the world of business: Alliance Trust Alliance Trust, a pensions and savings firm, is also registering companies in England to deal with risks posed by the referendum. The firm, which has its headquarters in Dundee and 250 staff across the UK, said the referendum was creating uncertainty for its business that it had a responsibility to address. \"Regardless of the outcome it is critical that we are able to provide continuity of service and protection for their investments and savings,\" said chief executive Katherine Garrett-Cox. \"To give them full confidence, we have started work to establish additional companies registered in England, in order to provide operational flexibility and to complement our existing business in Scotland.\" Lloyds Lloyds Banking Group warned that Scottish independence could have a \"material impact\" on its costs and borrowing, implying a knock-on impact for businesses and customers for the owner of Lloyds, Halifax and Bank of Scotland. According to a BBC report, Lloyds may be forced to move its registered offices to London in the event of a yes vote. Standard Life Standard Life has been a pillar of Scotland's financial services industry for nearly 190 years, but is prepared to move to England to protect its business in the event of a yes vote. The financial services firm, with 5,000 staff in Scotland, said it had started registering companies in England, citing uncertainties about Scotland's currency, financial regulations and future membership of the European Union – all questions likely to remain under the microscope in the coming months. The venerable firm's announcement was like a bombshell on the campaign, forcing first minister Alex Salmond to say that Scotland would remain \"a good place to do business\" after the yes vote. BP Bob Dudley, the chief executive of BP, has said he does not want to see Scotland \"drifting away\" from the UK, because independence would almost certainly mean higher costs for his business. \"These are quite big uncertainties for us and at the moment we're continuing to invest at a pace because these projects are under way but it's a question mark. I think all businesses have a concern.\" He also poured cold water on claims from Scotland's first minister that Scotland could share the pound with the rest of the UK: \"Alex Salmond's claims about sharing the currency were demolished by the governor [of the Bank of England]. I don't think a workable currency can be created.\" Weir \"Very serious questions\" need to be answered about Scottish independence, according to one of Scotland's biggest companies, engineering group Weir. The Glasgow-based company, which employs about 14,000 people in more than 70 countries, said business must have a voice in the debate alongside the political rhetoric of the yes and no camps. Keith Cochrane, Weir's chief executive, has commissioned a report into independence, examining currency, pensions, trade and taxation. The findings will be released by early April. \"This is a big issue, the debate needs to be focused on objective facts. Alongside other voters, I will personally be able to participate on [polling day] 18 September, but I think it's really important that business contributes to that debate.\" Royal Bank of Scotland Scotland's biggest bank, the 81% taxpayer owned Royal Bank of Scotland, has tried not to draw attention to its concerns about independence. Ross McEwan, RBS's chief executive, merely said he was monitoring the debate and would try not to do anything to raise the temperature. But RBS, which has 12,000 employees in Scotland, is worried. Buried in its 2013 results it expresses worry about how uncertainty surrounding independence, and a potential referendum on EU membership in 2017, had already \"negatively affected\" its business. \"The group's businesses, earnings and financial condition have been and will continue to be negatively affected by global economic conditions, the instability in the global financial markets and increased competition and political risks including proposed referendums on Scottish independence and UK membership of the EU. Supermarkets Justin King, the outgoing chief executive of Sainsbury's, was accused of scaremongering by the Scottish National Party, when he warned that independence could mean higher food prices north of the border. \"Once it is a separate country, we and other retailers will take a view of what the cost structure is of that industry, and of course the revenue structure too,\" King told the Financial Times. \"If you were to strike that today, there is no doubt Scotland is a more costly country [in which] to run a grocery retail business.\" Asda and Morrisons have also warned consumers would face higher prices, reflecting the higher transport costs for some remote areas. \"Why should the English and Welsh consumer subsidise this increased cost of doing business,\" Dalton Phillips, chief executive of Morrisons, told the paper. Stagecoach The Perth-based bus and rail group was co-founded by a prominent supporter of Scottish independence, Sir Brian Souter. The group's chief executive, Martin Griffiths, has brushed off concerns that a yes vote will damage one of Scotland's biggest private businesses. Speaking in 2012, he said: \"I don't think, from a group point of view and risk register point of view, it changes anything we are looking at at this point.\" The Treasury The chancellor George Osborne, backed by the Liberal Democrats and Labour, has ruled out a currency union with Scotland as unworkable. Arguing that a currency union would cost jobs and money, Osborne said it would fail to provide economic security for Scotland or the rest of the UK. He also dismissed a threat by Alex Salmond not to pay Scotland's share of the national debt as \"implausible\" because it would lead to \"crippling\" interest rates for householders and businesses. Osborne's intervention came as Sir Nicholas Macpherson, the Treasury permanent secretary, took the unusual step of signing and releasing a public letter to Osborne saying he would advise strongly against the union. The Bank of England Mark Carney, the governor of the Bank of England, attempted to steer a cautiously neutral line in a speech on currency union last month – just ahead of the speech from Osborne. But he warned that an independent Scotland would need to give up a significant amount of its freedom over taxation and spending if it wants to form a currency union with the rest of the UK. Although Carney said a currency union was feasible, he pointed to the eurozone crisis as a warning of what could go wrong when the institutional arrangements are not in place. \"A durable, successful currency union requires some ceding of national sovereignty.\" Alex Salmond Scotland's first minister has accused the three main unionist parties of \"bluff\" and \"bluster\" over their warning that Scotland could no longer keep the pound. He also revealed his plan B – Scotland could go on using the pound unilaterally, without the say-so of Westminister. \"It's not a question of 'keeping the pound', it's a question of whether there would be an agreed currency union,\" he told the BBC. He has also argued that North Sea oil will continue to boost Scotland's economy, telling Scots that the remaining reserves are worth £300,000 per person. Earlier this week he set out plans for a £10.6m innovation centre in Aberdeen to help maximise recovery from the declining reserves.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-28T00:00:00Z", 
      "headline": "Scottish independence: the economics", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1231", 
      "charCount": "7621", 
      "trailText": "<p>Alliance Trust intervention follows comments by Standard Life, BP, RBS, Sainsbury's and Stagecoach</p>", 
      "shortUrl": "https://gu.com/p/3n5gv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:43:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431518169\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/27/1393502665157/Scotland-pound-006.jpg\" alt=\"Scotland pound\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There is uncertainty about Scotland's currency in the event of a yes vote in September's independence referendum.  Photograph: Murdo MacLeod</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-02T12:08:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/27/scottish-independence-economics-standard-life", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T08:58:00Z", 
    "type": "article", 
    "id": "business/2014/feb/27/scottish-independence-economics-standard-life", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/boohoo-sale-company-shares", 
    "sectionName": "Business", 
    "webTitle": "Family behind Boohoo.com pocket £240m from sale of company shares", 
    "fields": {
      "standfirst": "Amount raised is higher than analysts had expected and will translate to a market value of £560m when the company debuts", 
      "body": "<p>The Manchester family behind the fast-growing Boohoo.com are now one of the richest in the country after selling a £240m stake in the website.</p> <p>Boohoo will confirm this morning that it has raised £300m from investors after selling 600m shares priced at 50p. The amount raised is higher than some analysts had expected and will translate to a market value of £560m when the company debuts on AIM next week.</p> <p>After the listing the Kamani family will still own a 44% stake with £50m of the money raised being retained for investment purposes.</p> <p>The fashion retailer which targets 16-24 year olds was set up in 2006 by Mahmud Kamani and his business partner Carol Kane, who previously supplied high street rivals such as Primark and New Look. Kamani and Kane will be joint chief executives of the listed business.</p> <p>Despite the windfall Kamani said he had no plans to step back: \"I'm obsessed with work. People say why don't you go to the football? I'd rather go to work. This is my hobby.\"</p> <p>Kamani's father Abdullah moved to the north-west in the 1960s, escaping wartorn Kenya with his wife and four children. He became a successful rag trade entrepreneur, founding brands such as Pinstripe Clothing.</p> <p>Kane said Boohoo was differentiated from the likes of Asos as all its clothes are own-brand and its price points are lower with an average price tag of £17. \"Our customer is 16-24 years old and at the value end of the market. When we worked with the British high street we were the go-to fashion team,\" she said.</p> <p>The retailer, which already dispatches to 100 countries, has impressive margins and made a profit before financial charges of £10m on sales of £92m in the ten months to December. That compared with profits of just £3.5m a year ago and reflected the inclusion of its sourcing companies.</p> <p>Boohoo is just the latest in a long queue of retailers to come to market. It follows in the footsteps of Pets at Home, McColl's and AO.com, the washing machine and white goods retailer.</p>", 
      "bodyText": "The Manchester family behind the fast-growing Boohoo.com are now one of the richest in the country after selling a £240m stake in the website. Boohoo will confirm this morning that it has raised £300m from investors after selling 600m shares priced at 50p. The amount raised is higher than some analysts had expected and will translate to a market value of £560m when the company debuts on AIM next week. After the listing the Kamani family will still own a 44% stake with £50m of the money raised being retained for investment purposes. The fashion retailer which targets 16-24 year olds was set up in 2006 by Mahmud Kamani and his business partner Carol Kane, who previously supplied high street rivals such as Primark and New Look. Kamani and Kane will be joint chief executives of the listed business. Despite the windfall Kamani said he had no plans to step back: \"I'm obsessed with work. People say why don't you go to the football? I'd rather go to work. This is my hobby.\" Kamani's father Abdullah moved to the north-west in the 1960s, escaping wartorn Kenya with his wife and four children. He became a successful rag trade entrepreneur, founding brands such as Pinstripe Clothing. Kane said Boohoo was differentiated from the likes of Asos as all its clothes are own-brand and its price points are lower with an average price tag of £17. \"Our customer is 16-24 years old and at the value end of the market. When we worked with the British high street we were the go-to fashion team,\" she said. The retailer, which already dispatches to 100 countries, has impressive margins and made a profit before financial charges of £10m on sales of £92m in the ten months to December. That compared with profits of just £3.5m a year ago and reflected the inclusion of its sourcing companies. Boohoo is just the latest in a long queue of retailers to come to market. It follows in the footsteps of Pets at Home, McColl's and AO.com, the washing machine and white goods retailer.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-07T00:00:00Z", 
      "headline": "Family behind Boohoo.com pocket £240m from sale of company shares", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "349", 
      "charCount": "1975", 
      "trailText": "Amount raised is higher than analysts had expected and will translate to a market value of £560m when the company debuts", 
      "shortUrl": "https://gu.com/p/3nbtx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431492591\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/6/1394138430742/Boohoo-model-poses-008.jpg\" alt=\"Boohoo model poses\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Online fashion retailer Boohoo.com will debut on the AIM index next week. Photograph: Boohoo.com</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/boohoo-sale-company-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T07:00:12Z", 
    "type": "article", 
    "id": "business/2014/mar/07/boohoo-sale-company-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/07/tom-albanese-chief-executive-vedanta-resources", 
    "sectionName": "Business", 
    "webTitle": "Tom Albanese set to become the chief executive of Vedanta Resources", 
    "fields": {
      "standfirst": "Over a year after being ushered out of Rio Tinto for one too many bad acquisitions, Albanese has made a surprise move", 
      "body": "<p>Tom Albanese's six years as chief executive of Rio Tinto mean he's rich enough not to have to work again. For much of that period, the entire world of big mining paid itself as if there was no tomorrow. But Albanese is back: 14 months after being ushered out of Rio after one acquisition too many turned bad, he will become chief executive of Vedanta Resources, the Indian-based miner.</p> <p>Vedanta, during mining's boom years, was once a member of the FTSE 100 index. These days, however, it's a relative £2bn tiddler and often criticised for its record on human rights and environmental issues. For Albanese, it's a bit like going from Premier League club to a troubled second division outfit. There would be easier places to rejoin the game.</p> <p>He's been advising Vedanta since last September so will know what he's letting himself for. That is to say, Vedanta is 68% owned by founder Anil Agarwal, who will remain executive chairman and will be in charge of strategy and mergers and acquisitions. That would seem to make Albanese more like a chief operating officer than a traditional chief executive, whatever it says on his business card. Unconventional management partnerships can work; this one is definitely out of the ordinary.</p>", 
      "bodyText": "Tom Albanese's six years as chief executive of Rio Tinto mean he's rich enough not to have to work again. For much of that period, the entire world of big mining paid itself as if there was no tomorrow. But Albanese is back: 14 months after being ushered out of Rio after one acquisition too many turned bad, he will become chief executive of Vedanta Resources, the Indian-based miner. Vedanta, during mining's boom years, was once a member of the FTSE 100 index. These days, however, it's a relative £2bn tiddler and often criticised for its record on human rights and environmental issues. For Albanese, it's a bit like going from Premier League club to a troubled second division outfit. There would be easier places to rejoin the game. He's been advising Vedanta since last September so will know what he's letting himself for. That is to say, Vedanta is 68% owned by founder Anil Agarwal, who will remain executive chairman and will be in charge of strategy and mergers and acquisitions. That would seem to make Albanese more like a chief operating officer than a traditional chief executive, whatever it says on his business card. Unconventional management partnerships can work; this one is definitely out of the ordinary.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-07T00:00:00Z", 
      "headline": "Tom Albanese set to become the chief executive of Vedanta Resources", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "209", 
      "charCount": "1229", 
      "trailText": "<p>Over a year after being ushered out of Rio Tinto for one too many bad acquisitions, Albanese has made a surprise move</p>", 
      "shortUrl": "https://gu.com/p/3nbke", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-07T10:39:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431523995\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/7/1394154801954/Tom-Albanese-009.jpg\" alt=\"Tom Albanese\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tom Albanese has  been advising Vedanta since last September so will know what he’s letting himself for. Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-10T01:14:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/07/tom-albanese-chief-executive-vedanta-resources", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-07T01:14:49Z", 
    "type": "article", 
    "id": "business/2014/mar/07/tom-albanese-chief-executive-vedanta-resources", 
    "pillarName": "News"
  }
]