[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/23/barclays-fine-38m-failing-separate-client-assets", 
    "sectionName": "Business", 
    "webTitle": "Barclays hit by new £38m fine over client assets", 
    "fields": {
      "bodyText": "Barclays is to be fined £38m for breaching City rules requiring clients’ funds to be kept separate from its own assets, in what is expected to be the largest fine for such an offence. The penalty, expected to be announced by the Financial Conduct Authority on Tuesday, will be the latest setback for the bank in its attempt to clean up its reputation in the wake of the 2012 Libor rigging scandal. The £38m fine is the second punishment Barclays has received for breaches of client asset rules. It is bigger than the £33m imposed on JP Morgan in 2010, when City regulators began focusing on client asset rules in the wake of the collapse of Lehman Brothers. The unwinding of Lehman has proved more complex because its own assets were mixed up with those clients, making it more difficult to pay them back. Almost a dozen fines have been handed out for this breach of the rules, which in Barclays’ case is thought to cover the period between 2007 and 2012. While this time frame predates the appointment of Antony Jenkins as chief executive, the latest punishment comes as he attempts to defend the bank against fraud charges in the US in relation to the sale of mortgage bonds and after a £26m fine in May for fixing the gold price. There had been reports that the latest fine for Barclays could be as high as £60m, which would have been on top of the £1.1m it was fined in 2011 for failing to keep clients’ money separate from its own. That penalty was levied on the investment banking arm of Barclays, which is also thought likely to receive the latest fine. Neither Barclays nor the FCA would comment on the report on Sky News about the fine being announced on Tuesday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "City regulator slaps bank with record fine, the latest in a string of penalties, for failing to separate clients’ assets properly", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Barclays hit by new £38m fine over client assets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xnke", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-19aca2c2-74f8-4f03-895e-a7c84f42eb73\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/23/1411429225610/Barclays-bank-011.jpg\" alt=\"Barclays bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The penalty will be the latest setback for Barclays in its attempt to clean up its reputation after the Libor rigging scandal. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "body": "<p>Barclays is to be fined £38m for breaching City rules requiring clients’ funds to be kept separate from its own assets, in what is expected to be the largest fine for such an offence.</p> <p>The penalty, expected to be announced by the Financial Conduct Authority on Tuesday, will be the latest setback for the bank in its attempt to <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">clean up its reputation in the wake of the 2012 Libor rigging scandal</a>.</p> <p>The £38m fine is the second punishment Barclays has received for breaches of client asset rules. It is bigger than <a href=\"http://www.theguardian.com/business/2010/jun/03/jp-morgan-fined-33m-by-fsa\" title=\"\">the £33m imposed on JP Morgan in 2010</a>, when City regulators began focusing on client asset rules in the wake of the collapse of Lehman Brothers.</p> <p>The unwinding of Lehman has proved more complex because its own assets were mixed up with those clients, making it more difficult to pay them back. Almost a dozen fines have been handed out for this breach of the rules, which in Barclays’ case is thought to cover the period between 2007 and 2012.</p> <p>While this time frame predates the appointment of Antony Jenkins as chief executive, the latest punishment comes as he attempts to defend the bank against fraud charges in the US <a href=\"http://www.theguardian.com/business/2014/sep/16/barclays-hsbc-rbs-fraud-us-mortgage-virginia\" title=\"\">in relation to the sale of mortgage bonds</a> and after <a href=\"http://www.theguardian.com/business/2014/may/23/barclays-fined-26m-gold-fix-failings\" title=\"\">a £26m fine in May for fixing the gold price</a>.</p> <p>There had been reports that the latest fine for Barclays could be as high as £60m, which would have been on top of the <a href=\"http://www.theguardian.com/business/2011/jan/26/barclays-capital-fined-over-handling-of-clients-money\" title=\"\">£1.1m it was fined in 2011</a> for failing to keep clients’ money separate from its own. That penalty was levied on the investment banking arm of Barclays, which is also thought likely to receive the latest fine.</p> <p>Neither Barclays nor the FCA would comment on the report on Sky News about the fine being announced on Tuesday.</p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "1672", 
      "firstPublicationDate": "2014-09-22T23:41:55Z", 
      "wordcount": "304", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:31:45Z", 
      "trailText": "City regulator slaps bank with record fine, the latest in a string of penalties, for failing to separate clients’ assets properly", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-25T23:41:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/23/barclays-fine-38m-failing-separate-client-assets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T23:41:55Z", 
    "type": "article", 
    "id": "business/2014/sep/23/barclays-fine-38m-failing-separate-client-assets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/cant-feel-sad-end-mining", 
    "sectionName": "Business", 
    "webTitle": "I can’t feel sad about the end of mining | @guardianletters", 
    "fields": {
      "body": "<p>I read Zoe Williams (<a href=\"http://www.theguardian.com/commentisfree/2014/sep/22/unions-pride-billy-elliott-brassed-off-capital-labour\" title=\"\">22 September</a>) with mixed feelings. I agree that the miners’ defeat crushed the unions and destroyed the mining communities, but I cannot feel sad about the end of mining. Forget about global warming, it was a dirty and dangerous job. I come from a mining family in the west of Scotland. My great-grandfather, my grandfather and my father were all miners. My grandfather went straight to the pits from school at the turn of the 20th century; my father, who left school top of his year, tried hard to get work elsewhere (even going as far as London) before ending up in the mines. In 1943, a mine roof collapsed on him and he became a paraplegic with complications which kept him in hospital for the last 17 years of his life.</p> <p>A little while later, my brothers and I went to live with my grandparents. My grandfather’s hand was maimed while working coal machinery, he also had scars in his backbone caused by cutting coal in very low tunnels and he was diagnosed with pneumoconiosis. He worked the backshift (2pm-10pm) and every night, as a child,&#xa0;I could not go to sleep until I heard his key open the front door. My grandmother’s determination to keep her grandsons out of the mines resulted in me being the first of my family to go to university and my father was the last to go down the pits. I once asked my grandfather about the General Strike. He said he enjoyed it, because the weather was good and he had a six-month holiday from the pits.<br><strong>Bill Macinnes</strong><br><em>Worthing, West Sussex </em></p>", 
      "newspaperPageNumber": "38", 
      "bodyText": "I read Zoe Williams (22 September) with mixed feelings. I agree that the miners’ defeat crushed the unions and destroyed the mining communities, but I cannot feel sad about the end of mining. Forget about global warming, it was a dirty and dangerous job. I come from a mining family in the west of Scotland. My great-grandfather, my grandfather and my father were all miners. My grandfather went straight to the pits from school at the turn of the 20th century; my father, who left school top of his year, tried hard to get work elsewhere (even going as far as London) before ending up in the mines. In 1943, a mine roof collapsed on him and he became a paraplegic with complications which kept him in hospital for the last 17 years of his life. A little while later, my brothers and I went to live with my grandparents. My grandfather’s hand was maimed while working coal machinery, he also had scars in his backbone caused by cutting coal in very low tunnels and he was diagnosed with pneumoconiosis. He worked the backshift (2pm-10pm) and every night, as a child, I could not go to sleep until I heard his key open the front door. My grandmother’s determination to keep her grandsons out of the mines resulted in me being the first of my family to go to university and my father was the last to go down the pits. I once asked my grandfather about the General Strike. He said he enjoyed it, because the weather was good and he had a six-month holiday from the pits. Bill Macinnes Worthing, West Sussex", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "headline": "I can’t feel sad about the end of mining", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "276", 
      "charCount": "1503", 
      "trailText": "<strong>Letter:</strong> My grandmother’s determination to keep her grandsons out of the mines resulted in me being the first of my family to go to university", 
      "shortUrl": "https://gu.com/p/4xnt5", 
      "lastModified": "2017-11-30T08:33:03Z", 
      "firstPublicationDate": "2014-09-22T19:08:08Z", 
      "main": "", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/cant-feel-sad-end-mining", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T19:08:08Z", 
    "type": "article", 
    "id": "business/2014/sep/22/cant-feel-sad-end-mining", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/minimum-wage-increase-hurt-economy", 
    "sectionName": "Business", 
    "webTitle": "Minimum wage increase: will it really hurt the economy?", 
    "fields": {
      "bodyText": "To believe the reaction from some corners of the business world, you’d think economic ruin was certain if the minimum wage was increased to £8 an hour by 2020, as Labour leader Ed Miliband proposes. Let’s crunch the numbers. The minimum wage will be £6.50 an hour from next month. To get to £8 by 2020 would require the compound annual increase to be 3.5% a year. True, that’s more than twice the current level of inflation on the CPI measure. On the other hand, the economy is supposed to be so strong that the Bank of England is warming up for a rate hike. In that context, is 3.5% a year really so radical? Miliband’s critics are on stronger ground in arguing that the Low Pay Commission is best left to get on with its job without interference from politicians. Each year the commission gathers evidence on what level of increase the economy can bear without destroying jobs. That is one reason why its recommendations tend to be accepted without (much) complaint from the business lobby. Yet Miliband is not the first politician to say what he thinks the commission should do. Remember this declaration in January? “When I look at the British economy, I see the British economy expanding, I see jobs being created, I see the prospect of future jobs being created as well. I think Britain can afford a higher minimum wage.” That was interpreted at the time as being support for a hike to £7 an hour from October. The speaker was Chancellor George Osborne. Bramson v Electra Ding, ding! It’s round two of the great Edward Bramson versus Electra Private Equity punch-up. Last week Bramson, the activist investor, threw a lot of punches but missed with his intended haymaker by failing to say how “more than” £1bn of value could be realised. That was a bad start for Bramson’s attempt to get himself voted on to Electra’s board. Now he is definitely on the back foot after the fund issued its precise point-by-point rebuttal yesterday. Far from underperforming on the FTSE 250 for seven years in a row, as Bramson’s investment vehicle Sherbone had claimed, Electra says it has beaten the index in each of the last three. The dispute is technical but, to this observer, Bramson was indeed mixing annual returns and 10-year annualised returns in a spectacularly misleading manner. A commonsense view of Electra’s performance is surely this: the fund aims for a 10%-15% return on equity a year and has achieved an average of 14% over the last decade. Yes, one can cut and dissect numbers over shorter periods and in different ways, but so what? Sherborne, with a 20% stake in Electra, is on stronger ground in complaining about the high fees Electra pays its investment manager, Electra Partners. Private equity managers should not be charging to sit on cash. They all do it – but it doesn’t make it right. The question in front of shareholders, however, is whether Bramson, plus a sidekick from Sherborne, should be elected to the board. Electra argues their presence would be destabilising. It would, of course, but it has a point. Bramson presents himself as a cost-cutter extraordinaire, which could be a serious turn-off when Electra is pitching to buy private companies. Unless the activist can return with a clear statement of where the £1bn of value is supposed to be, the shareholders should stick with the board they know when they vote on 6 October – then give the directors a hard time on fees. Addison value It is easy to understand why private equity titan Carlyle Group would wish to bank a big profit by selling Addison Lee only 18 months after buying the London minicab firm. But who would wish to buy in an age when Uber’s smartphone app prowls the land? Uber has been seen primarily as a threat to London’s black-cab drivers, who argue (legitimately in this column’s view) that the app completely undermines well-established rules that give them a monopoly on carrying meters that calculate prices by time and distance. Yet, in the long term, Uber may offer more of a threat to the likes of Addison Lee than to the black cabs. Whatever else it might be, Uber offers a new form of competition. If it succeeds, it will do so by driving down fares. It’s hard to spot the silver lining there for the established minicab operators. Carlyle paid £300m for a majority stake in Addison Lee in April last year, but the price tag is now said to be £800m. Really? An original bank The problem with “challenger” banks, it is often said, is that they attract the most challenging customers – ie those who are happy to switch their current accounts for a year for £100, then depart in search of the next bung. Aldermore, coming to the stock market soon, doesn’t quite fit this description, as it doesn’t offer current accounts. Instead, it funds itself largely via online savings accounts for individuals and small businesses. Savers do not necessarily hang around longer, of course, but at least Aldermore’s no-branches model has the virtue of simplicity. Among the crop of new banking arrivals, it looks genuinely different. That’s a virtue. The puzzle is why it needs to float – the main backers seem happy to invest more.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A 3.5% rise doesn’t seem radical, given that the economy is thought to be so strong that a rate hike may be on the cards", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Minimum wage increase: will it really hurt the economy?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xntd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-dea7e2cc-76b4-4d72-a6f6-f65ba752d6c5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411412636680/bf15d677-2526-4bc6-af30-1d440d1d91aa-460x276.jpeg\" alt=\"Cafe workers \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Low-paid workers on minimum wage will receive £6.50 an hour from next month.</span> <span class=\"element-image__credit\">Photograph: Radius Images /Alamy</span> </figcaption> </figure>", 
      "body": "<p>To believe the reaction from some corners of the business world, you’d think economic ruin was certain if the minimum wage was increased to £8 an hour by 2020, as Labour leader Ed Miliband proposes. Let’s crunch the numbers. The minimum wage will be £6.50 an hour from next month. To get to £8 by 2020 would require the compound annual increase to be 3.5% a year. True, that’s more than twice the current level of inflation on the CPI measure. On the other hand, the economy is supposed to be so strong that the Bank of England is warming up for a rate hike. In that context, is 3.5% a year really so radical?</p> <p>Miliband’s critics are on stronger ground in arguing that the Low Pay Commission is best left to get on with its job without interference from politicians. Each year the commission gathers evidence on what level of increase the economy can bear without destroying jobs. That is one reason why its recommendations tend to be accepted without (much) complaint from the business lobby.</p> <p>Yet Miliband is not the first politician to say what he thinks the commission should do. <a href=\"http://www.theguardian.com/society/2014/jan/16/george-osborne-backs-minimum-wage-rise-7-pounds\" title=\"\">Remember this declaration</a> in January? “When I look at the British economy, I see the British economy expanding, I see jobs being created, I see the prospect of future jobs being created as well. I think Britain can afford a higher minimum wage.”</p> <p>That was interpreted at the time as being support for a hike to £7 an hour from October. The speaker was Chancellor George Osborne.</p> <p>Bramson v Electra</p> <p>Ding, ding! It’s round two of the great Edward Bramson versus Electra Private Equity punch-up. Last week Bramson, the activist investor, threw a lot of punches but missed with his intended haymaker by failing to say how “more than” £1bn of value could be realised. That was a bad start for Bramson’s attempt to get himself voted on to Electra’s board. Now he is definitely on the back foot after the fund issued its precise point-by-point rebuttal yesterday.</p> <p>Far from underperforming on the FTSE 250 for seven years in a row, as Bramson’s investment vehicle Sherbone had claimed, Electra says it has beaten the index in each of the last three. The dispute is technical but, to this observer, Bramson was indeed mixing annual returns and 10-year annualised returns in a spectacularly misleading manner.</p> <p>A commonsense view of Electra’s performance is surely this: the fund aims for a 10%-15% return on equity a year and has achieved an average of 14% over the last decade. Yes, one can cut and dissect numbers over shorter periods and in different ways, but so what?</p> <p>Sherborne, with a 20% stake in Electra, is on stronger ground in complaining about the high fees Electra pays its investment manager, Electra Partners. Private equity managers should not be charging to sit on cash. They all do it – but it doesn’t make it right.</p> <p>The question in front of shareholders, however, is whether Bramson, plus a sidekick from Sherborne, should be elected to the board. Electra argues their presence would be destabilising. It would, of course, but it has a point. Bramson presents himself as a cost-cutter extraordinaire, which could be a serious turn-off when Electra is pitching to buy private companies.</p> <p>Unless the activist can return with a clear statement of where the £1bn of value is supposed to be, the shareholders should stick with the board they know when they vote on 6 October – then give the directors a hard time on fees.</p> <p>Addison value</p> <p>It is easy to understand why private equity titan Carlyle Group would wish to bank a big profit by selling Addison Lee only 18 months after buying the London minicab firm. But who would wish to buy in an age when Uber’s smartphone app prowls the land?</p> <p>Uber has been seen primarily as a threat to London’s black-cab drivers, who argue (<a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/13/nils-pratley-macroprudential-gamble-housing-boom\" title=\"\">legitimately in this column’s view</a>) that the app completely undermines well-established rules that give them a monopoly on carrying meters that calculate prices by time and distance.</p> <p>Yet, in the long term, Uber may offer more of a threat to the likes of Addison Lee than to the black cabs. Whatever else it might be, Uber offers a new form of competition. If it succeeds, it will do so by driving down fares. It’s hard to spot the silver lining there for the established minicab operators. Carlyle paid £300m for a majority stake in Addison Lee in April last year, but the price tag is now said to be £800m. Really?</p> <p>An original bank</p> <p>The problem with “challenger” banks, it is often said, is that they attract the most challenging customers – ie those who are happy to switch their current accounts for a year for £100, then depart in search of the next bung.</p> <p>Aldermore, coming to the stock market soon, doesn’t quite fit this description, as it doesn’t offer current accounts. Instead, it funds itself largely via online savings accounts for individuals and small businesses.</p> <p>Savers do not necessarily hang around longer, of course, but at least Aldermore’s no-branches model has the virtue of simplicity. Among the crop of new banking arrivals, it looks genuinely different. That’s a virtue. The puzzle is why it needs to float – the main backers seem happy to invest more.</p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "5128", 
      "firstPublicationDate": "2014-09-22T19:06:37Z", 
      "wordcount": "912", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:33:06Z", 
      "trailText": "A 3.5% rise doesn’t seem radical, given that the economy is thought to be so strong that a rate hike may be on the cards", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-25T19:06:37Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/minimum-wage-increase-hurt-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T19:06:37Z", 
    "type": "article", 
    "id": "business/2014/sep/22/minimum-wage-increase-hurt-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/debt-management-firms-face-regulator-investigation", 
    "sectionName": "Business", 
    "webTitle": "Debt management firms face regulator investigation", 
    "fields": {
      "standfirst": "Financial Conduct Authority warns industry that it need to do more to protect consumers from firms when in debt difficulty", 
      "body": "<p>The City regulator is investigating a number of debt management firms and has warned the industry that it needs to do more to protect consumers in financial difficulty.</p> <p>The Financial Conduct Authority, which was given responsibility for the sector in April, issued its warning as it prepares to authorise up to 200 debt management firms from next month.</p> <p>The FCA did not specify how many firms and individuals are already under investigation when it gave its update on the status of companies that step in when customers are facing difficulty paying their bills.</p> <p>Two firms have already had their applications refused before the formal authorisation date and seven firms have had their bank accounts frozen to protect money from clients.</p> <p>Victoria Raffe, director of authorisations at the FCA, said: “These firms are advising consumers who have often reached rock bottom, so it’s important that firms get it right. Many firms are falling well short of our expectations and they will need to raise their game if they want to continue operating”.</p> <p>Debt management firms are paid a fee by customers in financial distress and act an intermediary by making payments for customers in line with their repayment plans.</p> <p>The regulator said it was concerned about the usefulness of advice that debt management firms give to their customers and wants to be certain that advice is not driven by bonuses or other incentives. It also wants fees charged to be clear and transparent. </p> <p>As it begins the process of granting formal authorisation to firms, the FCA has required seven firms to appoint “skilled persons” to conduct reviews of their operations. This is a formal process under the FCA rules which can be implemented by the regulator when it has concerns about operations.</p> <p>In May, the FCA announced that Debt Help &amp; Advice and First Step Finance had stopped trading and were in administration and urged an estimated 3,500 customers to stop payments to the Stockport-based firms.</p> <p>The authorisation of such firms was previously conducted by the Office of Fair Trading but under a change in the rules the FCA is now responsible for consumer credit.</p> <p>As a result the regulator has also taken control of regulation of pay day lenders and is proposing a cap on lending rates to try to ensure that anyone borrowing £100 will never pay back more than £200.</p>", 
      "bodyText": "The City regulator is investigating a number of debt management firms and has warned the industry that it needs to do more to protect consumers in financial difficulty. The Financial Conduct Authority, which was given responsibility for the sector in April, issued its warning as it prepares to authorise up to 200 debt management firms from next month. The FCA did not specify how many firms and individuals are already under investigation when it gave its update on the status of companies that step in when customers are facing difficulty paying their bills. Two firms have already had their applications refused before the formal authorisation date and seven firms have had their bank accounts frozen to protect money from clients. Victoria Raffe, director of authorisations at the FCA, said: “These firms are advising consumers who have often reached rock bottom, so it’s important that firms get it right. Many firms are falling well short of our expectations and they will need to raise their game if they want to continue operating”. Debt management firms are paid a fee by customers in financial distress and act an intermediary by making payments for customers in line with their repayment plans. The regulator said it was concerned about the usefulness of advice that debt management firms give to their customers and wants to be certain that advice is not driven by bonuses or other incentives. It also wants fees charged to be clear and transparent. As it begins the process of granting formal authorisation to firms, the FCA has required seven firms to appoint “skilled persons” to conduct reviews of their operations. This is a formal process under the FCA rules which can be implemented by the regulator when it has concerns about operations. In May, the FCA announced that Debt Help &amp; Advice and First Step Finance had stopped trading and were in administration and urged an estimated 3,500 customers to stop payments to the Stockport-based firms. The authorisation of such firms was previously conducted by the Office of Fair Trading but under a change in the rules the FCA is now responsible for consumer credit. As a result the regulator has also taken control of regulation of pay day lenders and is proposing a cap on lending rates to try to ensure that anyone borrowing £100 will never pay back more than £200.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "headline": "Debt management firms face regulator investigation", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2337", 
      "trailText": "Financial Conduct Authority warns industry that it need to do more to protect consumers from firms when in debt difficulty", 
      "shortUrl": "https://gu.com/p/4xnhp", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:33:15Z", 
      "firstPublicationDate": "2014-09-22T18:53:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-0e92a4ef-eaeb-40af-ac08-dfd6e937bb9f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411410686989/A-sign-for-payday-loans-a-011.jpg\" alt=\"A sign for payday loans and cash for gold \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debt management firms face scrutiny from the FCA on how they deal with customers in financial difficulty. Photograph: Mark Richardson/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "commentCloseDate": "2014-09-25T18:53:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/debt-management-firms-face-regulator-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T18:53:16Z", 
    "type": "article", 
    "id": "business/2014/sep/22/debt-management-firms-face-regulator-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m", 
    "sectionName": "Business", 
    "webTitle": "Tesco suspends senior staff and starts investigation into overstated profits", 
    "fields": {
      "bodyText": "Tesco has suspended the head of its UK business and called in independent accountants and lawyers to investigate after discovering that its guidance to the City overstated expected first-half profits by about £250m. The supermarket group, led by chief executive Dave Lewis, has asked the accountancy firm Deloitte and legal advisers Freshfields to scrutinise the overestimate at its troubled UK food business. PwC are Tesco’s usual auditors. The retailer has also contacted the Financial Conduct Authority, the City’s chief regulator. Tesco shares fell almost 8% on Monday morning to an 11-year low of 212p, making them the biggest faller in the FTSE 100 index and wiping £1.5bn off the retailer’s market value. More than £6bn has been wiped off share value since 21 July, when the previous chief executive, Phil Clark, was ousted. On 29 August, Tesco told investors to expect profits of about £1.1bn for the six months to 23 August, down from £1.6bn a year earlier. However, the discovery of the overstatement of revenue paid to Tesco by its suppliers means the supermarket’s first-half profit will now almost halve to about £850m. Lewis, who joined three weeks ago after 27 years at Unilever, said he had never seen revenue accounted for in this way. “Certainly not in my Unilever career,” he said. Lewis said four top managers had stepped aside from their jobs while the investigation took place. Chris Bush, the company’s UK managing director, is understood to have been replaced by Robin Terrell, Tesco’s multichannel director. The overstatement was discovered when a whistleblower alerted Tesco’s general counsel on Friday afternoon. Lewis said the general counsel then informed him and Tesco spent the weekend scrutinising the food business. He said the problem was not in the ordinary course of events and that rules may have been broken. “We have asked four people, senior people, to step aside. That is across commercial and business operations. “We are clear there is an issue here. We will let the investigation determine whether any rules were broken and what I need to do to address that.” Analysts pressed Tesco’s chairman, Sir Richard Broadbent, about how the accounting problem went undiscovered until just over a week before the planned announcement of first-half results. Clive Black, an analyst at Shore Capital, said Broadbent’s position was untenable because he had left the board without a finance director. Tesco recruited Alan Stewart from Marks &amp; Spencer as its new finance director in July, but he is not due to start until December. His predecessor, Laurie McIlwee, resigned and left the board in April, but agreed to stay on to hand over. Black said: “It’s been a total failure of governance. The finance director announced he was going in April. For a period they’ve been rudderless in that respect.” Broadbent said McIlwee had not been involved in “recent days and weeks” and that the finance operation had carried on effectively without him. He declined to say when McIlwee was last in the office. He denied that the board should have been expected to spot the problem and said it had stepped up scrutiny of commercial revenue, including payments by suppliers for instore promotions. “At the end of last year after looking carefully at it, it was signed off by external auditors.” While PwC remained Tesco’s auditor, Deloitte had been called in to make an independent judgment, he said. The accounting problem has forced Tesco to delay its first-half results from 1 October to 23 October. It is the latest blow to Britain’s biggest supermarket group,. Broadbent said Clarke was involved up until his last day on 1 September. Asked if the company will seek to reclaim bonuses from executives due to the overstatement, he said the board would take “all necessary actions”. Last month, unveiling its second profit warning in two months, the retailer said it would be slashing its half-year dividend by 75% and that full-year profits would be £2.4bn to £2.5bn, down from its previous forecast of £2.8bn. Last year, the group posted profits of £3.3bn. Who are the suspended executives? Chris Bush, managing director, Tesco UK Bush, 47, joined the company in 1982 and spent more than a decade as UK store director before stints heading Tesco in South Korea, Malaysia and Thailand. He returned to the UK as chief operating officer in 2012 and was promoted to the top job in the UK, where the company makes 70% of its sales, in January 2013. Bush says the best piece of advice he has ever been given is: “Focus on doing your very best in the job you have and your career will look after itself.” Carl Rogberg, UK finance director Rogberg worked for Kraft between 1992 and 2000 before co-founding the mobile payments company Mint. In 2004 he went to work for the foreign study company Education First in Hong Kong. He began his career at Tesco as international finance director for Asia in 2006, moving to Thailand to be finance director of Tesco Lotus, where he worked for Chris Bush. John Scouler, commercial director A sporadic tweeter and Newcastle United fan, Scouler joined Tesco in 2002, rising to become commercial director in Hungary before returning to the UK as director of packaged foods in 2010. In 2012 he became UK commercial director in charge of all household, healthcare, baby and beauty products as well as packaged food, beer, wine and spirits, petrol and tobacco products. In a Grocer story on his 2012 promotion, he was described as a “persuasive operator with a good understanding of the supplier side”. Matt Simister, responsible for group sourcing Simister was described as a “Tesco rising star” by Retail Week in 2012, for his work setting up the sourcing division “to leverage global scale and create efficient supply chains”. A business and marketing graduate from the University of Sheffield, Simister has worked as Tesco’s head of meat, fish and poultry and DIY, household and home utilities. He also spent three years as head of operations in the Czech Republic and Slovakia. He hit the headlines in 2013 when he blamed Tesco’s customers and suppliers for wasting almost 60,000 tonnes of food a year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "UK’s biggest supermarket chain delays half-yearly results after admitting first-half profits were overestimated by £250m<br /><br /><a href=\"http://www.theguardian.com/business/live/2014/sep/22/tesco-launches-inquiry-after-overstating-profit-forecasts-by-250m-business-live\" title=\"\">• Live blog: Monday’s developments on Tesco</a><br />", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Tesco suspends senior staff and starts investigation into overstated profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xmq9", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2014/sep/22/tesco-250m-profit-error-ceo-dave-lewis-video\"                                data-show-ads=\"true\"            data-video-id=\"2162471\"            data-video-name=\"Tesco makes £250m profit error, says CEO Dave Lewis – video\"            data-video-provider=\"ITN\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2014/9/22/1411392707879/Tescos-CEO-Dave-Lewis-013.jpg\"> <video data-media-id=\"gu-video-447839563\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2014/9/22/1411392706472/Tescos-CEO-Dave-Lewis-012.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2014/09/22/140922Tesco-16x9.mp4\"></source><source src=\"http://cdn.theguardian.tv/webM/2014/09/22/140922Tesco.webm\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2014/09/22/140922Tesco_3gpSml16x9.3gp\"></source><source src=\"http://cdn.theguardian.tv/3gp/large/2014/09/22/140922Tesco_3gpLg16x9.3gp\"></source><source src=\"http://cdn.theguardian.tv/HLS/2014/09/22/140922Tesco/140922Tesco.m3u8\"></source> </video> <figcaption>Tesco CEO Dave Lewis confirms investigation into £250m profits error</figcaption> </figure>", 
      "body": "<p>Tesco has suspended the head of its UK business and called in independent accountants and lawyers to investigate after discovering that its guidance to the City overstated expected first-half profits by about £250m.</p> <p>The supermarket group, led by chief executive Dave Lewis, has asked the accountancy firm Deloitte and legal advisers Freshfields to scrutinise the overestimate at its troubled UK food business. PwC are Tesco’s usual auditors. The retailer has also contacted the Financial Conduct Authority, the City’s chief regulator.</p> <p>Tesco shares fell almost 8% on Monday morning to an 11-year low of 212p, making them the biggest faller in the FTSE 100 index and wiping £1.5bn off the retailer’s market value. More than £6bn has been wiped off share value since 21 July, when the previous chief executive, Phil Clark, was ousted.</p> <p>On <a href=\"http://www.theguardian.com/business/2014/aug/29/tesco-profit-warning-dividend-slashed-75-per-cent\" title=\"\">29 August, Tesco told investors to expect profits of about £1.1bn for the six months to 23 August</a>, down from £1.6bn a year earlier. However, the discovery of the overstatement of revenue paid to Tesco by its suppliers means the supermarket’s first-half profit will now almost halve to about £850m.</p> <p>Lewis, who joined three weeks ago after 27 years at Unilever, said he had never seen revenue accounted for in this way. “Certainly not in my Unilever career,” he said.</p> <p>Lewis said four top managers had stepped aside from their jobs while the investigation took place. Chris Bush, the company’s UK managing director, is understood to have been replaced by Robin Terrell, Tesco’s multichannel director.</p> <p>The overstatement was discovered when a whistleblower alerted Tesco’s general counsel on Friday afternoon.</p> <p>Lewis said the general counsel then informed him and Tesco spent the weekend scrutinising the food business. He said the problem was not in the ordinary course of events and that rules may have been broken.</p> <p>“We have asked four people, senior people, to step aside. That is across commercial and business operations.</p> <p>“We are clear there is an issue here. We will let the investigation determine whether any rules were broken and what I need to do to address that.”</p> <p>Analysts pressed Tesco’s chairman, Sir Richard Broadbent, about how the accounting problem went undiscovered until just over a week before the planned announcement of first-half results. Clive Black, an analyst at Shore Capital, said Broadbent’s position was untenable because he had left the board without a finance director.</p> <p>Tesco recruited Alan Stewart from Marks &amp; Spencer as its new finance director in July, but he is not due to start until December. His predecessor, Laurie McIlwee, resigned and left the board in April, but agreed to stay on to hand over.</p> <p>Black said: “It’s been a total failure of governance. The finance director announced he was going in April. For a period they’ve been rudderless in that respect.”</p> <p>Broadbent said McIlwee had not been involved in “recent days and weeks” and that the finance operation had carried on effectively without him. He declined to say when McIlwee was last in the office.</p> <p>He denied that the board should have been expected to spot the problem and said it had stepped up scrutiny of commercial revenue, including payments by suppliers for instore promotions. “At the end of last year after looking carefully at it, it was signed off by external auditors.”</p> <p>While PwC remained Tesco’s auditor, Deloitte had been called in to make an independent judgment, he said.</p> <p>The accounting problem has forced Tesco to delay its first-half results from 1&#xa0;October to 23 October. It is the latest blow to Britain’s biggest supermarket group,.</p> <p>Broadbent said Clarke was involved up until his last day on 1 September. Asked if the company will seek to reclaim bonuses from executives due to the overstatement, he said the board would take “all necessary actions”.</p> <p>Last month, unveiling its second profit warning in two months, the retailer said it would be slashing its half-year dividend by 75% and that full-year profits would be £2.4bn to £2.5bn, down from its previous forecast of £2.8bn. Last year, the group posted profits of £3.3bn.</p> <h2>Who are the suspended executives?<br></h2> <p><strong>Chris Bush, managing director, Tesco UK</strong></p> <p>Bush, 47, joined the company in 1982 and spent more than a decade as UK store director before stints heading Tesco in South Korea, Malaysia and Thailand. He returned to the UK as chief operating officer in 2012 and was promoted to the top job in the UK, where the company makes 70% of its sales, in January 2013.</p> <p><a href=\"https://www.tescoplc.com/talkingshop/index.asp?authorprofile=280&amp;blogger=280\" title=\"\">Bush says the best piece of advice he has ever been given</a> is: “Focus on doing your very best in the job you have and your career will look after itself.”</p> <p><strong>Carl Rogberg, UK finance director</strong></p> <p>Rogberg worked for Kraft between 1992 and 2000 before co-founding the mobile payments company Mint. In 2004 he went to work for the foreign study company Education First in Hong Kong.</p> <p>He began his career at Tesco as international finance director for Asia in 2006, moving to Thailand to be finance director of Tesco Lotus, where he worked for Chris Bush.</p> <p><strong>John Scouler, commercial director</strong></p> <p>A <a href=\"https://twitter.com/@Johnscouler\" title=\"\">sporadic tweeter</a> and Newcastle United fan, Scouler joined Tesco in 2002, rising to become commercial director in Hungary before returning to the UK as director of packaged foods in 2010. In 2012 he became UK commercial director in charge of all household, healthcare, baby and beauty products as well as packaged food, beer, wine and spirits, petrol and tobacco products.</p> <p>In <a href=\"http://www.thegrocer.co.uk/people/tesco-buying-teams-shaken-up-by-scouler/234176.article\" title=\"\">a Grocer story on his 2012 promotion</a>, he was described as a “persuasive operator with a good understanding of the supplier side”.</p> <p><strong>Matt Simister, responsible for group sourcing</strong></p> <p>Simister was <a href=\"http://www.retail-week.com/sectors/food/tesco-who-is-in-the-picture-to-replace-richard-brasher/5034996.article\" title=\"\">described as a “Tesco rising star”</a> by Retail Week in 2012, for his work setting up the sourcing division “to leverage global scale and create efficient supply chains”.</p> <p>A business and marketing graduate from the University of Sheffield, Simister has worked as Tesco’s head of meat, fish and poultry and DIY, household and home utilities. He also spent three years as head of operations in the Czech Republic and Slovakia.</p> <p>He hit the headlines in 2013 when he blamed Tesco’s customers and suppliers for <a href=\"http://www.theguardian.com/business/video/2013/oct/21/tesco-food-waste-video\" title=\"\">wasting almost 60,000 tonnes of food a year</a>.</p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "6158", 
      "firstPublicationDate": "2014-09-22T06:59:25Z", 
      "wordcount": "1050", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:23Z", 
      "trailText": "UK’s biggest supermarket chain delays half-yearly results after admitting first-half profits were overestimated by £250m", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-25T06:59:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T18:49:00Z", 
    "type": "article", 
    "id": "business/2014/sep/22/tesco-investigators-overstating-profit-250m", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/minicab-firm-addison-lee-auction-carlyle-group", 
    "sectionName": "Business", 
    "webTitle": "Minicab firm Addison Lee goes up for auction", 
    "fields": {
      "bodyText": "London’s biggest minicab firm has been put up for sale by its private equity owner. Carlyle Group paid £300m for a majority stake in Addison Lee in April 2013, but has decided to start an auction process after receiving unsolicited offers for the business, according to a source close to the company. Private equity firms BC Partners, CVC Capital and Charterhouse are among the organisations that have been invited to bid, with reports suggesting the taxi firm could be sold for £800m. Carlyle and Addison Lee declined to comment. Private equity firms usually retain investments for four to five years, but Carlyle is ready to cash in on Addison Lee’s strong performance. The taxi business, founded by former cabbie John Griffin with a single car in 1975, ferries 10 million passengers around the capital every year, and is one of the main rivals to London’s black cabs, which have been battling strong competition from smartphone apps that allow people to hail any minicab at the touch of the button. Addison Lee has expanded to Paris and New York and plans to launch in other cities, an investment that will be funded by any future buyer. Griffin recently stood down as chairman of the company, which has trebled net profits to £16m in its latest financial year. Turnover has risen to £172m. This article was amended on 23 September 2014 to confirm that John Griffin is no longer company chairman.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Reports suggest private equity owner Carlyle Group could sell London’s largest minicab company for £800m", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Minicab firm Addison Lee goes up for auction", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4xnh4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-cfd520f2-476e-4a67-b0a8-fe577d81ee1f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411408808013/The-Addison-Lee-service-c-011.jpg\" alt=\"The Addison Lee service centre in Euston, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Addison Lee service centre in Euston, London. Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>London’s biggest minicab firm has been put up for sale by its private equity owner.</p> <p>Carlyle Group paid £300m for a majority stake in Addison Lee in April 2013, but has decided to start an auction process after receiving unsolicited offers for the business, according to a source close to the company.</p> <p>Private equity firms BC Partners, CVC Capital and Charterhouse are among the organisations that have been invited to bid, with reports suggesting the taxi firm could be sold for £800m. Carlyle and Addison Lee declined to comment.</p> <p>Private equity firms usually retain investments for four to five years, but Carlyle is ready to cash in on Addison Lee’s strong performance.</p> <p>The taxi business, founded by former cabbie John Griffin with a single car in 1975, ferries 10 million passengers around the capital every year, and is one of the main rivals to London’s black cabs, which have been battling strong competition from smartphone apps that allow people to hail any minicab at the touch of the button.</p> <p>Addison Lee has expanded to Paris and New York and plans to launch in other cities, an investment that will be funded by any future buyer.</p> <p>Griffin recently stood down as chairman of the company, which has trebled net profits to £16m in its latest financial year. Turnover has risen to £172m.</p> <p><em>This article was amended on 23 September 2014 to confirm that John Griffin is no longer company chairman.</em><br></p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "1399", 
      "firstPublicationDate": "2014-09-22T18:00:59Z", 
      "wordcount": "242", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:33:34Z", 
      "trailText": "Reports suggest private equity owner Carlyle Group could sell London’s largest minicab company for £800m", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/minicab-firm-addison-lee-auction-carlyle-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T18:00:59Z", 
    "type": "article", 
    "id": "business/2014/sep/22/minicab-firm-addison-lee-auction-carlyle-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/charge-capital-gains-tax-main-residencies-says-housing-expert", 
    "sectionName": "Business", 
    "webTitle": "Charge capital gains tax on main residences, says property expert", 
    "fields": {
      "standfirst": "Kate Barker, formerly of Bank of England monetary policy committee, says controversial charge would tackle housing shortage", 
      "body": "<p>One of Britain’s leading housing experts called on Monday for capital gains tax to be charged on main residences as a way of curbing property inflation, over-investment in real estate and unequal access to owner-occupied homes.</p> <p>Kate Barker, a former member of the Bank of England’s monetary policy committee and author of a report for the previous Labour government on housing said the reform would be politically controversial but was the best way of tackling the UK’s under-supply of housing.</p> <p>“Charging CGT on gains on our main residences would bring the taxation of housing more into line with other assets, and it would tend to discourage over-investment in housing”, Barker said in a new book, Housing: Where’s the Plan?, to be published on Thursday.</p> <p>CGT is currently levied on second homes but Barker said the case for applying it to main residences was strong.</p> <p>“Changes in house prices often result from public policy: restrictions on neighbouring land, transport links, or the quality of a nearby school, for example. It is odd not to tax these gains, which the homeowner has done nothing to earn, but charge CGT on the profits from selling a business enterprise. But it would undoubtedly face very strong public, and therefore, political, opposition.”</p> <p>Barker said the best approach would be a CGT bill on housing rolled up by an individual or couple over their lifetime to be charged on the death of the second partner, as for inheritance tax. The amount charged would be subtracted from the estate for IHT purposes.</p> <p>“This reform could lower the rate of housing inflation (as the effective tax rate on owner occupation is increased) and reduce the incentive to hold housing assets for investment motives. It would improve equality by increasing the ability of those not lucky enough to inherit a share of a property to compete in the housing market.”</p> <p>Barker said CGT should only be charged on an increase in property values from the moment the new tax was levied. This would minimise disruption but the slow build up in revenues would mean the “government brave enough to introduce this new tax would take all the opprobrium while the benefits of a larger flow of tax revenues and more equal access to home ownership would only emerge over succeeding decades.</p> <p>“Even an optimist about tax reform might feel daunted by this, and yet it may well be the best reform tackle the adverse social consequences of under-supply of housing.”</p>", 
      "bodyText": "One of Britain’s leading housing experts called on Monday for capital gains tax to be charged on main residences as a way of curbing property inflation, over-investment in real estate and unequal access to owner-occupied homes. Kate Barker, a former member of the Bank of England’s monetary policy committee and author of a report for the previous Labour government on housing said the reform would be politically controversial but was the best way of tackling the UK’s under-supply of housing. “Charging CGT on gains on our main residences would bring the taxation of housing more into line with other assets, and it would tend to discourage over-investment in housing”, Barker said in a new book, Housing: Where’s the Plan?, to be published on Thursday. CGT is currently levied on second homes but Barker said the case for applying it to main residences was strong. “Changes in house prices often result from public policy: restrictions on neighbouring land, transport links, or the quality of a nearby school, for example. It is odd not to tax these gains, which the homeowner has done nothing to earn, but charge CGT on the profits from selling a business enterprise. But it would undoubtedly face very strong public, and therefore, political, opposition.” Barker said the best approach would be a CGT bill on housing rolled up by an individual or couple over their lifetime to be charged on the death of the second partner, as for inheritance tax. The amount charged would be subtracted from the estate for IHT purposes. “This reform could lower the rate of housing inflation (as the effective tax rate on owner occupation is increased) and reduce the incentive to hold housing assets for investment motives. It would improve equality by increasing the ability of those not lucky enough to inherit a share of a property to compete in the housing market.” Barker said CGT should only be charged on an increase in property values from the moment the new tax was levied. This would minimise disruption but the slow build up in revenues would mean the “government brave enough to introduce this new tax would take all the opprobrium while the benefits of a larger flow of tax revenues and more equal access to home ownership would only emerge over succeeding decades. “Even an optimist about tax reform might feel daunted by this, and yet it may well be the best reform tackle the adverse social consequences of under-supply of housing.”", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "headline": "Charge capital gains tax on main residences, says property expert", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "415", 
      "charCount": "2438", 
      "trailText": "Kate Barker, formerly of Bank of England monetary policy committee, says controversial charge would tackle housing shortage", 
      "shortUrl": "https://gu.com/p/4xngy", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:33:36Z", 
      "firstPublicationDate": "2014-09-22T17:48:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-e1deba8e-9303-4332-96b3-970689b2f601\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411407599535/Kate-Barker-009.jpg\" alt=\"Kate Barker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kate Barker, is a former member of the monetary policy committee at the Bank of England, says CGT on main residencies would discourage over-investment in housing. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "commentCloseDate": "2014-09-25T17:48:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/charge-capital-gains-tax-main-residencies-says-housing-expert", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T17:48:48Z", 
    "type": "article", 
    "id": "business/2014/sep/22/charge-capital-gains-tax-main-residencies-says-housing-expert", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/bricklayers-boom-skills-timebomb-uk-construction-industry", 
    "sectionName": "Business", 
    "webTitle": "Bricklayers’ boom highlights ‘skills timebomb’ in UK construction industry", 
    "fields": {
      "bodyText": "At the end of year assembly, Ashley Terron’s teacher pulled him to one side in a last-ditch attempt to persuade him to stay on to do A-levels. Terron was a good pupil and his school saw a path to university ahead. The 16-year-old, however, had other ideas. Like his great-grandfather, father and older brother, he wanted to become a bricklayer. Now 22, he is officially the best young bricklayer in the world, having taken home a gold medal for the UK at last year’s WorldSkills competition. Ask most British builders about the country’s bricklaying excellence though, and they will probably tell you good tradespeople are as rare as their expertise. The latest figures showing rising employment and falling benefit claims in the UK also shed more light on what construction industry insiders have described as a “skills timebomb”. The official data showed the number of bricklayers claiming job seeker’s allowance had dropped to its lowest level in at least a decade, down sharply to 1,775 in August from a peak of 15,425 in March 2009. They also showed construction wages up an annual 4% in July. That makes it one of the strongest performing sectors for pay growth, while in the wider economy wages are failing to match inflation. The numbers reflect the rise in work for an industry that shed many skilled workers during the savage recession. The economic crisis hit builders particularly hard as projects were cancelled and new work dried up. The sector lost almost 400,000 people and another 400,000 are due to retire over the next five years, according to the Construction Industry Training Board (CITB). Now, as builders take on new work, the shortage of skilled tradespeople has allowed bricklayers and other subcontractors to ramp up their hourly rates. “There is good money for bricklaying out there to be earned,” says Terron. “It’s certainly one of the best times to get into it. The numbers are so low. It’s three years of training and not great money, but after that it’s a good career.” Terron started out as an apprentice with his father, got into skills competitions and was picked out to represent the UK. He trained for more than two years for the WorldSkills contest in Leipzig, where he competed with bricklayers from 25 countries to build three complex models in 22 hours. Industry insiders hope interest in such competitions will help draw more young people into construction, and cut youth unemployment at the same time. “People need to see training is available,” says Ross Maloney, the chief executive of Find a Future, which runs the annual Skills Show event in Birmingham and manages the WorldSkills UK competitions. He believes giving young people a chance to try skilled jobs, whether it be as a confectioner or carpenter, fills a need not addressed in many schools. “We make sure there is a career path they can see,” he says. “We are saying let’s stop this conversation about qualifications and talk about jobs and careers.” As part of that push for vocational training to gain the same attention as university degrees, the shows also run events for teachers and parents. The latest figures suggest that there is plenty more work to do. The number of apprenticeship starts in construction fell for the last full year for which numbers are available, down to 13,730 in 2012/2013 from 13,920 in 2011/12. Demand is only part of the problem. Research for the examiner City &amp; Guilds conducted last November found that more than 50% of construction businesses in the UK had no plans to take on apprentices over the coming year. Two-fifths did not employ any apprentices and 61% had not offered any unpaid work experience in the past 12 months. Steve Radley, the CITB’s policy director, says employers need to capitalise on the upturn and help drive up the number of skilled workers. “There’s a serious and developing skills shortage, and industry has come out of one of the most serious downturns it has seen for a century,” he says. “The swing from bust to boom has been stronger than elsewhere, and industry has not traditionally planned ahead well.” Radley is optimistic, however, that planning weakness could change. “We do feel like we have got a lot more visibility about infrastructure projects such as Crossrail, and that allows industry to plan ahead.” Michael Osbaldeston from City &amp; Guilds puts some of the shortage of young people down to patchy careers advice in schools. “It’s true that lots of people are pointed down the academic route when that is not necessarily appropriate,” he says, noting that many people start apprenticeships in construction several years after school. “They need to be advised or guided to these areas earlier, like at 14 or 16,” he says. It may have to be even sooner, says David McCay, a tiling lecturer at North West Regional College in Northern Ireland. McCay, who volunteers with the UK squad for skills competitions, sees a big opportunity for construction companies to attract primary school pupils, who always respond well to building demonstrations. “If you ask a primary school child: ‘Who wants a go?’ – you have 20 hands go up. If you go into secondary schools they are too cool and have inhibitions,” he says. His college has no trainee bricklayers among new students this new academic year. “There is no interest in the young people in bricklaying because of parents’ attitudes to the construction industry,” McCay says. “Schools focus on maths and literacy and that’s hugely important … but they have put vocational paths to one side. Schools need to be more understanding of the trades.” Terron agrees that schools need to understand the variety of routes into work. He has gone on to an assistant site management job at the housebuilder Redrow and is studying for a degree in construction project management, so when it comes to his own school he feels vindicated. The newly crowned world champion got in touch with his old teacher. “I still remembered him and I had to get this off my chest … He said he felt an enormous sense of pride – and he apologised,” he says.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As builders take on new work, a shortage of skilled tradespeople has allowed subcontractors to ramp up their hourly rates", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Bricklayers’ boom highlights ‘skills timebomb’ in UK construction industry", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xngk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6fe2bbb7-f59e-43d4-b19f-d1039c429b21\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411407696527/Ashley-Terron-011.jpg\" alt=\"Ashley Terron\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ashley Terron, winner of last year's WorldSkills bricklaying competition, thinks schools should do more to emphasise vocational career paths.  Photograph: Ellis O'Brien</span> </figcaption> </figure>", 
      "body": "<p>At the end of year assembly, Ashley Terron’s teacher pulled him to one side in a last-ditch attempt to persuade him to stay on to do A-levels.</p> <p>Terron was a good pupil and his school saw a path to university ahead. The 16-year-old, however, had other ideas. Like his great-grandfather, father and older brother, he wanted to become a bricklayer.</p> <p>Now 22, he is officially the best young bricklayer in the world, having taken home a gold medal for the UK at last year’s <a href=\"http://www.worldskills.org/index.php?option=com_content&amp;task=view&amp;id=1439&amp;Itemid=883\" title=\"\">WorldSkills</a> competition. Ask most British builders about the country’s bricklaying excellence though, and they will probably tell you good tradespeople are as rare as their expertise.</p> <p>The latest figures showing rising employment and falling benefit claims in the UK also shed more light on what construction industry insiders have described as a “skills timebomb”. The official data showed the <a href=\"https://www.nomisweb.co.uk/articles/847.aspx\" title=\"\">number of bricklayers claiming job seeker’s allowance</a> had dropped to its lowest level in at least a decade, down sharply to 1,775 in August from a peak of 15,425 in March 2009. They also showed construction <a href=\"http://www.ons.gov.uk/ons/rel/lms/labour-market-statistics/september-2014/statistical-bulletin.html#tab-6--Average-Weekly-Earnings\" title=\"\">wages</a> up an annual 4% in July. That makes it one of the strongest performing sectors for pay growth, while in the wider economy <a href=\"http://www.theguardian.com/business/2014/sep/17/uk-unemployment-rate-falls-lowest-level-2008-financial-crisis\" title=\"\">wages are failing to match inflation</a>.</p> <p>The numbers reflect the rise in work for an industry that shed many skilled workers during the savage recession. The economic crisis hit builders particularly hard as projects were cancelled and new work dried up. The sector lost almost 400,000 people and another 400,000 are due to retire over the next five years, according to <a href=\"http://www.citb.co.uk/\" title=\"\">the Construction Industry Training Board (CITB)</a>. Now, as builders take on new work, the shortage of skilled tradespeople has allowed <a href=\"http://www.theguardian.com/business/2014/sep/02/skills-shortage-fears-temper-uk-construction-surge-homebuilders\" title=\"\">bricklayers and other subcontractors to ramp up their hourly rates</a>.</p> <p>“There is good money for bricklaying out there to be earned,” says Terron. “It’s certainly one of the best times to get into it. The numbers are so low. It’s three years of training and not great money, but after that it’s a good career.”</p> <p>Terron started out as an apprentice with his father, got into skills competitions and was picked out to represent the UK. He trained for more than two years for the WorldSkills contest in Leipzig, where he competed with bricklayers from 25 countries to build three complex models in 22 hours.</p> <p>Industry insiders hope interest in such competitions will help draw more young people into construction, and cut youth unemployment at the same time.</p> <p>“People need to see training is available,” says Ross Maloney, the chief executive of <a href=\"http://www.findafuture.org.uk/\" title=\"\">Find a Future</a>, which runs the annual Skills Show event in Birmingham and manages the WorldSkills UK competitions.</p> <p>He believes giving young people a chance to try skilled jobs, whether it be as a confectioner or carpenter, fills a need not addressed in many schools. “We make sure there is a career path they can see,” he says. “We are saying let’s stop this conversation about qualifications and talk about jobs and careers.”</p> <p>As part of that push for vocational training to gain the same attention as university degrees, the shows also run events for teachers and parents.</p> <p>The latest figures suggest that there is plenty more work to do. The number of apprenticeship starts in construction fell for the last full year for which numbers are available, <a href=\"https://www.gov.uk/government/statistical-data-sets/fe-data-library-apprenticeships--2\" title=\"\">down to 13,730 in 2012/2013 from 13,920 in 2011/12</a>.</p> <p>Demand is only part of the problem. <a href=\"http://www.cityandguilds.com/qualifications-and-apprenticeships/construction/our-construction-strategy\" title=\"\">Research for the examiner City &amp; Guilds</a> conducted last November found that more than 50% of construction businesses in the UK had no plans to take on apprentices over the coming year. Two-fifths did not employ any apprentices and 61% had not offered any unpaid work experience in the past 12 months.</p> <p>Steve Radley, the CITB’s policy director, says employers need to capitalise on the upturn and help drive up the number of skilled workers.</p> <p>“There’s a serious and developing skills shortage, and industry has come out of one of the most serious downturns it has seen for a century,” he says.</p> <p>“The swing from bust to boom has been stronger than elsewhere, and industry has not traditionally planned ahead well.”</p> <p>Radley is optimistic, however, that planning weakness could change. “We do feel like we have got a lot more visibility about infrastructure projects such as Crossrail, and that allows industry to plan ahead.”</p> <p>Michael Osbaldeston from City &amp; Guilds puts some of the shortage of young people down to patchy careers advice in schools. “It’s true that lots of people are pointed down the academic route when that is not necessarily appropriate,” he says, noting that many people start apprenticeships in construction several years after school.</p> <p>“They need to be advised or guided to these areas earlier, like at 14 or 16,” he says.</p> <p>It may have to be even sooner, says David McCay, a tiling lecturer at <a href=\"http://www.nwrc.ac.uk/\" title=\"\">North West Regional College</a> in Northern Ireland.</p> <p>McCay, who volunteers with the UK squad for skills competitions, sees a big opportunity for construction companies to attract primary school pupils, who always respond well to building demonstrations.</p> <p>“If you ask a primary school child: ‘Who wants a go?’ – you have 20 hands go up. If you go into secondary schools they are too cool and have inhibitions,” he says.</p> <p>His college has no trainee bricklayers among new students this new academic year. “There is no interest in the young people in bricklaying because of parents’ attitudes to the construction industry,” McCay says.</p> <p>“Schools focus on maths and literacy and that’s hugely important … but they have put vocational paths to one side. Schools need to be more understanding of the trades.”</p> <p>Terron agrees that schools need to understand the variety of routes into work. He has gone on to an assistant site management job at the housebuilder Redrow and is studying for a degree in construction project management, so when it comes to his own school he feels vindicated.</p> <p>The newly crowned world champion got in touch with his old teacher. “I still remembered him and I had to get this off my chest … He said he felt an enormous sense of pride – and he apologised,” he says.</p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "6061", 
      "firstPublicationDate": "2014-09-22T17:42:09Z", 
      "wordcount": "1045", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:33:42Z", 
      "trailText": "As builders take on new work, a shortage of skilled tradespeople has allowed subcontractors to ramp up their hourly rates", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-25T17:42:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/bricklayers-boom-skills-timebomb-uk-construction-industry", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T17:42:09Z", 
    "type": "article", 
    "id": "business/2014/sep/22/bricklayers-boom-skills-timebomb-uk-construction-industry", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/22/ftse-biggest-fall-since-july-tesco-china-concerns", 
    "sectionName": "Business", 
    "webTitle": "FTSE suffers biggest daily fall since July on Tesco shock and China concerns", 
    "fields": {
      "standfirst": "Markets under pressukre as investors desert supermarket group and mining shares", 
      "body": "<p>Leading shares suffered their biggest one day fall since early July, as <strong>Tesco</strong> issued a shock admission it had overstated its profits, and Chinese growth fears undermined commodity companies.</p> <p>The <strong>FTSE 100</strong>, which had edged higher at the end of last week on relief over the no vote in the Scottish referendum, went sharply into reverse, closing down 64.29 points or nearly 1% lower at 6773.63. That was the biggest one day points fall since 8 July, when the index lost 85 points.</p> <p>Tesco, down 26.6p or 11.5% at 203p, accounted for nearly 9 points of the index decline. The supermarket shook investors' nerves after <a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\" title=\"\">it suspended four senior executives and called in investigators in the wake of overstating profits by £250m</a>.</p> <p>Rival supermarkets were caught up in the backlash against Tesco. J Sainsbury slipped 5.5p to 278.8p and Morrisons dipped 3p to 179p. Bruno Monteyne at Bernstein Research said:</p> <blockquote> Markets are likely to do a read across to the other retailers in the UK. However these types of practices are most likely to occur when profits are continuously sliding down and people try to minimise the bad news. This is not the case for Sainsbury's. While that is arguably the case for Morrisons, they have always had a much more conservative approach to their accounts. <br> </blockquote> <p>Elsewhere, worries about a slowdown in China - a key consumer of commodities - left metal prices lower and hit the mining sector. There were concerns that Tuesday's initial manufacturing index for the month could conceivably dip below 50, signalling contraction. Jasper Lawler, market analyst at CMC Markets UK, said:</p> <blockquote> An expected drop in Chinese economic data can sometimes push markets higher if there is some expectation it could lead to economic stimulus but Finance Minister Lou Jiwei soon put hopes of government intervention to bed saying there will be no change in policy because of one economic indicator. <br> </blockquote> <p>So <strong>Rio Tinto</strong> ended down 120.5p at 3058.5p, <strong>Anglo American</strong> was off 45.5p at 1426.5p and <strong>BHP Billiton </strong>was 63p lower at 1730.5p.</p> <p>Meanwhile <strong>Glencore</strong> fell 17.55p to 341.90p after a pricing dispute with iron ore miner <strong>London Mining</strong>, down more than 10% at 23.25p. London Mining said the dispute was about a cash advance which Glencore refused to pay relating to iron ore to be mined in Sierra Leone. The company said it was in talks with its core lender for short term replacement liquidity.</p> <p>Shares in Guinea-focused <strong>Bellzone Mining</strong> were suspended at 0.525p due to financial uncertainty after it failed to agree a loan with a Chinese partner. It said:</p> <p>There can be no certainty that the required financing, either short or longer term, will be obtained.</p> <p>Elsewhere <strong>GlaxoSmithKline </strong>dipped 5.5p to 1443.5p despite Goldman Sachs upgrading from neutral to buy. The move comes days after GSK agreed to pay a £297m fine after bribery allegations in China.</p> <p>Goldman was positive on GSK's safe dividends, good franchises and the prospects of structural moves in the future, such as selling off its vaccines business or consumer healthcare division.</p> <p>Insurer <strong>Prudential</strong> edged up 1p to £14.14 on news it was joining the Stoxx Europe 50 blue-chip index, while <strong>Petrofac</strong> put on 10p to £10.58 after a positive note on the oil and gas services company from Barclays. The bank raised its recommendation from equal weight to overweight, with a £15 price target.</p> <p><strong>Dixons Carphone</strong> celebrated its first day in the FTSE 100 with a 2.5p rise to 374.5p, while another debutante <strong>Direct Line</strong> added 0.1p to 300.1p.</p> <p>Lower down the market, the mobile commerce group <strong>MoPowered</strong> has dropped 65% to 7p after announcing a placing to raise £3.5m at 5p a share. The company joined Aim in December at 100p a share.</p> <p>It said the money would be used to strengthen its balance sheet and invest in sales and marketing activities. Analyst David Johnson at Northland Capital said:</p> <blockquote> Difficult first 12 months for the company with sales to smaller businesses failing to take off leaving the balance sheet weak and necessitating a proposed £3.5m placing. Pricing has been adjusted, the company is now focused on mid-tier businesses and the cost base has been reduced but there remains much to be done. </blockquote> <p>Finally <strong>Monitise</strong>, the mobile banking business, recovered some ground after last week's losses in the wake of news that Visa, its biggest customer, was considering its options over its 5.5% stake in the company. Analysts said there should be little financial impact of any move, while Monitise also benefited from a mention in <a href=\"http://www-03.ibm.com/press/us/en/pressrelease/44927.wss\" title=\"\">an IBM release about the US group's new cloud computing centre.</a> Monitise ended 3.25p better at 32.5p.</p>", 
      "bodyText": "Leading shares suffered their biggest one day fall since early July, as Tesco issued a shock admission it had overstated its profits, and Chinese growth fears undermined commodity companies. The FTSE 100, which had edged higher at the end of last week on relief over the no vote in the Scottish referendum, went sharply into reverse, closing down 64.29 points or nearly 1% lower at 6773.63. That was the biggest one day points fall since 8 July, when the index lost 85 points. Tesco, down 26.6p or 11.5% at 203p, accounted for nearly 9 points of the index decline. The supermarket shook investors' nerves after it suspended four senior executives and called in investigators in the wake of overstating profits by £250m. Rival supermarkets were caught up in the backlash against Tesco. J Sainsbury slipped 5.5p to 278.8p and Morrisons dipped 3p to 179p. Bruno Monteyne at Bernstein Research said: Markets are likely to do a read across to the other retailers in the UK. However these types of practices are most likely to occur when profits are continuously sliding down and people try to minimise the bad news. This is not the case for Sainsbury's. While that is arguably the case for Morrisons, they have always had a much more conservative approach to their accounts. Elsewhere, worries about a slowdown in China - a key consumer of commodities - left metal prices lower and hit the mining sector. There were concerns that Tuesday's initial manufacturing index for the month could conceivably dip below 50, signalling contraction. Jasper Lawler, market analyst at CMC Markets UK, said: An expected drop in Chinese economic data can sometimes push markets higher if there is some expectation it could lead to economic stimulus but Finance Minister Lou Jiwei soon put hopes of government intervention to bed saying there will be no change in policy because of one economic indicator. So Rio Tinto ended down 120.5p at 3058.5p, Anglo American was off 45.5p at 1426.5p and BHP Billiton was 63p lower at 1730.5p. Meanwhile Glencore fell 17.55p to 341.90p after a pricing dispute with iron ore miner London Mining, down more than 10% at 23.25p. London Mining said the dispute was about a cash advance which Glencore refused to pay relating to iron ore to be mined in Sierra Leone. The company said it was in talks with its core lender for short term replacement liquidity. Shares in Guinea-focused Bellzone Mining were suspended at 0.525p due to financial uncertainty after it failed to agree a loan with a Chinese partner. It said: There can be no certainty that the required financing, either short or longer term, will be obtained. Elsewhere GlaxoSmithKline dipped 5.5p to 1443.5p despite Goldman Sachs upgrading from neutral to buy. The move comes days after GSK agreed to pay a £297m fine after bribery allegations in China. Goldman was positive on GSK's safe dividends, good franchises and the prospects of structural moves in the future, such as selling off its vaccines business or consumer healthcare division. Insurer Prudential edged up 1p to £14.14 on news it was joining the Stoxx Europe 50 blue-chip index, while Petrofac put on 10p to £10.58 after a positive note on the oil and gas services company from Barclays. The bank raised its recommendation from equal weight to overweight, with a £15 price target. Dixons Carphone celebrated its first day in the FTSE 100 with a 2.5p rise to 374.5p, while another debutante Direct Line added 0.1p to 300.1p. Lower down the market, the mobile commerce group MoPowered has dropped 65% to 7p after announcing a placing to raise £3.5m at 5p a share. The company joined Aim in December at 100p a share. It said the money would be used to strengthen its balance sheet and invest in sales and marketing activities. Analyst David Johnson at Northland Capital said: Difficult first 12 months for the company with sales to smaller businesses failing to take off leaving the balance sheet weak and necessitating a proposed £3.5m placing. Pricing has been adjusted, the company is now focused on mid-tier businesses and the cost base has been reduced but there remains much to be done. Finally Monitise, the mobile banking business, recovered some ground after last week's losses in the wake of news that Visa, its biggest customer, was considering its options over its 5.5% stake in the company. Analysts said there should be little financial impact of any move, while Monitise also benefited from a mention in an IBM release about the US group's new cloud computing centre. Monitise ended 3.25p better at 32.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-22T00:00:00Z", 
      "headline": "FTSE suffers biggest daily fall since July on Tesco shock and China concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "794", 
      "charCount": "4555", 
      "trailText": "Markets under pressukre as investors desert supermarket group and mining shares", 
      "shortUrl": "https://gu.com/p/4xnf9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-22T16:22:41Z", 
      "main": "", 
      "commentCloseDate": "2014-09-29T16:22:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/22/ftse-biggest-fall-since-july-tesco-china-concerns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T16:22:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/22/ftse-biggest-fall-since-july-tesco-china-concerns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/tesco-turmoil-may-lead-back-drawing-board", 
    "sectionName": "Business", 
    "webTitle": "Tesco’s turmoil can’t be overstated: it may go right back to the drawing board", 
    "fields": {
      "bodyText": "Tesco’s financial numbers have been poor for about three years – but at least shareholders thought they were an accurate account of the supermarket group’s troubles. Even that assumption is now exploded. The revelation of a £250m “overstatement” in half-year profits forecasts was understandably short on detail but any warning that relates to when income is recognised tends to be toxic for a company’s reputation. For retailers that take up-front promotional payments from suppliers, this is basic accounting territory. Accounting rules allow for some interpretation but when the figure at dispute is £250m – or almost a quarter of the £1.1bn of profit that Tesco was expecting to make in the first half of its financial year – it’s hard to imagine a benign explanation. New chief executive Dave Lewis, fresh from Unilever, implied as much by referring to the importance of “integrity and transparency”. Note, too, that the figure is an early estimate, established only through a fast and furious probe over the weekend after a whistleblower dropped the bombshell on Friday. The final outcome, once accountants Deloitte and lawyers Freshfields have finished their work, could be higher. Nor do shareholders know if the overstatement is confined to the current trading years. Has this been going on for ages? And, if Tesco’s financial controls were so lax, will the full investigation uncover issues beyond the recognition of income and the allocation of costs? Four executives have been suspended and all are senior Tesco figures. Chris Bush, managing director of the UK, is the most important executive outside the boardroom. Head office – already braced for shakeup under Lewis – will be in turmoil. In such a climate, Tesco’s attempts to rediscover its competitive edge will have to wait. Lewis, who replaced Phil Clarke only three weeks ago, was recruited to stop the loss of market share to Aldi, Lidl and Waitrose. But how can he construct a strategy if he doesn’t know what the true level of profits is? “Rather than working on a repositioning, the chief executive currently has another (major) fire to put out,” said HSBC analyst David McCarthy. “In our view, investing in Tesco is investing in the unknown and is high risk.” The future also looks uncertain for Tesco chairman Sir Richard Broadbent. He’s had the job for almost three years – three of the worst years in Tesco’s history. Supporters will argue that Broadbent acted decisively to axe Clarke after the last profits warning. Maybe, but a major accounting scandal would alter that assessment. City analysts have been wondering for ages how Tesco’s profits margins could be so robust in the face of steep falls in sales. If the answer is less-than-transparent accounting, the credibility of the whole board is on the line. After all, “recognition of commercial income” was the first “area of focus” for auditor PwC, according to the last annual report. Was the focus sufficiently intense? That’s a question for both PwC, which has had the Tesco job for 30 years, and Broadbent and his colleagues. “It’s for shareholders to decide for themselves whether I’m part of the solution or part of the problem,” said Broadbent on Monday. Yes, all directors serve at the pleasure of the shareholders. But chairmen tend to make such statements only when they can feel support draining away.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Investigations over the £250m ‘overstatement’ herald an uncertain future for senior figures including chairman Sir Richard Broadbent</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tesco’s turmoil can’t be overstated: it may go right back to the drawing board", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xnd2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9652995f-f2f9-4f76-bb12-106d92074ce2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411399314093/Tesco-Extra-Store-Woolwic-011.jpg\" alt=\"Tesco Extra Store, Woolwich, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The final outcome after accountants have finished their investigation over Tesco profit forecasts may be reveal even higher overstatement figures. Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>Tesco’s financial numbers have been poor for about three years – but at least shareholders thought they were an accurate account of the supermarket group’s troubles. Even that assumption is now exploded.</p> <p>The revelation of a £250m “overstatement” in half-year profits forecasts was understandably short on detail but any warning that relates to when income is recognised tends to be toxic for a company’s reputation. For retailers that take up-front promotional payments from suppliers, this is basic accounting territory.</p> <p>Accounting rules allow for some interpretation but when the figure at dispute is £250m – or almost a quarter of the £1.1bn of profit that Tesco was expecting to make in the first half of its financial year – it’s hard to imagine a benign explanation. New chief executive Dave Lewis, fresh from Unilever, implied as much by referring to the importance of “integrity and transparency”.</p> <p>Note, too, that the figure is an early estimate, established only through a fast and furious probe over the weekend after a whistleblower dropped the bombshell on Friday. The final outcome, once accountants Deloitte and lawyers Freshfields have finished their work, could be higher.</p> <p>Nor do shareholders know if the overstatement is confined to the current trading years. Has this been going on for ages? And, if Tesco’s financial controls were so lax, will the full investigation uncover issues beyond the recognition of income and the allocation of costs?</p> <p>Four executives have been suspended and all are senior Tesco figures. Chris Bush, managing director of the UK, is the most important executive outside the boardroom. Head office – already braced for shakeup under Lewis – will be in turmoil.</p> <p>In such a climate, Tesco’s attempts to rediscover its competitive edge will have to wait. Lewis, who replaced Phil Clarke only three weeks ago, was recruited to stop the loss of market share to Aldi, Lidl and Waitrose. But how can he construct a strategy if he doesn’t know what the true level of profits is?</p> <p>“Rather than working on a repositioning, the chief executive currently has another (major) fire to put out,” said HSBC analyst David McCarthy. “In our view, investing in Tesco is investing in the unknown and is high risk.”</p> <p>The future also looks uncertain for Tesco chairman Sir Richard Broadbent. He’s had the job for almost three years – three of the worst years in Tesco’s history. Supporters will argue that Broadbent acted decisively to axe Clarke after the last profits warning. Maybe, but a major accounting scandal would alter that assessment.</p> <p>City analysts have been wondering for ages how Tesco’s profits margins could be so robust in the face of steep falls in sales. If the answer is less-than-transparent accounting, the credibility of the whole board is on the line. After all, “recognition of commercial income” was the first “area of focus” for auditor PwC, according to the last annual report. Was the focus sufficiently intense? That’s a question for both PwC, which has had the Tesco job for 30 years, and Broadbent and his colleagues.</p> <p>“It’s for shareholders to decide for themselves whether I’m part of the solution or part of the problem,” said Broadbent on Monday. Yes, all directors serve at the pleasure of the shareholders. But chairmen tend to make such statements only when they can feel support draining away.</p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "3349", 
      "firstPublicationDate": "2014-09-22T15:25:43Z", 
      "wordcount": "560", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:24Z", 
      "trailText": "<strong>Nils Pratley: </strong>Investigations over the chain’s £250m ‘overstatement’ herald an uncertain future for senior figures including chairman Sir Richard Broadbent", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-25T15:25:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/tesco-turmoil-may-lead-back-drawing-board", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T15:25:43Z", 
    "type": "article", 
    "id": "business/2014/sep/22/tesco-turmoil-may-lead-back-drawing-board", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/aldermore-flotation-expected-raise-900-million", 
    "sectionName": "Business", 
    "webTitle": "Aldermore float could value the bank up to £900m", 
    "fields": {
      "bodyText": "Aldermore is to kick off a string of stock market flotations this autumn with a share sale that could value the specialist bank at up to £900m. Names such as Sir Richard Branson’s Virgin Money, the RAC and shoe company Jimmy Choo are also being cited as potential floats but Aldermore reacted quickest on Monday with its plans to raise £75m of new funds and sell off an existing stake in the business. City experts have said flotations had been delayed by the uncertainty caused by last week’s Scottish independence referendum and unfounded fears that it would produce a vote in favour of a breakaway. Phillip Monks, the Aldermore chief executive, who along with other management owns 2% of the business, said the flotation was necessary to continue growth in lending activities such as asset finance and lending to small businesses and for home loans. “We want to be able to grow at the phenomenal rate we have been,” said Monks, a former head of corporate banking at Barclays who joined Aldermore in 2009. Aldermore is often described as “challenger” bank although Monks disagreed with this monicker as the bank has been in existence for five years, although said he was “challenging the incumbent” in lending. “Where the focus of politicians is in terms of the retail space and freeing up the payments systems we’re not involved in that,” he added. Aldermore does not have any branches and largely funds its lending through online savings accounts for individuals and small businesses. The intention to float was announced alongside half-year profits which showed a rise from £5.3m to £18.6m. Monks said Aldermore had no intention of expanding into current accounts – a market facing an investigation by the Competition and Markets Authority – and would remain focused on its existing lending operations. Existing hedge fund backers Lansdowne and Toscafund, chaired by former boss of Royal Bank of Scotland, Sir George Mathewson, intend to increase their combined stake of 8.3% through the float. But AnaCap, the private equity backer, is selling down some of its holding. There will not be a dividend until at least 2017 as Monks intends to plough money back into the business. It intends to run a core-tier one-capital ratio – a key measure of financial strength – of 13%, more than the regulatory minimum. The flotation is scheduled for next month and comes after OneSavingsBank – the former Kent Reliance Building Society – announced its flotation in May and Lloyds Banking Group began the process of selling off TSB. A float of Co-operative Bank has however been delayed.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CEO, Phillip Monks, says share sale necessary to continue growth across a range of business or domestic loan products</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Aldermore float could value the bank up to £900m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xn8c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-4cf164a3-3311-4728-a19d-2c11fcba348a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411391134046/London-Stock-Exchange-011.jpg\" alt=\"London Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man walks past screens inside the London Stock Exchange in the City of London. Aldermore’s flotation could net the specialist lender up to £900m. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "body": "<p>Aldermore is to kick off a string of stock market flotations this autumn with a share sale that could value the specialist bank at up to £900m.</p> <p>Names such as Sir Richard Branson’s Virgin Money, the RAC and shoe company Jimmy Choo are also being cited as potential floats but Aldermore reacted quickest on Monday with its plans to raise £75m of new funds and sell off an existing stake in the business.</p> <p>City experts have said flotations had been delayed by the uncertainty caused by last week’s Scottish independence referendum and unfounded fears that it would produce a vote in favour of a breakaway.</p> <p>Phillip Monks, the Aldermore chief executive, who along with other management owns 2% of the business, said the flotation was necessary to continue growth in lending activities such as asset finance and lending to small businesses and for home loans.</p> <p>“We want to be able to grow at the phenomenal rate we have been,” said Monks, a former head of corporate banking at Barclays who joined Aldermore in 2009.</p> <p>Aldermore is often described as “challenger” bank although Monks disagreed with this monicker as the bank has been in existence for five years, although said he was “challenging the incumbent” in lending. “Where the focus of politicians is in terms of the retail space and freeing up the payments systems we’re not involved in that,” he added.</p> <p>Aldermore does not have any branches and largely funds its lending through online savings accounts for individuals and small businesses.</p> <p>The intention to float was announced alongside half-year profits which showed a rise from £5.3m to £18.6m.</p> <p>Monks said Aldermore had no intention of expanding into current accounts – a market facing an investigation by the Competition and Markets Authority – and would remain focused on its existing lending operations.</p> <p>Existing hedge fund backers Lansdowne and Toscafund, chaired by former boss of Royal Bank of Scotland, Sir George Mathewson, intend to increase their combined stake of 8.3% through the float. But AnaCap, the private equity backer, is selling down some of its holding.</p> <p>There will not be a dividend until at least 2017 as Monks intends to plough money back into the business. It intends to run a core-tier one-capital ratio – a key measure of financial strength – of 13%, more than the regulatory minimum.</p> <p>The flotation is scheduled for next month and comes after <a href=\"http://www.theguardian.com/business/2014/may/07/one-savings-bank-raise-41-million-ipo\" title=\"\">OneSavingsBank</a> – the former Kent Reliance Building Society – announced its flotation in May and Lloyds Banking Group began the process of selling off TSB. A float of Co-operative Bank has however been delayed.</p>", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "charCount": "2579", 
      "firstPublicationDate": "2014-09-22T13:14:27Z", 
      "wordcount": "431", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:34:37Z", 
      "trailText": "CEO, Phillip Monks, says share sale necessary to continue growth across a range of business or domestic loan products", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-25T13:14:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/aldermore-flotation-expected-raise-900-million", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T13:14:27Z", 
    "type": "article", 
    "id": "business/2014/sep/22/aldermore-flotation-expected-raise-900-million", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/22/wh-smith-local-international-funkypigeon", 
    "sectionName": "Business", 
    "webTitle": "WH Smith climbs on growth hopes for three lesser known divisions", 
    "fields": {
      "standfirst": "Analysts say franchise, international busineses and Funkypigeon could be worth £200m", 
      "body": "<p>All the focus in the retail sector at the moment is obviously on Tesco's shock accounting problems.</p> <p>But lower down the market there is some interest in <strong>WH Smith</strong>. Analysts at Barclays have looked at the growth potential for three businesses within the group - WH Smith Local (a small, so far, trial of franchise stores), international and Funkypigeon, and concluded they could be worth more than double their current values. Barclays' Richard Taylor said:</p> <blockquote> We estimate that these divisions currently generate earnings before interest and tax of just £4m (around 3% of group earnings), and are therefore largely ignored by investors. Over the medium term, however, we believe they could positively surprise the market and help the group continue its track record of strong free cash flow growth. <br> In our medium-term case, we believe that these emerging divisions could support a valuation of over £200m (172p per share), compared with just £71m (59p per share) today. This case is based on potential earnings of £15m. Our blue-sky case indicates potential earnings of £24m, which could support an even greater valuation.  We estimate that WH Smith Local currently generates no earnings. However, with 15 trial stores due to be open by 2014 year-end, we demonstrate that 200 stores (compared with around 20,000 newsagents in the UK) could generate £2.4m of earnings. This assumes revenue per store at an 80% discount versus a typical High Street store.  For International, we estimate that the division will generate around £2m of earnings in 2014. However, with 118 stores now open we believe that earnings will grow to £9m by 2017 as store productivity builds and 30-40 new stores are added each year.  Finally, we estimate that Funkypigeon will generate around £2m of EBITDA in 2014, lower than market leader Moonpig (£14m of EBITDA) despite having revenues of £13m in 2014, around 25% of the level of Moonpig. Applying Moonpig's EBITDA margins of 26% to Funkypigeon's 2014 estimated revenue implies EBITDA of £3.5m. According to press reports, Photobox, which is Moonpig's parent company, was considering an IPO that could have valued the business at £400m-£500m (source: Daily Telegraph) or a 2014 enterprise value/EBITDA of 20-25 times.  We continue to believe that WH Smith gives investors an attractive combination of strong growth, with an earnings per share compound annual growth rate of 10% from 2014-2017, backed up by strong cash generation, with a 7% free cash flow yield. </blockquote> <p>Barclays has an overweight rating and £12.50 price target on WH Smith shares, which are currently 13p higher at £11.22.</p>", 
      "bodyText": "All the focus in the retail sector at the moment is obviously on Tesco's shock accounting problems. But lower down the market there is some interest in WH Smith. Analysts at Barclays have looked at the growth potential for three businesses within the group - WH Smith Local (a small, so far, trial of franchise stores), international and Funkypigeon, and concluded they could be worth more than double their current values. Barclays' Richard Taylor said: We estimate that these divisions currently generate earnings before interest and tax of just £4m (around 3% of group earnings), and are therefore largely ignored by investors. Over the medium term, however, we believe they could positively surprise the market and help the group continue its track record of strong free cash flow growth. In our medium-term case, we believe that these emerging divisions could support a valuation of over £200m (172p per share), compared with just £71m (59p per share) today. This case is based on potential earnings of £15m. Our blue-sky case indicates potential earnings of £24m, which could support an even greater valuation. We estimate that WH Smith Local currently generates no earnings. However, with 15 trial stores due to be open by 2014 year-end, we demonstrate that 200 stores (compared with around 20,000 newsagents in the UK) could generate £2.4m of earnings. This assumes revenue per store at an 80% discount versus a typical High Street store. For International, we estimate that the division will generate around £2m of earnings in 2014. However, with 118 stores now open we believe that earnings will grow to £9m by 2017 as store productivity builds and 30-40 new stores are added each year. Finally, we estimate that Funkypigeon will generate around £2m of EBITDA in 2014, lower than market leader Moonpig (£14m of EBITDA) despite having revenues of £13m in 2014, around 25% of the level of Moonpig. Applying Moonpig's EBITDA margins of 26% to Funkypigeon's 2014 estimated revenue implies EBITDA of £3.5m. According to press reports, Photobox, which is Moonpig's parent company, was considering an IPO that could have valued the business at £400m-£500m (source: Daily Telegraph) or a 2014 enterprise value/EBITDA of 20-25 times. We continue to believe that WH Smith gives investors an attractive combination of strong growth, with an earnings per share compound annual growth rate of 10% from 2014-2017, backed up by strong cash generation, with a 7% free cash flow yield. Barclays has an overweight rating and £12.50 price target on WH Smith shares, which are currently 13p higher at £11.22.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-22T00:00:00Z", 
      "headline": "WH Smith climbs on growth hopes for three lesser known divisions", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "430", 
      "charCount": "2598", 
      "trailText": "Analysts say franchise, international busineses and Funkypigeon could be worth £200m", 
      "shortUrl": "https://gu.com/p/4xn72", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-22T11:54:24Z", 
      "main": "", 
      "commentCloseDate": "2014-09-29T11:54:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/22/wh-smith-local-international-funkypigeon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T11:54:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/22/wh-smith-local-international-funkypigeon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/tesco-what-the-analysts-say", 
    "sectionName": "Business", 
    "webTitle": "Tesco’s accounting error - what the analysts say", 
    "fields": {
      "standfirst": "The UK’s biggest supermarket overstated forecast profits by £250m. Here is what analysts made of the news<br /><br /><a href=\"http://www.theguardian.com/business/live/2014/sep/22/tesco-launches-inquiry-after-overstating-profit-forecasts-by-250m-business-live\" title=\"\">• Live blog: Monday’s developments on Tesco</a>", 
      "body": "<h2>Clive Black and Darren Shirley at Shore Capital</h2> <p>“<a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\" title=\"\">Such an announcement</a> is not the stuff of a well-operated FTSE-100 organisation … Clearly there can be no suggestion of impropriety on behalf of the new CEO to our minds, who has been in the job less than a month. However, this development may raise, indeed must raise, much more fundamental questions over the chairman’s position and the nature, composition and extent of the board, which to our minds has been lopsided between executives and NEDs [non-executive directors] for far too long. Such matters, of course, are for shareholders to decide.</p> <p>“These are serious times for Tesco and its shareholders. We are flabbergasted by this development and have no choice but to put our ‘hold’ stance – which we only went up to through Mr Lewis’ appointment – under review.”</p> <h2>Tony Shiret at Espirito Santo</h2> <p>“We believe that Tesco could eventually generate zero profits in the UK … We think a turnaround at Tesco could take another three to five years.”</p> <h2>Crawford Spence, professor of accounting at Warwick Business School</h2> <p>“This revelation should be interpreted as a sign of distress. Tesco has essentially tried to recognise revenue too early and delay the recording of costs until a later date. Accounting is not a hard science and some of this behaviour is acceptable, within limits. What Tesco appears to have done is push the boat out a bit too far, ending up with revenue that hadn’t really been earned yet and costs that probably should have been booked earlier.</p> <p>“Firms quite legitimately play around with their revenue and expenses all the time. However, when they do so aggressively, as Tesco appear to have done, this is usually because the firm is under pressure elsewhere … Rather than fix the underlying problems, they have been playing around with their numbers to try to make things look better.”</p> <h2>Louise Cooper, independent analyst</h2> <p>“History is littered with companies that have timed their income and costs to make profits look higher. It is a classic accounting game to play. But what has happened at Tesco is very unclear. Is the allegation that the previous CEO used an accounting convention that made the numbers look better to try and stay in the job? Is it that Dave Lewis is trying to engineer a recovery by making the existing position worse? Or is it that two different CEOs have entirely different views on accounting policy – both of which are legal?</p> <p>“From the few sentences on the Tesco news release it is impossible to tell what is going on. But at the very minimum it tells of a company in crisis at board level. One thing seems clear: Dave Lewis is stamping his authority on the group.”</p> <h2>Mike Dennis at Cantor Fitzgerald</h2> <p>“In November 2013, [we made] a morning comment entitled ‘A desperate move?’ and in October 2013 we published a research note entitled ‘It’s Just An illusion’ – in both we questioned how Tesco was supporting 5.2% UK trading margins with falling sales and rising costs. We believed Tesco had been overstating its UK commercial gross profit by £200m+ per annum via deducting monies from suppliers’ trading accounts or extending payment dates without notice.</p> <p>“Tesco’s commercial profit overstatement and deferral of costs seems to have led to the new management declaring a £250m shortfall in H1 UK trading profits. We suspect Dave Lewis was aware of Tesco’s actions while at Unilever and from comments across the UK/global supplier base, so we expect he already had several questions for Tesco’s commercial team when he joined. Tesco has already indicated a major reduction in the interim dividend by 75% … The read across is that Tesco may now have to sell assets across its UK and international portfolio to pay for this behaviour.</p> <h2>Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers</h2> <p>“The new chief executive’s baptism of fire continues as Tesco adds a profit warning to a profit warning.</p> <p>“A combination of an overstatement of income and an understatement of costs has led to a material shortfall to the previously announced profit figure. Whilst this does not come close to jeopardising overall profitability, it follows last month’s announcement when the market had assumed that, at least, the bad news was out in the open and being dealt with.</p> <p>“Prior to today’s precipitous drop, the shares had fallen 39% over the last year, and 21% in the last three months alone. The market consensus of the shares as a sell will no doubt be consolidated following this announcement.”</p>", 
      "bodyText": "Clive Black and Darren Shirley at Shore Capital “Such an announcement is not the stuff of a well-operated FTSE-100 organisation … Clearly there can be no suggestion of impropriety on behalf of the new CEO to our minds, who has been in the job less than a month. However, this development may raise, indeed must raise, much more fundamental questions over the chairman’s position and the nature, composition and extent of the board, which to our minds has been lopsided between executives and NEDs [non-executive directors] for far too long. Such matters, of course, are for shareholders to decide. “These are serious times for Tesco and its shareholders. We are flabbergasted by this development and have no choice but to put our ‘hold’ stance – which we only went up to through Mr Lewis’ appointment – under review.” Tony Shiret at Espirito Santo “We believe that Tesco could eventually generate zero profits in the UK … We think a turnaround at Tesco could take another three to five years.” Crawford Spence, professor of accounting at Warwick Business School “This revelation should be interpreted as a sign of distress. Tesco has essentially tried to recognise revenue too early and delay the recording of costs until a later date. Accounting is not a hard science and some of this behaviour is acceptable, within limits. What Tesco appears to have done is push the boat out a bit too far, ending up with revenue that hadn’t really been earned yet and costs that probably should have been booked earlier. “Firms quite legitimately play around with their revenue and expenses all the time. However, when they do so aggressively, as Tesco appear to have done, this is usually because the firm is under pressure elsewhere … Rather than fix the underlying problems, they have been playing around with their numbers to try to make things look better.” Louise Cooper, independent analyst “History is littered with companies that have timed their income and costs to make profits look higher. It is a classic accounting game to play. But what has happened at Tesco is very unclear. Is the allegation that the previous CEO used an accounting convention that made the numbers look better to try and stay in the job? Is it that Dave Lewis is trying to engineer a recovery by making the existing position worse? Or is it that two different CEOs have entirely different views on accounting policy – both of which are legal? “From the few sentences on the Tesco news release it is impossible to tell what is going on. But at the very minimum it tells of a company in crisis at board level. One thing seems clear: Dave Lewis is stamping his authority on the group.” Mike Dennis at Cantor Fitzgerald “In November 2013, [we made] a morning comment entitled ‘A desperate move?’ and in October 2013 we published a research note entitled ‘It’s Just An illusion’ – in both we questioned how Tesco was supporting 5.2% UK trading margins with falling sales and rising costs. We believed Tesco had been overstating its UK commercial gross profit by £200m+ per annum via deducting monies from suppliers’ trading accounts or extending payment dates without notice. “Tesco’s commercial profit overstatement and deferral of costs seems to have led to the new management declaring a £250m shortfall in H1 UK trading profits. We suspect Dave Lewis was aware of Tesco’s actions while at Unilever and from comments across the UK/global supplier base, so we expect he already had several questions for Tesco’s commercial team when he joined. Tesco has already indicated a major reduction in the interim dividend by 75% … The read across is that Tesco may now have to sell assets across its UK and international portfolio to pay for this behaviour. Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers “The new chief executive’s baptism of fire continues as Tesco adds a profit warning to a profit warning. “A combination of an overstatement of income and an understatement of costs has led to a material shortfall to the previously announced profit figure. Whilst this does not come close to jeopardising overall profitability, it follows last month’s announcement when the market had assumed that, at least, the bad news was out in the open and being dealt with. “Prior to today’s precipitous drop, the shares had fallen 39% over the last year, and 21% in the last three months alone. The market consensus of the shares as a sell will no doubt be consolidated following this announcement.”", 
      "byline": "Guardian staff", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-23T00:00:00Z", 
      "headline": "Tesco’s accounting error - what the analysts say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "761", 
      "charCount": "4478", 
      "trailText": "The UK’s biggest supermarket overstated forecast profits by £250m. Here is what analysts made of the news", 
      "shortUrl": "https://gu.com/p/4xn5z", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:25Z", 
      "firstPublicationDate": "2014-09-22T11:37:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-ffd1326b-486a-4cfa-993e-125a2162893d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411385832289/c84b3923-42aa-4b9e-8898-f271ab0fcf74-460x276.jpeg\" alt=\"A customer leaves a Tesco Metro supermarket store, operated by Tesco Plc, in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A customer leaves a Tesco Metro supermarket store, operated by Tesco Plc, in London</span> <span class=\"element-image__credit\">Photograph: Bloomberg</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/tesco-what-the-analysts-say", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T11:37:34Z", 
    "type": "article", 
    "id": "business/2014/sep/22/tesco-what-the-analysts-say", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/22/petrofac-sse-broker-notes-mopowered", 
    "sectionName": "Business", 
    "webTitle": "Petrofac and SSE defy market slump, but minnow MoPowered loses 65%", 
    "fields": {
      "standfirst": "Positive broker notes help FTSE 100 companies but Aim group drops on placing news", 
      "body": "<p>Despite the market slumping thanks to <a href=\"http://www.theguardian.com/business/marketforceslive/2014/sep/22/ftse-100-falls-tesco-mining-sector-china-fears\" title=\"\">Tesco's profit shock and worries about the mining sector</a>, there are some bright spots.</p> <p><strong>Petrofac</strong> has put on 14p to £10.62 after a positive note on the oil and gas services company from Barclays. The bank has raised its recommendation from equal weight to overweight, with a £15 price target. It said:</p> <blockquote> Petrofac had a mid-life crisis. Following the 2011-12 slowdown in its core market and the retirement of key members of its management team, the company, in our view, tried to re-assure itself by a venture into Integrated Energy Services and Offshore Construction. The first of these has had issues and hence the company has gone back to basics – investing where there are synergies with the rest of the business. The second is ongoing, but too early to worry about, in our opinion. <br> In the mean time, Petrofac's core market has come back. The worries it and investors felt, should have been eradicated with a new record backlog and an assertion from the company that the margin degradation embedded within in it is small. Yes, if investors have nagging doubts, then the current working capital position could be off-putting; indeed the Great Stella development needs to come on-stream as promised. But if these come through, as the company maintains, then we see little reason the backlog will not ensure strong growth. Indeed, our estimates show 27% net income growth in 2015 and 15% the year after. With this earnings growth underpinned, we expect investors to come back to the company as the margin is proved and working capital reverses. Furthermore... the stock is the least expensive of its Engineering &amp; Construction peers we cover, having underperformed in a falling sector by 14% since March. </blockquote> <p>And <strong>SSE</strong> has climbed 10p to £15.33 as UBS issued a buy note in the wake of last week's Scottish referendum. The bank said:</p> <blockquote> The No vote in (the) Scottish independence referendum has removed a significant risk that has been overhanging SSE's shares. With around 35% of SSE's earnings attributable to Scottish based assets and customers on UBS estimates, investor fears of Scottish independence (combined with the May 2015 UK election and the Competition and Markets Authority's sector review) have depressed SSE's shares to where it is trading at its largest PE discount and largest dividend yield premium to the utilities sector in more than 8 years. Now absent Scotland risk, we see no reason SSE's shares should not start to rerate towards our 1,815p base case fair value, around 20% above current levels. </blockquote> <p>Lower down the market, the mobile commerce group <strong>MoPowered</strong> has dropped 65% from 20.25p to 7p after announcing a placing to raise £3.5m at 5p a share. The company joined Aim in December at 100p a share.</p> <p>It said the money would be used to strengthen its balance sheet and invest in sales and marketing activities.</p>", 
      "bodyText": "Despite the market slumping thanks to Tesco's profit shock and worries about the mining sector, there are some bright spots. Petrofac has put on 14p to £10.62 after a positive note on the oil and gas services company from Barclays. The bank has raised its recommendation from equal weight to overweight, with a £15 price target. It said: Petrofac had a mid-life crisis. Following the 2011-12 slowdown in its core market and the retirement of key members of its management team, the company, in our view, tried to re-assure itself by a venture into Integrated Energy Services and Offshore Construction. The first of these has had issues and hence the company has gone back to basics – investing where there are synergies with the rest of the business. The second is ongoing, but too early to worry about, in our opinion. In the mean time, Petrofac's core market has come back. The worries it and investors felt, should have been eradicated with a new record backlog and an assertion from the company that the margin degradation embedded within in it is small. Yes, if investors have nagging doubts, then the current working capital position could be off-putting; indeed the Great Stella development needs to come on-stream as promised. But if these come through, as the company maintains, then we see little reason the backlog will not ensure strong growth. Indeed, our estimates show 27% net income growth in 2015 and 15% the year after. With this earnings growth underpinned, we expect investors to come back to the company as the margin is proved and working capital reverses. Furthermore... the stock is the least expensive of its Engineering &amp; Construction peers we cover, having underperformed in a falling sector by 14% since March. And SSE has climbed 10p to £15.33 as UBS issued a buy note in the wake of last week's Scottish referendum. The bank said: The No vote in (the) Scottish independence referendum has removed a significant risk that has been overhanging SSE's shares. With around 35% of SSE's earnings attributable to Scottish based assets and customers on UBS estimates, investor fears of Scottish independence (combined with the May 2015 UK election and the Competition and Markets Authority's sector review) have depressed SSE's shares to where it is trading at its largest PE discount and largest dividend yield premium to the utilities sector in more than 8 years. Now absent Scotland risk, we see no reason SSE's shares should not start to rerate towards our 1,815p base case fair value, around 20% above current levels. Lower down the market, the mobile commerce group MoPowered has dropped 65% from 20.25p to 7p after announcing a placing to raise £3.5m at 5p a share. The company joined Aim in December at 100p a share. It said the money would be used to strengthen its balance sheet and invest in sales and marketing activities.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-22T00:00:00Z", 
      "headline": "Petrofac and SSE defy market slump, but minnow MoPowered loses 65%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "486", 
      "charCount": "2860", 
      "trailText": "Positive broker notes help FTSE 100 companies but Aim group drops on placing news", 
      "shortUrl": "https://gu.com/p/4xn3e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-22T10:24:48Z", 
      "main": "", 
      "commentCloseDate": "2014-09-29T10:24:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/22/petrofac-sse-broker-notes-mopowered", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T10:24:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/22/petrofac-sse-broker-notes-mopowered", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/22/ftse-100-falls-tesco-mining-sector-china-fears", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 falls back on Tesco shock and slump in mining shares on China fears", 
    "fields": {
      "standfirst": "Commodity companies under pressure ahead of latest Chinese manufacturing data", 
      "body": "<p><strong>Tesco</strong>'s shock admission it overstated profits along with a slump in mining shares has sent the stock market sharply lower.</p> <p>The supermarket group is down 8% at 210.85p, having earlier fallen as low as 202.5p, after <a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\" title=\"\">it suspended four senior executives and called in investigators in the wake of overstating profits by £250m</a>.</p> <p>On top of that the commodities sector has been undermined by fears of a slowdown in the Chinese economy. Prices of metals such as iron ore are falling on talk the country - a key consumer of commodities - could see a fall below 50 in Tuesday's initial purchasing managers index, showing contraction.</p> <p>So the <strong>FTSE 100</strong> - which edged up slightly on Friday on relief at the no vote in the Scottish independence vote - has fallen 37.89 points to 6800.03. Rebecca O'Keeffe at Interactive Investor said:</p> <blockquote> Although the political fall-out from the Scottish referendum continues, the markets have moved on and the focus of attention has shifted to the significant global financial risks that persist. The mounting concerns about Chinese growth and the increasing possibility that it may not meet its 7.5% growth target are weighing heavily on the market in general and in the commodity sector in particular. In addition, with the G20 increasingly concerned that major economies are relying too heavily upon monetary stimulus to support growth, we may well see a shift in sentiment as investors become increasingly nervous. </blockquote> <p>There are other concerns, with a speech by European Central Bank boss Mario Draghi in focus. Jasper Lawler, at CMC Markets UK, said:</p> <blockquote> Investors will be looking for some answers from ... Draghi in his speech to European parliament at 2pm BST over the viability of the Long Term Refinancing Operations, or LTROs. The stimulus measures didn't lend out as much as some had hoped and are leading to questions over whether the policy should be abandoned before it even gets started in favour of a more direct QE approach to addressing Europe's problems. </blockquote> <p>Back with the mining sector, and <strong>Rio Tinto</strong> is down 101.5p at 3077.5p, <strong>Anglo American</strong> is off 43.5p at 1428.5p and <strong>BHP Billiton </strong>is 41p lower at 1752.5p.</p> <p>Meanwhile <strong>Glencore</strong> has fallen 11.3p to 348.15p after a pricing dispute with iron ore miner <strong>London Mining</strong>, down nearly 7% at 24.25p. London Mining said the dispute was about a cash payment which Glencore refused to pay.</p> <p>Meanwhile Tesco's woes seem to have hit the rest of the sector, with <strong>J Sainsbury</strong> down 9.1p at 275.2p and <strong>Morrisons</strong> 4.5p lower at 177.5p.</p> <p>Elsewhere <strong>Royal Dutch Shell</strong> B shares have climbed 10.5p to 2515.5p as Thai oil and gas exploration group PTT agreed to buy a 20% stake in a Brazilian offshore concession.</p>", 
      "bodyText": "Tesco's shock admission it overstated profits along with a slump in mining shares has sent the stock market sharply lower. The supermarket group is down 8% at 210.85p, having earlier fallen as low as 202.5p, after it suspended four senior executives and called in investigators in the wake of overstating profits by £250m. On top of that the commodities sector has been undermined by fears of a slowdown in the Chinese economy. Prices of metals such as iron ore are falling on talk the country - a key consumer of commodities - could see a fall below 50 in Tuesday's initial purchasing managers index, showing contraction. So the FTSE 100 - which edged up slightly on Friday on relief at the no vote in the Scottish independence vote - has fallen 37.89 points to 6800.03. Rebecca O'Keeffe at Interactive Investor said: Although the political fall-out from the Scottish referendum continues, the markets have moved on and the focus of attention has shifted to the significant global financial risks that persist. The mounting concerns about Chinese growth and the increasing possibility that it may not meet its 7.5% growth target are weighing heavily on the market in general and in the commodity sector in particular. In addition, with the G20 increasingly concerned that major economies are relying too heavily upon monetary stimulus to support growth, we may well see a shift in sentiment as investors become increasingly nervous. There are other concerns, with a speech by European Central Bank boss Mario Draghi in focus. Jasper Lawler, at CMC Markets UK, said: Investors will be looking for some answers from ... Draghi in his speech to European parliament at 2pm BST over the viability of the Long Term Refinancing Operations, or LTROs. The stimulus measures didn't lend out as much as some had hoped and are leading to questions over whether the policy should be abandoned before it even gets started in favour of a more direct QE approach to addressing Europe's problems. Back with the mining sector, and Rio Tinto is down 101.5p at 3077.5p, Anglo American is off 43.5p at 1428.5p and BHP Billiton is 41p lower at 1752.5p. Meanwhile Glencore has fallen 11.3p to 348.15p after a pricing dispute with iron ore miner London Mining, down nearly 7% at 24.25p. London Mining said the dispute was about a cash payment which Glencore refused to pay. Meanwhile Tesco's woes seem to have hit the rest of the sector, with J Sainsbury down 9.1p at 275.2p and Morrisons 4.5p lower at 177.5p. Elsewhere Royal Dutch Shell B shares have climbed 10.5p to 2515.5p as Thai oil and gas exploration group PTT agreed to buy a 20% stake in a Brazilian offshore concession.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-22T00:00:00Z", 
      "headline": "FTSE 100 falls back on Tesco shock and slump in mining shares on China fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2658", 
      "trailText": "Commodity companies under pressure ahead of latest Chinese manufacturing data", 
      "shortUrl": "https://gu.com/p/4xnvm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-22T08:45:59Z", 
      "main": "", 
      "commentCloseDate": "2014-09-29T08:45:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/22/ftse-100-falls-tesco-mining-sector-china-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T08:45:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/22/ftse-100-falls-tesco-mining-sector-china-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/editd-retail-data-system-ami-sedghi", 
    "sectionName": "Business", 
    "webTitle": "Editd, using big data to shape and create high street trends", 
    "fields": {
      "bodyText": "Julia Fowler and Geoff Watts are busy reminiscing about how they met racing cars and how a conversation at that racing club in their native Perth, Australia, got them to where they are today: a light and spacious studio in the basement of a Hatton Garden office. Fowler, a fashion designer, was frustrated with the industry: she felt there was a shortfall of factual data and, too often, decision-making was based on “the way the wind was blowing, rather than any real hard solid metrics”, resulting in key commercial opportunities slipping by. Watts was working for a big dairy company at the time: “I said to Julia, ‘This is not how we do things in the dairy industry. We’ve got a lot of metrics … we know how much milk each cow is producing.’” Using Fowler’s understanding of the fashion world and Watts’s experience as a developer, the couple co-founded Editd, a retail technology company that offers brands not just insights into how the industry is moving, but data to monitor and compare how they and their competitors are performing. If a competitor introduces a product from a brand you care about, an email pings straight into your inbox, says Watts. Stock movements are captured so that retailers have the information they need to “have the right product at the right price at the right time”. Editd is used mostly by retail buyers, traders and merchandisers – clients include Gap, Asos, Gilt Groupe, Harvey Nichols and Debenhams. Earlier this year Asos, one of Editd’s first customers, attributed a 37% revenue increase in the last quarter of 2013 to its data insights, which helped structure Asos’s pricing competitively. “I wanted to build a product like this because in my [former] job we would have information about our own products … but we never knew if we were missing out on an opportunity that we’d never tried,” Fowler explains. They moved to the UK in 2007, to London. “We felt that London had more a cutting-edge retail environment,” adds Watts. “If you think about all the value that has been created in fashion, I think London is the Silicon Valley of the world.” Leaning over the laptop, they demonstrate in a few simple clicks the types of insights their customers glean from using the dashboard, which slices up the data that has been gathered using a combination of web crawlers and information provided by retailers. Adjust a few measures and you have a comparison of how much biker jackets are selling for by retailer, and how yours fares against the average price. “If you look at retailers now,” says Fowler, “online or in-store they’re having new products delivered every week, almost every day, so the need for having better information about what you’re going to order is huge.” Production and manufacturing processes have been a big contributor to the change in speedy decisions and fast turnarounds. “Some of our customers can now move from concept to in-store in three weeks,” Fowler says. Watts chips in: “Less than that [sometimes].” Fowler also points to advances in technology and the uptake in digital as fuelling the need for an abundance of information in order to stay ahead of the market. She references brands that have used “buy-it-now” buttons during live streams of fashion shows and the proliferation of online-only stores. And, she says, “Trends will emerge from someone wearing something cool on Instagram; people will want to copy it [and] people need to bring a product to market instantly to address that demand.” Editd’s co-founders are flying to the US next week, to begin recruiting staff for their new New York office. Earlier this year, Editd raised $4.4m from Index Ventures and Frog Capital, and their team of 28 is about to recruit four more people. As Watts says, laughing: “It’s getting a bit real.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Editd data monitoring system boosted Asos’s third-quarter revenues by 37% last year. Not bad for a product inspired by the churn of the dairy industry</p>", 
      "byline": "Ami Sedghi", 
      "publication": "The Observer", 
      "headline": "Editd, using big data to shape and create high street trends", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xt45", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f6975a2f-fd55-408c-a7f7-c3a9970c7392\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/15/1410791849215/Editd-011.jpg\" alt=\"Editd\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘People need to bring a product to market instantly’: Julia Fowler, co-founder of Editd. Photograph: Katherine Rose for the Observer</span> </figcaption> </figure>", 
      "body": "<p>Julia Fowler and Geoff Watts are busy reminiscing about how they met racing cars and how a conversation at that racing club in their native Perth, Australia, got them to where they are today: a light and spacious studio in the basement of a Hatton Garden office.</p> <p>Fowler, a fashion designer, was frustrated with the industry: she felt there was a shortfall of factual data and, too often, decision-making was based on “the way the wind was blowing, rather than any real hard solid metrics”, resulting in key commercial opportunities slipping by. Watts was working for a big dairy company at the time: “I said to Julia, ‘This is not how we do things in the dairy industry. We’ve got a lot of metrics … we know how much milk each cow is producing.’”</p> <p>Using Fowler’s understanding of the fashion world and Watts’s experience as a developer, the couple co-founded <a href=\"http://editd.com/\">Editd</a>, a retail technology company that offers brands not just insights into how the industry is moving, but data to monitor and compare how they and their competitors are performing. If a competitor introduces a product from a brand you care about, an email pings straight into your inbox, says Watts. Stock movements are captured so that retailers have the information they need to “have the right product at the right price at the right time”.</p> <p>Editd is used mostly by retail buyers, traders and merchandisers – clients include Gap, Asos, Gilt Groupe, Harvey Nichols and Debenhams. Earlier this year <a href=\"http://www.theguardian.com/technology/2014/jan/30/fashion-data-tool-editd-helps-asos-push-revenues-up-37\">Asos, one of Editd’s first customers, attributed a 37% revenue increase</a> in the last quarter of 2013 to its data insights, which helped structure Asos’s pricing competitively.</p> <p>“I wanted to build a product like this because in my [former] job we would have information about our own products … but we never knew if we were missing out on an opportunity that we’d never tried,” Fowler explains. They moved to the UK in 2007, to London. “We felt that London had more a cutting-edge retail environment,” adds Watts. “If you think about all the value that has been created in fashion, I think London is the Silicon Valley of the world.”</p> <p>Leaning over the laptop, they demonstrate in a few simple clicks the types of insights their customers glean from using the dashboard, which slices up the data that has been gathered using a combination of web crawlers and information provided by retailers. Adjust a few measures and you have a comparison of how much biker jackets are selling for by retailer, and how yours fares against the average price.</p> <p>“If you look at retailers now,” says Fowler, “online or in-store they’re having new products delivered every week, almost every day, so the need for having better information about what you’re going to order is huge.”</p> <p>Production and manufacturing processes have been a big contributor to the change in speedy decisions and fast turnarounds. “Some of our customers can now move from concept to in-store in three weeks,” Fowler says. Watts chips in: “Less than that [sometimes].”</p> <p>Fowler also points to advances in technology and the uptake in digital as fuelling the need for an abundance of information in order to stay ahead of the market. She references brands that have used “buy-it-now” buttons during live streams of fashion shows and the proliferation of online-only stores. And, she says, “Trends will emerge from someone wearing something cool on Instagram; people will want to copy it [and] people need to bring a product to market instantly to address that demand.”</p> <p>Editd’s co-founders are flying to the US next week, to begin recruiting staff for their new New York office. Earlier this year, Editd raised $4.4m from Index Ventures and Frog Capital, and their team of 28 is about to recruit four more people. As Watts says, laughing: “It’s getting a bit real.”</p>", 
      "newspaperEditionDate": "2014-09-21T00:00:00Z", 
      "charCount": "3769", 
      "firstPublicationDate": "2014-09-22T06:00:09Z", 
      "wordcount": "649", 
      "newspaperPageNumber": "13", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:07:26Z", 
      "trailText": "Editd’s data analytics boosted Asos’s third-quarter revenues by 37% last year. Here, its founders tell <strong>Ami Sedghi </strong>how it was inspired by the dairy industry", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-10-23T14:33:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/editd-retail-data-system-ami-sedghi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T06:00:09Z", 
    "type": "article", 
    "id": "business/2014/sep/22/editd-retail-data-system-ami-sedghi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/22/royal-mint-online-gold-dealing-savings-account", 
    "sectionName": "Business", 
    "webTitle": "Royal Mint launches online dealing account … in gold", 
    "fields": {
      "bodyText": "The Royal Mint is encouraging the public to become gold investors with the launch of an online bullion trading service that lets people buy and sell gold coins and store them in the Mint's vaults, guarded 24 hours a day by the Ministry of Defence. From today, the Mint's vault service will allow anyone to trade gold and silver coins via its website. The Mint is hoping to cash in on interest in investing in gold by making it as easy as putting money in a savings account. The World Gold Council has suggested there is a potential £4bn latent demand for gold investment within the UK. The Mint's trading website will provide constantly updated live prices for gold and silver. It said customers would be able to buy at the best possible price \"quickly, and securely, 24 hours a day, 365 days a year\". The Mint will also give customers a quote to buy back coins bought from its website and stored in its vaults. Consumers can buy just one silver Britannia coin, worth about £19.50, but will have to store it themselves, as they would if they bought a 22-carat gold sovereign. Those wanting to keep their investment in the Mint's vaults will have to buy at least 25 gold sovereigns – worth about £4,700. The mint will charge 1% of the value of your gold per year for storage, plus VAT. There is no maximum purchase limit. Shane Bissett, the Mint's director of commemorative coin and bullion, said: \"We want to help expand the bullion market in the UK, particularly as coins offer a relatively affordable introduction. The Royal Mint is responsible for manufacturing all UK coinage and has long been trusted with the currencies of other countries too, supplying to more than 60 worldwide. The quality of our bullion coins is of an extremely high standard which cannot be rivalled. We have been a highly respected and trusted source of coins for kings, queens and governments for over 1,000 years, and this proud heritage is means that we are globally recognised as a reliable source for bullion coins.\" Those looking to invest will want to keep a close eye on the gold price, which after a decade of incredible growth peaked at $1,883/ounce in August 2011. Since then the price has fallen by about a third, to $1,220/oz. Sales of Royal Mint gold bullion coins increased after they were awarded VAT-free status. Britannia, Sovereign and Lunar bullion coins are also Capital Gains Tax free for UK residents as they are still considered to be legal tender.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Mint's Vault service will allow anyone to buy and sell gold and silver bullion via its website at live market rates 24/7", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "headline": "Royal Mint launches online dealing account … in gold", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xmj9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-447765022\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/16/1345109866213/234713fa-8d6e-4fe2-82f8-cd0e51dcf116-460.jpeg\" alt=\"Gold bullion.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">I'd like to deposit these please … Photograph: Andreas Solaro/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Royal Mint is encouraging the public to become gold investors with the launch of an online bullion trading service that lets people buy and sell gold coins and store them in the Mint's vaults, guarded 24 hours a day by the Ministry of Defence.</p> <p>From today, the Mint's vault service will allow anyone to <a href=\"http://www.royalmintbullion.com/\" title=\"\">trade gold and silver coins via its website</a>. The Mint is hoping to cash in on interest in investing in gold by making it as easy as putting money in a savings account. The World Gold Council has suggested there is a potential £4bn latent demand for gold investment within the UK.</p> <p><a href=\"http://www.royalmintbullion.com/\" title=\"\">The Mint's trading website</a> will provide constantly updated live prices for gold and silver. It said customers would be able to buy at the best possible price \"quickly, and securely, 24 hours a day, 365 days a year\". The Mint will also give customers a quote to buy back coins bought from its website and stored in its vaults.</p> <p>Consumers can buy just one silver Britannia coin, worth about £19.50, but will have to store it themselves, as they would if they bought a 22-carat gold sovereign. Those wanting to keep their investment in the Mint's vaults will have to buy at least 25 gold sovereigns – worth about £4,700. The mint will charge 1% of the value of your gold per year for storage, plus VAT. There is no maximum purchase limit.</p> <p>Shane Bissett, the Mint's director of commemorative coin and bullion, said: \"We want to help expand the bullion market in the UK, particularly as coins offer a relatively affordable introduction. The Royal Mint is responsible for manufacturing all UK coinage and has long been trusted with the currencies of other countries too, supplying to more than 60 worldwide. The quality of our bullion coins is of an extremely high standard which cannot be rivalled. We have been a highly respected and trusted source of coins for kings, queens and governments for over 1,000 years, and this proud heritage is means that we are globally recognised as a reliable source for bullion coins.\"</p> <p>Those looking to invest will want to keep a close eye on the gold price, which after a decade of incredible growth peaked at $1,883/ounce in August 2011. Since then the price has fallen by about a third, to $1,220/oz. Sales of Royal Mint gold bullion coins increased after they were awarded VAT-free status. Britannia, Sovereign and Lunar bullion coins are also Capital Gains Tax free for UK residents as they are still considered to be legal tender.</p>", 
      "newspaperEditionDate": "2014-09-22T00:00:00Z", 
      "charCount": "2451", 
      "wordcount": "436", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:35:40Z", 
      "trailText": "Mint's Vault service will allow anyone to buy and sell gold and silver bullion via its website at live market rates 24/7", 
      "commentCloseDate": "2014-09-25T05:00:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/22/royal-mint-online-gold-dealing-savings-account", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T05:00:25Z", 
    "type": "article", 
    "id": "business/2014/sep/22/royal-mint-online-gold-dealing-savings-account", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/sep/22/construction-offsets-collapse-in-mining-jobs-is-the-transition-complete", 
    "sectionName": "Business", 
    "webTitle": "Housing boom offsets collapse in mining jobs. Is the transition complete?", 
    "fields": {
      "standfirst": "<p>Building industry employment grew by 2.8% in the past year, adding more to growth of Australia’s employment than mining</p>", 
      "body": "<p>Last week’s quarterly industry employment figures showed once again that anyone hoping the export phase of the mining boom might be an employment bonanza is sadly mistaken, but the housing boom shows good signs of helping the transition towards the post-boom economy.<br></p> <p>The Bureau of Statistics only issues the<a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6291.0.55.003Main+Features1Aug%202014?OpenDocument\"> industry-level employment data</a> each quarter, which means the changes can be quite stark compared with the monthly moves we see in the overall employment data.</p> <p>And so it was in this quarter with mining employment. In seasonally adjusted terms, the number of people employed in mining fell a stunning 10.2% in the three months from May to August. It was the ninth biggest quarterly fall in any industry since the ABS began calculating the data in 1984.</p> <p>The more steady trend measure saw a quarterly fall of 5.07% – still the biggest such quarterly fall ever in the mining industry – almost a full percentage point larger than the falls that occurred in 2009 during the depths of the GFC. </p> <p>It added up to an annual fall of 11% in seasonally adjusted terms and 7.96% in trend terms – again both worse than what occurred during the GFC.</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/JcSaG/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>At this point the mining employment situation looks about as promising as the chances of Andy Murray competing for an independent Scotland at the 2016 Olympics.</p> <p>And when we look within the mining industry, the clear driver of the drop in employment has been in metal ore mining. Data at the sub-industry level isn’t seasonally adjusted, so I have used a rolling four-quarter average to take out some of the variances in the original data. But even doing this sees employment in metal ore mining fall 7.2% in the last quarter:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/od75G/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>And given the raw original data has recorded a 30% fall in the past six months from 90,500 employed to just 62,900, it would not be surprising if the mining sector as a whole continues to record falls in both seasonally adjusted and trend terms in the next quarter or two.</p> <p>It hasn’t been complete gloom within the mining industry, as employment in the oil and gas extraction sector grew 5% in the past quarter. But that sector is much smaller than metal ore mining. Even after such growth, the oil and gas exploration sector only employs around 25,500.</p> <p>And yet it has now become the most important sector to mining employment growth. In the past 12 months it contributed 1.7 percentage points to the growth of mining employment:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/MGMOF/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>But while this news does suggest dire times for those employed in the mining industry, it is worth remembering that mining has never employed more than 2% of all jobs. </p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/euqXP/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>In Western Australia it accounts for 7.8% of those employed and in Queensland 3.3%, but even during the height of the mining boom, the highest percentage of Western Australians employed in mining was 9%. By contrast 10.4% of Western Australia workers are currently employed in retail trade, 10.5% in the health services industry and 10.5% in construction.</p> <p>Certainly the profits and expenditure from the mining industry may create employment in other sectors, but it has never been a large direct employer.</p> <p>It is why, despite the massive collapse of mining employment, total employment grew by 1.7% in the past year.</p> <p>The retail trade; health services; professional, scientific and technical services; construction; and education industries employ between them almost half of all Australian workers, and all five grew in the past year:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/BYiJF/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"600\"></iframe> </figure>  <p>The biggest growth industry was the rental, hiring and real estate industry. And around 92% of the growth in it came from the real estate services area. Despite employing fewer than 2% of all workers, that sector contributed the fifth most to employment growth in the past year:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/CAJHj/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"630\"></iframe> </figure>  <p>The growth in jobs in real estate would suggest that there is an increase the number of people wanting to be sold houses and apartments. And given an increased demand for houses and apartments you would expect there to be an increase the numbers being built. As we saw<a href=\"http://www.theguardian.com/business/grogonomics/2014/sep/17/hockeys-lazy-analysis-may-be-the-suggestion-house-prices-wont-fall\"> last week</a>, that certainly has been the case – in 2013 building approvals rose 26% throughout Australia and by 36% in NSW alone.</p> <p>And with that increase in building has come an increase in people employed in the construction industry. Construction industry employment grew by 2.8% in the past year, and has for the past 12 months been contributing more to the annual growth of Australia’s employment than has the mining industry – something not observed since 2007:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/c8x6I/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>And the big growth in the construction industry has come from the building construction sector – contributing 3.2 percentage points to annual construction employment growth, well above the 1.5 percentage points that came from the engineering and heavy construction sector:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/FpQCL/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>But while this is good news and suggests the Reserve Bank’s strategy of keeping interest rates low has paid off, the growth in building construction work does seem to have peaked at the end of last year – around the same time the number of building approvals peaked.</p> <p>Thus the transition from mining to construction looks to have occurred, but as mining employment continues to fall, the Reserve Bank and the government will continue to look closely at the building sector to see if the record low interest rates are enough to keep that sector and the transition from the mining boom ticking along.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Last week’s quarterly industry employment figures showed once again that anyone hoping the export phase of the mining boom might be an employment bonanza is sadly mistaken, but the housing boom shows good signs of helping the transition towards the post-boom economy. The Bureau of Statistics only issues the industry-level employment data each quarter, which means the changes can be quite stark compared with the monthly moves we see in the overall employment data. And so it was in this quarter with mining employment. In seasonally adjusted terms, the number of people employed in mining fell a stunning 10.2% in the three months from May to August. It was the ninth biggest quarterly fall in any industry since the ABS began calculating the data in 1984. The more steady trend measure saw a quarterly fall of 5.07% – still the biggest such quarterly fall ever in the mining industry – almost a full percentage point larger than the falls that occurred in 2009 during the depths of the GFC. It added up to an annual fall of 11% in seasonally adjusted terms and 7.96% in trend terms – again both worse than what occurred during the GFC. At this point the mining employment situation looks about as promising as the chances of Andy Murray competing for an independent Scotland at the 2016 Olympics. And when we look within the mining industry, the clear driver of the drop in employment has been in metal ore mining. Data at the sub-industry level isn’t seasonally adjusted, so I have used a rolling four-quarter average to take out some of the variances in the original data. But even doing this sees employment in metal ore mining fall 7.2% in the last quarter: And given the raw original data has recorded a 30% fall in the past six months from 90,500 employed to just 62,900, it would not be surprising if the mining sector as a whole continues to record falls in both seasonally adjusted and trend terms in the next quarter or two. It hasn’t been complete gloom within the mining industry, as employment in the oil and gas extraction sector grew 5% in the past quarter. But that sector is much smaller than metal ore mining. Even after such growth, the oil and gas exploration sector only employs around 25,500. And yet it has now become the most important sector to mining employment growth. In the past 12 months it contributed 1.7 percentage points to the growth of mining employment: But while this news does suggest dire times for those employed in the mining industry, it is worth remembering that mining has never employed more than 2% of all jobs. In Western Australia it accounts for 7.8% of those employed and in Queensland 3.3%, but even during the height of the mining boom, the highest percentage of Western Australians employed in mining was 9%. By contrast 10.4% of Western Australia workers are currently employed in retail trade, 10.5% in the health services industry and 10.5% in construction. Certainly the profits and expenditure from the mining industry may create employment in other sectors, but it has never been a large direct employer. It is why, despite the massive collapse of mining employment, total employment grew by 1.7% in the past year. The retail trade; health services; professional, scientific and technical services; construction; and education industries employ between them almost half of all Australian workers, and all five grew in the past year: The biggest growth industry was the rental, hiring and real estate industry. And around 92% of the growth in it came from the real estate services area. Despite employing fewer than 2% of all workers, that sector contributed the fifth most to employment growth in the past year: The growth in jobs in real estate would suggest that there is an increase the number of people wanting to be sold houses and apartments. And given an increased demand for houses and apartments you would expect there to be an increase the numbers being built. As we saw last week, that certainly has been the case – in 2013 building approvals rose 26% throughout Australia and by 36% in NSW alone. And with that increase in building has come an increase in people employed in the construction industry. Construction industry employment grew by 2.8% in the past year, and has for the past 12 months been contributing more to the annual growth of Australia’s employment than has the mining industry – something not observed since 2007: And the big growth in the construction industry has come from the building construction sector – contributing 3.2 percentage points to annual construction employment growth, well above the 1.5 percentage points that came from the engineering and heavy construction sector: But while this is good news and suggests the Reserve Bank’s strategy of keeping interest rates low has paid off, the growth in building construction work does seem to have peaked at the end of last year – around the same time the number of building approvals peaked. Thus the transition from mining to construction looks to have occurred, but as mining employment continues to fall, the Reserve Bank and the government will continue to look closely at the building sector to see if the record low interest rates are enough to keep that sector and the transition from the mining boom ticking along.", 
      "headline": "Housing boom offsets collapse in mining jobs. Is the transition complete?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "912", 
      "charCount": "5279", 
      "trailText": "Building industry employment grew by 2.8% in the past year, and has been contributing more to growth of Australia’s employment than mining", 
      "shortUrl": "https://gu.com/p/4xmnj", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-10-22T03:37:54Z", 
      "firstPublicationDate": "2014-09-22T01:51:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-40a5d022-dc28-46e7-9217-c8308af51ec3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/22/1411350512885/c9e0a032-c424-4c05-bb34-27265c908d5d-460x276.jpeg\" alt=\"Iron ore\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The clear driver of the drop in employment in the mining sector has been in metal ore mining.</span> <span class=\"element-image__credit\">Photograph: Alan Porritt/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-25T01:51:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/sep/22/construction-offsets-collapse-in-mining-jobs-is-the-transition-complete", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-22T01:51:28Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/sep/22/construction-offsets-collapse-in-mining-jobs-is-the-transition-complete", 
    "pillarName": "News"
  }
]