[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/25/government-uk-retailers-ordered-improve-human-rights", 
    "sectionName": "Business", 
    "webTitle": "Ministers warn UK retailers to do more on human rights and ethical products", 
    "fields": {
      "bodyText": "Retailers must do more to stamp out human rights abuses by their suppliers after a Guardian investigation found prawns sold in the UK were produced with the help of slaves, ministers are warning. Jenny Willott, the consumer affairs minister, said retailers must have a policy on sourcing ethical products, as ignoring the consumers' concerns about forced labour and dangerous working conditions could risk putting them out of business. In the first ministerial intervention since the exposé two weeks ago, Willott ordered the British Retail Consortium (BRC) to produce new guidance on urgent steps its members must take to improve transparency about human rights abuses linked to food, drink, clothing and other products. Karen Bradley, Home Office minister for modern slavery, also called on firms to stop working with suppliers with links to forced labour, saying they have a \"social responsibility to ensure that those that they do business with are not involved in the exploitation of others\". In a separate development, Foreign Office minister Lady Warsi said the coalition will look to raise concerns with Thailand about the use of slaves to produce prawns sold in UK stores. The senior Conservative acknowledged that the UK's influence is \"limited\" but said the government will air the issue in diplomatic discussions and expects Thailand to investigate. Their responses are far stronger than the government's initial reaction to the revelations. Asked about the allegations at the time, David Cameron's official spokesman said consumers had to choose whether to eat seafood produced through slavery. \"Consumer standards and retail standards and social responsibility is often driven by consumers and rightly so,\" he said. The Guardian found that slaves involved in prawn production are being forced to work in Thailand for no pay for years at a time, under threat of extreme violence. It found prawns farmed with the help of slavery are sold in leading global supermarkets including Tesco, Walmart, Costco and Carrefour, among others. At the time UK retailers involved condemned slavery and human trafficking but would not depart from pre-prepared statements. UK ministers have until now been silent on the subject, but the US state department last week relegated Thailand to the lowest rank in its Trafficking in Persons (TiP) report – meaning it is now ranked no better than North Korea, Iran or Saudi Arabia in the way it protects workers from abuse. In a strongly-worded letter to the BRC, due to be sent on Wednesday, Willott highlighted the findings of the Guardian probe, writing: \"Following the anniversary of the Rana Plaza disaster earlier this year, we saw another high profile case involving oppressive labour practices in the production of prawns in Thailand. \"Consumers are increasingly aware of these issues and concerned about them. As a result of this public interest, we have an opportunity to highlight those companies taking positive action and encourage others to make a real difference.\" Willott's letter stops short of Labour's demands for the coalition to force firms to declare any links to suppliers with suspected links to slavery in their annual reports. But it makes clear retailers should be doing more to put transparency about supply chains at the heart of their business. She said: \"All companies, including those in the retail sector, need to make sure they are giving the right information to their customers and are being open about their supply chains. Shoppers more than ever want to know how what they buy got from the factory to the shelf. They are also not afraid to speak up or vote with their feet if they think those producing their goods are being abused or exploited. \"Businesses must be aware that ethical sourcing and transparency about their supply chains must be part of their policy, not an add-on. They ignore consumer concerns at their peril and even run the risk of going out of business.\" Willott singled out high street giant Marks &amp; Spencer for its long-standing and high profile \"Plan A\" ethical policy and the fashion retailer H&amp;M for its clarity on ethical sourcing and information about its clothing ranges. The BRC's guidance – due to be published in the autumn – will mention existing good practice such as human rights reporting (which some UK-based firms already routinely do), information on ethical auditing and membership of various accreditation schemes such as the Ethical Trading Initiative. But the government will say on Wednesday that it wants companies to be doing much more – asking the BRC to take the lead – in the face of the results of a new poll showing that shoppers are taking the issue of ethical practices very seriously in their shopping habits. Findings from an Ipsos Mori poll published by the Department for Business show that more than four in five (83%) shoppers say the ethical standards of retailers matter a great deal to them. Two in five (39%) admit their shopping decisions are influenced by this even given the squeeze on household incomes. The same proportion (38%) say they are willing to spend more on a product if a company acts in an ethical way. Environmental campaigners and human rights groups called the revelations of slavery in the prawn supply chain a wake-up call for consumers and urged shoppers to boycott cheap Thai prawns and other imported seafood if supermarkets cannot guarantee the goods have been sourced ethically.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "British Retail Consortium ordered to produce new transparency guidance after the Guardian's Thai prawn investigation", 
      "byline": "Rebecca Smithers and Rowena Mason", 
      "publication": "The Guardian", 
      "headline": "Ministers warn UK retailers to do more on human rights and ethical products", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qd63", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440407927\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403633503307/prawn-slavery-011.jpg\" alt=\"prawn slavery\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Retailers are being told to do more to stamp out human rights abuses by their suppliers.  Photograph: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Retailers must do more to stamp out human rights abuses by their suppliers after a Guardian investigation found prawns sold in the UK were produced with the help of slaves, ministers are warning.</p> <p>Jenny Willott, the consumer affairs minister, said retailers must have a policy on sourcing ethical products, as ignoring the consumers' concerns about forced labour and dangerous working conditions could risk putting them out of business.</p> <p>In the first ministerial intervention since the exposé two weeks ago, Willott ordered the British Retail Consortium (BRC) to produce new guidance on urgent steps its members must take to improve transparency about human rights abuses linked to food, drink, clothing and other products.</p> <p>Karen Bradley, Home Office minister for modern slavery, also called on firms to stop working with suppliers with links to forced labour, saying they have a \"social responsibility to ensure that those that they do business with are not involved in the exploitation of others\".</p> <p>In a separate development, Foreign Office minister Lady Warsi said the coalition will look to raise concerns with Thailand about the use of slaves to produce prawns sold in UK stores. The senior Conservative acknowledged that the UK's influence is \"limited\" but said the government will air the issue in diplomatic discussions and expects Thailand to investigate.</p> <p>Their responses are far stronger than the government's initial reaction to the revelations. Asked about the allegations at the time, David Cameron's official spokesman said consumers had to choose whether to eat seafood produced through slavery. \"Consumer standards and retail standards and social responsibility is often driven by consumers and rightly so,\" he said.</p> <p>The Guardian found that slaves involved in prawn production are being forced to work in Thailand for no pay for years at a time, under threat of extreme violence. It found prawns farmed with the help of slavery are sold in leading global supermarkets including Tesco, Walmart, Costco and Carrefour, among others. At the time UK retailers involved condemned slavery and human trafficking but would not depart from pre-prepared statements.</p> <p>UK ministers have until now been silent on the subject, but the US state department last week relegated Thailand to the lowest rank in its Trafficking in Persons (TiP) report – meaning it is now ranked no better than North Korea, Iran or Saudi Arabia in the way it protects workers from abuse.</p> <p>In a strongly-worded letter to the BRC, due to be sent on Wednesday, Willott highlighted the findings of the Guardian probe, writing: \"Following the anniversary of the <a href=\"http://www.theguardian.com/world/rana-plaza\" title=\"\">Rana Plaza disaster</a> earlier this year, we saw another high profile case involving oppressive labour practices in the production of prawns in Thailand.</p> <p>\"Consumers are increasingly aware of these issues and concerned about them. As a result of this public interest, we have an opportunity to highlight those companies taking positive action and encourage others to make a real difference.\"</p> <p>Willott's letter stops short of Labour's demands for the coalition to force firms to declare any links to suppliers with suspected links to slavery in their annual reports. But it makes clear retailers should be doing more to put transparency about supply chains at the heart of their business.</p> <p>She said: \"All companies, including those in the retail sector, need to make sure they are giving the right information to their customers and are being open about their supply chains. Shoppers more than ever want to know how what they buy got from the factory to the shelf. They are also not afraid to speak up or vote with their feet if they think those producing their goods are being abused or exploited.</p> <p>\"Businesses must be aware that ethical sourcing and transparency about their supply chains must be part of their policy, not an add-on. They ignore consumer concerns at their peril and even run the risk of going out of business.\"</p> <p>Willott singled out high street giant Marks &amp; Spencer for its long-standing and high profile \"Plan A\" ethical policy and the fashion retailer H&amp;M for its clarity on ethical sourcing and information about its clothing ranges.</p> <p>The BRC's guidance – due to be published in the autumn – will mention existing good practice such as human rights reporting (which some UK-based firms already routinely do), information on ethical auditing and membership of various accreditation schemes such as the <a href=\"http://www.ethicaltrade.org/\" title=\"\">Ethical Trading Initiative</a>.</p> <p>But the government will say on Wednesday that it wants companies to be doing much more – asking the BRC to take the lead – in the face of the results of a new poll showing that shoppers are taking the issue of ethical practices very seriously in their shopping habits.</p> <p>Findings from an Ipsos Mori poll published by the Department for Business show that more than four in five (83%) shoppers say the ethical standards of retailers matter a great deal to them.</p> <p>Two in five (39%) admit their shopping decisions are influenced by this even given the squeeze on household incomes.</p> <p>The same proportion (38%) say they are willing to spend more on a product if a company acts in an ethical way.</p> <p>Environmental campaigners and human rights groups called the revelations of slavery in the prawn supply chain a wake-up call for consumers and urged shoppers to boycott cheap Thai prawns and other imported seafood if supermarkets cannot guarantee the goods have been sourced ethically.</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "5451", 
      "wordcount": "886", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2018-08-18T15:08:21Z", 
      "trailText": "<p>British Retail Consortium ordered to produce new transparency guidance after the Guardian's Thai prawn investigation</p>", 
      "commentCloseDate": "2014-06-27T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/25/government-uk-retailers-ordered-improve-human-rights", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/jun/25/government-uk-retailers-ordered-improve-human-rights", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/spotify-riaa-music-copyright-licenses-house", 
    "sectionName": "Business", 
    "webTitle": "US music copyright: 'It’s basically just a bunch of people fighting over money'", 
    "fields": {
      "standfirst": "<p>House discussion of music licensing pits industry's powerful lobbying arm against online streaming services</p>", 
      "body": "<p>When a House of Representatives judiciary subcommittee convenes on Wednesday for its second meeting of the year on <a href=\"http://judiciary.house.gov/index.cfm/hearings?ID=F7CAE46F-263F-4912-AE53-787FF242472B\">music licensing</a>, it will be playing audience to a band of industry honchos clashing over copyright law to ensure they get the biggest piece of the industry’s financial pie. </p> <p>The players: the Recording Industry Association of America (RIAA) – the industry's powerful lobbying arm; online streaming services such as Spotify, who are largely set to defend standing copyright law; and music licensing groups, who say major revisions are needed. At the center of it all, both sides are seeking to protect their precarious financial interests in an industry rapidly being reinvented.<b><br></b></p> <p>“Everyone’s opinion is predictable,” said <a href=\"https://its.law.nyu.edu/facultyprofiles/profile.cfm?personID=37891\">Christopher Sprigman</a>, who teaches copyright law at NYU. “Everyone’s opinion is really just about getting more money and the public interest doesn’t appear, principles don’t appear. There is no real principle that drives this, it’s basically just a bunch of people fighting over money.”<b><br></b></p> <p>Sprigman participated in one of a trio of two-day discussions organized by the US Copyright Office this month for stakeholders to share their inharmonious opinions on how licensing rights should be changed. These stakeholders, such as performing rights organizations which collect and distribute royalties to their clients, have been pushing for the same reforms for years and their platforms are known well before they take the stand.<b><br></b></p> <p>“Copyright is not a right, it’s a social welfare tool,” said Sprigman. “The reason we have copyright is to promote progress in science and useful arts, not to enrich anybody in particular. We need only as much copyright as is necessary to call forth investment in the creation of new works and no more.”<b><br></b></p> <p>The US government last reformed copyright law in 1976. And the last time the laws were amended was with the Digital Millennium Copyright Act of 1998 – ten years before Spotify launched.<b><br></b></p> <p>Some of the people testifying on Wednesday include representatives of online streaming services like Pandora. The streaming service is just <a href=\"http://gigaom.com/2014/04/25/with-domestic-profitability-in-reach-pandora-looks-to-expand-internationally/\">about to become profitable</a> since going public in 2011, but being forced to pay higher royalty rates could threaten these numbers. Its competitor <a href=\"http://www.businessweek.com/articles/2014-05-21/why-spotify-and-the-streaming-music-industry-cant-make-money\">Spotify has failed to make a profit</a>, with a considerable portion of its income and investments going towards deals with record labels to ensure the service can continue streaming music.</p> <p>That’s why these services are expected to <a href=\"http://www.copyright.gov/docs/musiclicensingstudy/comments/Docket2014_3/Spotify_USA_Inc_MLS_2014.pdf\">reiterate</a> their support for the standing consent decrees, which limit how high performing rights organizations such as Ascap and BMI can set royalty rates. The <a href=\"http://www.billboard.com/biz/articles/news/publishing/5937528/rate-court-judge-rules-pandora-will-pay-ascap-185-annual\">groups</a> have been to court over the decrees before and the agreements are now the subject of <a href=\"http://www.justice.gov/atr/cases/ascap-bmi-decree-review.html\">a Department of Justice investigation</a> supported by songwriters, publishers and the PROs.<b><br></b></p> <p>“I was at a conference a couple years ago where they said: ‘the music industry is the only industry where they circle the wagons and shoot inwards,’” said Allen Bargfrede, executive director of Rethink Music and associate professor at Berklee College of Music in Boston. “So there’s a lot of fighting over this piece of pie, and people aren’t necessarily interested in figuring out how to make the pie bigger, but they’d prefer to fight over who gets a bigger share of the pie.”<b><br></b></p> <p>Another point of contention are the mechanical statutory rates, which give record labels the right to reproduce and distribute compositions at an agreed upon price. The rate is set at <a href=\"http://www.copyright.gov/carp/m200a.pdf\">9.1 cents</a>, compared to <a href=\"http://www.copyright.gov/carp/m200a.html\">the 2 cent rate it held in 1909</a>. It’s another situation where the record labels have more market power than the other stakeholders, and can negotiate for higher rates, while publishers must stick to the government-set rates.<b><br></b></p> <p>“In all of this turmoil that’s going on, the labels are kind of silent in the matter of licensing to interactive services,” said Don Gorder, an attorney and the chair of music business management at Berklee College of Music. “They’re kind of silent on these issues so it leads you to think that they don’t really have anything to complain about, but the artists of course are complaining because they have so little of the pie.”<b><br></b></p>", 
      "byline": "Amanda Holpuch in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "When a House of Representatives judiciary subcommittee convenes on Wednesday for its second meeting of the year on music licensing, it will be playing audience to a band of industry honchos clashing over copyright law to ensure they get the biggest piece of the industry’s financial pie. The players: the Recording Industry Association of America (RIAA) – the industry's powerful lobbying arm; online streaming services such as Spotify, who are largely set to defend standing copyright law; and music licensing groups, who say major revisions are needed. At the center of it all, both sides are seeking to protect their precarious financial interests in an industry rapidly being reinvented. “Everyone’s opinion is predictable,” said Christopher Sprigman, who teaches copyright law at NYU. “Everyone’s opinion is really just about getting more money and the public interest doesn’t appear, principles don’t appear. There is no real principle that drives this, it’s basically just a bunch of people fighting over money.” Sprigman participated in one of a trio of two-day discussions organized by the US Copyright Office this month for stakeholders to share their inharmonious opinions on how licensing rights should be changed. These stakeholders, such as performing rights organizations which collect and distribute royalties to their clients, have been pushing for the same reforms for years and their platforms are known well before they take the stand. “Copyright is not a right, it’s a social welfare tool,” said Sprigman. “The reason we have copyright is to promote progress in science and useful arts, not to enrich anybody in particular. We need only as much copyright as is necessary to call forth investment in the creation of new works and no more.” The US government last reformed copyright law in 1976. And the last time the laws were amended was with the Digital Millennium Copyright Act of 1998 – ten years before Spotify launched. Some of the people testifying on Wednesday include representatives of online streaming services like Pandora. The streaming service is just about to become profitable since going public in 2011, but being forced to pay higher royalty rates could threaten these numbers. Its competitor Spotify has failed to make a profit, with a considerable portion of its income and investments going towards deals with record labels to ensure the service can continue streaming music. That’s why these services are expected to reiterate their support for the standing consent decrees, which limit how high performing rights organizations such as Ascap and BMI can set royalty rates. The groups have been to court over the decrees before and the agreements are now the subject of a Department of Justice investigation supported by songwriters, publishers and the PROs. “I was at a conference a couple years ago where they said: ‘the music industry is the only industry where they circle the wagons and shoot inwards,’” said Allen Bargfrede, executive director of Rethink Music and associate professor at Berklee College of Music in Boston. “So there’s a lot of fighting over this piece of pie, and people aren’t necessarily interested in figuring out how to make the pie bigger, but they’d prefer to fight over who gets a bigger share of the pie.” Another point of contention are the mechanical statutory rates, which give record labels the right to reproduce and distribute compositions at an agreed upon price. The rate is set at 9.1 cents, compared to the 2 cent rate it held in 1909. It’s another situation where the record labels have more market power than the other stakeholders, and can negotiate for higher rates, while publishers must stick to the government-set rates. “In all of this turmoil that’s going on, the labels are kind of silent in the matter of licensing to interactive services,” said Don Gorder, an attorney and the chair of music business management at Berklee College of Music. “They’re kind of silent on these issues so it leads you to think that they don’t really have anything to complain about, but the artists of course are complaining because they have so little of the pie.”", 
      "headline": "US music copyright: 'It’s basically just a bunch of people fighting over money'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "690", 
      "charCount": "4139", 
      "trailText": "House discussion of music licensing pits industry's powerful lobbying arm against online streaming services", 
      "shortUrl": "https://gu.com/p/3qd6d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:11:48Z", 
      "firstPublicationDate": "2014-06-24T19:23:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-fab6608b-db39-4124-b32e-77dd53b6b31d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403637171425/f59911d6-849d-4657-aac7-71b0ea1319c8-460x276.jpeg\" alt=\"Spotify is competing with Apple's iTunes for digital music dominance.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The last time the laws were amended was with the Digital Millennium Copyright Act of 1998 – 10 years before Spotify launched. Photograph: Dado Ruvic/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-27T19:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/spotify-riaa-music-copyright-licenses-house", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T19:23:48Z", 
    "type": "article", 
    "id": "business/2014/jun/24/spotify-riaa-music-copyright-licenses-house", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/24/door-to-door-sales-threatens-bskyb-brand", 
    "sectionName": "Business", 
    "webTitle": "Selling door-to-door carries too much risk of damaging the BSkyB brand", 
    "fields": {
      "bodyText": "Believe in better, say the Sky ads, a philosophy hard to marry with the very old-tech idea of paying salesmen to go door-to-door flogging television and broadband contracts. Door-to-door selling is what gas and electricity suppliers do, or used to do, often landing themselves in hot water with their regulator when the sales techniques proved too aggressive or plain misleading. The market leader in pay-television, you might have assumed, would wish to set a loftier tone. Now it will – probably. BSkyB is proposing to axe all its 550 door-to-door salesmen, or \"Sky Walkers\", and has taken them off the streets while it conducts a consultation with employees. But this, note, is not because whistleblowers among the Sky Walkers came forward to this newspaper to allege sharp selling practices and hard-to-meet sales targets. It is because, as BSkyB explains, \"as customers choose other ways to buy our products, door-to-door sales are becoming less viable\". The review of door-to-door selling, apparently, was already taking place before the allegations were made. OK, if you insist. But it's becoming harder to see why any mass-market consumer-facing business would wish to take the risk of running a commission-based door-to-door sales operation. The danger of damaging the brand is just too great.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "BSkyB is proposing to axe its 550 door-to-door salesmen and has taken them off the streets while it conducts consultation", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Selling door-to-door carries too much risk of damaging the BSkyB brand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qd77", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440364258\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403637291456/bskyb-011.jpg\" alt=\"bskyb\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">550 door-to-door salesmen could lose their BSkyB jobs, and have already been taken off the streets.  Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Believe in better, say the Sky ads, a philosophy hard to marry with the very old-tech idea of paying salesmen to go door-to-door flogging television and broadband contracts. Door-to-door selling is what gas and electricity suppliers do, or used to do, often landing themselves in hot water with their regulator when the sales techniques proved too aggressive or plain misleading. The market leader in pay-television, you might have assumed, would wish to set a loftier tone.</p> <p>Now it will – probably. BSkyB is proposing to axe all its 550 door-to-door salesmen, or \"Sky Walkers\", and has taken them off the streets while it conducts a consultation with employees. But this, note, is not because whistleblowers among the Sky Walkers came forward to this newspaper to allege sharp selling practices and hard-to-meet sales targets. It is because, as BSkyB explains, \"as customers choose other ways to buy our products, door-to-door sales are becoming less viable\". The review of door-to-door selling, apparently, was already taking place before the allegations were made.</p> <p>OK, if you insist. But it's becoming harder to see why any mass-market consumer-facing business would wish to take the risk of running a commission-based door-to-door sales operation. The danger of damaging the brand is just too great.</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "1302", 
      "wordcount": "206", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:14:03Z", 
      "trailText": "BSkyB is proposing to axe its 550 door-to-door salesmen and has taken them off the streets while it conducts consultation", 
      "commentCloseDate": "2014-06-27T19:15:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/24/door-to-door-sales-threatens-bskyb-brand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T19:15:14Z", 
    "type": "article", 
    "id": "business/blog/2014/jun/24/door-to-door-sales-threatens-bskyb-brand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/jane-norman-stores-close-administration-uk", 
    "sectionName": "Business", 
    "webTitle": "Fashion retailer Jane Norman stores placed in administration", 
    "fields": {
      "bodyText": "Fashion retailer Jane Norman is to disappear from the high street after its owner put it into administration. The UK brand has had financial problems in the past with its current owner, Edinburgh Woollen Mill, buying a pared down version of the chain out of administration in 2011. In a statement confirming the appointment of a restructuring firm Grant Thornton, the company said it was \"no longer able to continue to support its loss-making UK and Ireland retail stores\". It said the 24-store chain had been placed in administration in a move that puts 157 jobs at risk. \"Like many retailers, we have seen extremely challenging conditions on the high street for several years in what is a very competitive sector in young fashion,\" said the company. \"While we have made every effort for a number of years to makes those stores work, that part of the business is no longer viable.\" Jane Norman employs 57 full time staff and about 100 part-time. \"We intend to continue trading the stores for as long as possible with a view to achieving the best outcome for all concerned, in particular those people based in the stores,\" said Grant Thornton partner Les Ross. \"It is likely, however, that store closures are inevitable.\" The brand will not be axed altogether. Edinburgh Woollen Mill, which also owns Peacocks, intends to sell its clothing online and in department stores overseas. \"We fundamentally believe in the Jane Norman brand and its future as a web and international concessions business,\" it said. \"For that reason we have taken the difficult decision to restructure the business to focus on future opportunities.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "157 jobs at risk after owner Edinburgh Woollen Mill decided it could no longer keep the loss-making 24-store chain open", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Fashion retailer Jane Norman stores placed in administration", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qd73", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440363143\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403636675169/jane-norman-011.jpg\" alt=\"jane norman\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Restructuring firm Grant Thornton has outlined that store closures are inevitable, meaning 157 Jane Norman jobs are at risk.  Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fashion retailer Jane Norman is to disappear from the high street after its owner put it into administration.</p> <p>The UK brand has had financial problems in the past with its current owner, Edinburgh Woollen Mill, buying a pared down version of the chain out of administration in 2011.</p> <p>In a statement confirming the appointment of a restructuring firm Grant Thornton, the company said it was \"no longer able to continue to support its loss-making UK and Ireland retail stores\". It said the 24-store chain had been placed in administration in a move that puts 157 jobs at risk.</p> <p>\"Like many retailers, we have seen extremely challenging conditions on the high street for several years in what is a very competitive sector in young fashion,\" said the company. \"While we have made every effort for a number of years to makes those stores work, that part of the business is no longer viable.\"</p> <p>Jane Norman employs 57 full time staff and about 100 part-time. \"We intend to continue trading the stores for as long as possible with a view to achieving the best outcome for all concerned, in particular those people based in the stores,\" said Grant Thornton partner Les Ross. \"It is likely, however, that store closures are inevitable.\"</p> <p>The brand will not be axed altogether. Edinburgh Woollen Mill, which also owns Peacocks, intends to sell its clothing online and in department stores overseas. \"We fundamentally believe in the Jane Norman brand and its future as a web and international concessions business,\" it said. \"For that reason we have taken the difficult decision to restructure the business to focus on future opportunities.\"</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "1623", 
      "wordcount": "272", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:08:50Z", 
      "trailText": "157 jobs at risk after owner Edinburgh Woollen Mill decided it could no longer keep the loss-making 24-store chain open", 
      "commentCloseDate": "2014-06-27T19:05:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/jane-norman-stores-close-administration-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T19:05:22Z", 
    "type": "article", 
    "id": "business/2014/jun/24/jane-norman-stores-close-administration-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/glaxo-fda-flu-vaccines-review-manufacturing", 
    "sectionName": "Business", 
    "webTitle": "FDA orders GlaxoSmithKline to review manufacturing worldwide", 
    "fields": {
      "standfirst": "Britain's biggest drugmaker warned by US watchdog over flu vaccine production at Canadian subsidiary", 
      "body": "<p>The US Food and Drug Administration has ordered GlaxoSmithKline to review its manufacturing operations globally after finding that its Canadian subsidiary violated quality requirements during the manufacture of its flu vaccine FluLaval.</p> <p>It is another serious blow to Britain's biggest drugmaker, already reeling from corruption allegations in Poland, Iraq, Jordan, Lebanon and China, and facing a <a href=\"http://www.theguardian.com/business/2014/may/28/serious-fraud-office-investigates-glaxosmithkline\" title=\"\">criminal investigation by the UK's Serious Fraud Office</a> into its sales practices. It also recently paid out <a href=\"http://www.theguardian.com/world/2014/jun/04/glaxosmithkline-settle-lawsuit\" title=\"\">£63m to settle US marketing allegations</a>. Earlier this week <a href=\"http://www.theguardian.com/money/2014/jun/22/glaxosmithkline-gsk-interns-drug-trial-pitch\" title=\"\">GSK had to apologise for the pitch adopted by a marketing firm</a> working for the FTSE 100 company to recruit unpaid interns for clinical trials in the UK.</p> <p><a href=\"http://www.fda.gov/ICECI/EnforcementActions/WarningLetters/2014/ucm401719.htm\" title=\"\">In a warning letter</a> to the British company, the FDA cited \"deviations from current good manufacturing practice\" in the manufacture of FluLaval at GSK's Quebec-based subsidiary ID Biomedical, which makes the vaccine for Canada and the US.</p> <p>The US watchdog said when it inspected the site in Sainte-Foy, Quebec, in April it found that the plant had failed to take appropriate steps to prevent microbiological contamination of drug products purporting to be sterile. It also found that controls for the purified water system at the site, which employs 600 people, were inadequate to prevent contamination.</p> <p>The FDA said it \"expects ID Biomedical and GSK to undertake a comprehensive and global assessment of all of its manufacturing operations to ensure that all products conform to FDA requirements\".</p> <p>The letter piles further pressure on GSK's boss, Sir Andrew Witty, who <a href=\"http://www.theguardian.com/business/2012/jul/25/glaxosmithkline-chief-apologises-mis-selling\" title=\"\">pledged a major overhaul of the company</a> two years ago after a £1.9bn US fine for mis-selling drugs. At the same time, he has been behind industry leading measures on data transparency, clinical trials and access to medicines. The company also claims that Witty has transformed sales and manufacturing practices. GSK said on Tuesday that it was working with the FDA and making progress addressing the concerns. \"We are committed to working with the agency to fully resolve all outstanding issues,\" the drugmaker added.</p> <p>\"Patient safety is our first priority and we are confident in the safety of the influenza vaccines we have provided to patients. Every batch of GSK vaccines is subject to extensive review before it is released. Vaccines that do not pass this rigorous review are discarded.\"</p> <p>Pending FDA approvals, GSK now expects to provide between 28m and 33m doses of flu vaccine to the US health authorities for next winter. It had planned to supply 36m doses, 23m of which would be made in the Sainte-Foy site in Quebec. GSK is also working with the Canadian health authorities to meet its supply commitments for 2014-15.</p> <p>GSK sold 26m doses of flu vaccines (Fluarix and FluLaval) in the US last year, which generated £150m in sales. While it is still working to determine the impact the FDA concerns will have on supply, it expects to increase output this year. Its sites in Dresden in Germany and Rixensart in Belgium, which make Fluarix, are not affected by the warning letter.</p> <p>Vaccines is one of GSK's key growth areas. The company won plaudits within the industry when it unveiled a complex asset swap with Switzerland's Novartis in April. GSK beefed up its vaccines business with the acquisition of Novartis's vaccines divisions for up to $7.1bn and offloaded its portfolio of cancer drugs.</p> <p>GSK points out that it had six new medicines approved by the FDA last year, nearly a fifth of all approvals and the highest number of any drugmaker.</p> <p>In early June, GSK settled allegations by 44 US states and the District of Columbia going back 14 years that it promoted its big-selling medicines Advair, Paxil and Wellbutrin for unapproved uses. The £1.9bn Federal fine from the FDA for mis-selling drugs also related to anti-depressents Paxil and Wellbutrin as well as Avandia, once the world's most popular type-2 diabetes drug, until it was found to have potential serious side effects, including heart attacks.</p>", 
      "bodyText": "The US Food and Drug Administration has ordered GlaxoSmithKline to review its manufacturing operations globally after finding that its Canadian subsidiary violated quality requirements during the manufacture of its flu vaccine FluLaval. It is another serious blow to Britain's biggest drugmaker, already reeling from corruption allegations in Poland, Iraq, Jordan, Lebanon and China, and facing a criminal investigation by the UK's Serious Fraud Office into its sales practices. It also recently paid out £63m to settle US marketing allegations. Earlier this week GSK had to apologise for the pitch adopted by a marketing firm working for the FTSE 100 company to recruit unpaid interns for clinical trials in the UK. In a warning letter to the British company, the FDA cited \"deviations from current good manufacturing practice\" in the manufacture of FluLaval at GSK's Quebec-based subsidiary ID Biomedical, which makes the vaccine for Canada and the US. The US watchdog said when it inspected the site in Sainte-Foy, Quebec, in April it found that the plant had failed to take appropriate steps to prevent microbiological contamination of drug products purporting to be sterile. It also found that controls for the purified water system at the site, which employs 600 people, were inadequate to prevent contamination. The FDA said it \"expects ID Biomedical and GSK to undertake a comprehensive and global assessment of all of its manufacturing operations to ensure that all products conform to FDA requirements\". The letter piles further pressure on GSK's boss, Sir Andrew Witty, who pledged a major overhaul of the company two years ago after a £1.9bn US fine for mis-selling drugs. At the same time, he has been behind industry leading measures on data transparency, clinical trials and access to medicines. The company also claims that Witty has transformed sales and manufacturing practices. GSK said on Tuesday that it was working with the FDA and making progress addressing the concerns. \"We are committed to working with the agency to fully resolve all outstanding issues,\" the drugmaker added. \"Patient safety is our first priority and we are confident in the safety of the influenza vaccines we have provided to patients. Every batch of GSK vaccines is subject to extensive review before it is released. Vaccines that do not pass this rigorous review are discarded.\" Pending FDA approvals, GSK now expects to provide between 28m and 33m doses of flu vaccine to the US health authorities for next winter. It had planned to supply 36m doses, 23m of which would be made in the Sainte-Foy site in Quebec. GSK is also working with the Canadian health authorities to meet its supply commitments for 2014-15. GSK sold 26m doses of flu vaccines (Fluarix and FluLaval) in the US last year, which generated £150m in sales. While it is still working to determine the impact the FDA concerns will have on supply, it expects to increase output this year. Its sites in Dresden in Germany and Rixensart in Belgium, which make Fluarix, are not affected by the warning letter. Vaccines is one of GSK's key growth areas. The company won plaudits within the industry when it unveiled a complex asset swap with Switzerland's Novartis in April. GSK beefed up its vaccines business with the acquisition of Novartis's vaccines divisions for up to $7.1bn and offloaded its portfolio of cancer drugs. GSK points out that it had six new medicines approved by the FDA last year, nearly a fifth of all approvals and the highest number of any drugmaker. In early June, GSK settled allegations by 44 US states and the District of Columbia going back 14 years that it promoted its big-selling medicines Advair, Paxil and Wellbutrin for unapproved uses. The £1.9bn Federal fine from the FDA for mis-selling drugs also related to anti-depressents Paxil and Wellbutrin as well as Avandia, once the world's most popular type-2 diabetes drug, until it was found to have potential serious side effects, including heart attacks.", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "headline": "FDA orders GlaxoSmithKline to review manufacturing worldwide", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "656", 
      "charCount": "4000", 
      "trailText": "Britain's biggest drugmaker warned by US watchdog over flu vaccine production at Canadian subsidiary", 
      "shortUrl": "https://gu.com/p/3qd6c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:14:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440359535\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403634333062/GlaxoSmithKline-headquart-011.jpg\" alt=\"GlaxoSmithKline headquarters\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline sold 26m doses of flu vaccines in the US last year, generating £150m in sales. Photograph: Photofusion/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/glaxo-fda-flu-vaccines-review-manufacturing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T18:52:33Z", 
    "type": "article", 
    "id": "business/2014/jun/24/glaxo-fda-flu-vaccines-review-manufacturing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/american-apparel-dov-charney-ceo-fight-severance", 
    "sectionName": "Business", 
    "webTitle": "American Apparel founder Charney stages fightback against dismissal", 
    "fields": {
      "standfirst": "Ousted CEO insists he is 'the best man for the job' and warns he will seek severance pay of $25m if he is not reinstated", 
      "body": "<p>The founder of the US fashion brand American Apparel, who was <a href=\"http://www.theguardian.com/business/2014/jun/19/dov-charney-american-apparel\" title=\"\">fired last week</a>, has launched a campaign to get his job back and said he will seek severance pay of up to $25m (£15m) if he is unsuccessful.</p> <p>Dov Charney said the company he founded 25 years ago, and which became known for its Made in the USA fashion items, had embarked on a \"grotesque\" and \"hateful\" campaign against him. The directors have accused Charney – who has described himself as \"a dirty man\" and has faced a number of sexual harassment lawsuits – of misconduct.</p> <p>The 45-year-old has achieved notoriety for unconventional behaviour, including walking round the factory floor wearing only his underpants. His claim for a pay-off was filed with US regulators and, in a defiant <a href=\"http://search.ft.com/search?queryText=Dov+Charney\" title=\"\">interview with the Financial Times</a>, Charney said he was \"the best man for this job\" at the company, which was on the brink of collapse three years ago. The American Apparel board said the decision to sack the firm's founder was made for non-financial reasons.</p> <p>\"It's sad to me that the board are invoking sexual shame in a false way to advance their agenda. It's almost like mocking someone's sexual orientation in order to advance themselves,\" he said.</p> <p>For the interview, Charney took the FT to a corporate flat, which he described as a \"war room\", and which the FT describes as \"a deeply unluxurious studio\". His termination letter accused him of misusing corporate assets.</p> <p>According to reports, Charney was asked to leave after engaging in conduct that violated the company's sexual harassment and anti-discriminatory policy and misused company assets for personal and non-personal business reasons.</p> <p>\"You've now seen our corporate apartment in Manhattan – you've seen the truth when they accuse me of misuse of funds,\" Charney said.</p> <p>Allan Mayer, co-chairman of American Apparel, rebutted Charney's defence and said the investigation was continuing. \"We are extremely confident of our decisions and our actions. It's not a happy thing. Dov Charney built an amazing company … [but] he had personal flaws that made it impossible for us to allow him to continue in the company,\" he said.</p> <p>Charney said: \"I believe the allegations that they have made against me in my termination letter to be entirely false. Many of the things in the letter that they portray as negative are, in fact, actually best practice.</p> <p>\"I think it's highly unusual that a board – any board – would indulge in such a hateful PR campaign against its founder. I think it is grotesque. It's a lash-out that stems from a false place due to a lack of research into the work I've been doing over the last year,\" he said.</p> <p>Charney acknowledged that he might have opened too many stores in 2006 but said he would continue to reduce the company's inventory if he were able to stay at work, after cutting it by 16% last year.</p> <p>\"I know I can drive up sales because I've been doing it. In the first quarter of this year, for example, we have had record sales thus far in wholesale,\" he said.</p> <p>He describes how he moved into a troubled distribution centre and had a shower built as he was there \"20 hours a day for three full months\".</p>", 
      "bodyText": "The founder of the US fashion brand American Apparel, who was fired last week, has launched a campaign to get his job back and said he will seek severance pay of up to $25m (£15m) if he is unsuccessful. Dov Charney said the company he founded 25 years ago, and which became known for its Made in the USA fashion items, had embarked on a \"grotesque\" and \"hateful\" campaign against him. The directors have accused Charney – who has described himself as \"a dirty man\" and has faced a number of sexual harassment lawsuits – of misconduct. The 45-year-old has achieved notoriety for unconventional behaviour, including walking round the factory floor wearing only his underpants. His claim for a pay-off was filed with US regulators and, in a defiant interview with the Financial Times, Charney said he was \"the best man for this job\" at the company, which was on the brink of collapse three years ago. The American Apparel board said the decision to sack the firm's founder was made for non-financial reasons. \"It's sad to me that the board are invoking sexual shame in a false way to advance their agenda. It's almost like mocking someone's sexual orientation in order to advance themselves,\" he said. For the interview, Charney took the FT to a corporate flat, which he described as a \"war room\", and which the FT describes as \"a deeply unluxurious studio\". His termination letter accused him of misusing corporate assets. According to reports, Charney was asked to leave after engaging in conduct that violated the company's sexual harassment and anti-discriminatory policy and misused company assets for personal and non-personal business reasons. \"You've now seen our corporate apartment in Manhattan – you've seen the truth when they accuse me of misuse of funds,\" Charney said. Allan Mayer, co-chairman of American Apparel, rebutted Charney's defence and said the investigation was continuing. \"We are extremely confident of our decisions and our actions. It's not a happy thing. Dov Charney built an amazing company … [but] he had personal flaws that made it impossible for us to allow him to continue in the company,\" he said. Charney said: \"I believe the allegations that they have made against me in my termination letter to be entirely false. Many of the things in the letter that they portray as negative are, in fact, actually best practice. \"I think it's highly unusual that a board – any board – would indulge in such a hateful PR campaign against its founder. I think it is grotesque. It's a lash-out that stems from a false place due to a lack of research into the work I've been doing over the last year,\" he said. Charney acknowledged that he might have opened too many stores in 2006 but said he would continue to reduce the company's inventory if he were able to stay at work, after cutting it by 16% last year. \"I know I can drive up sales because I've been doing it. In the first quarter of this year, for example, we have had record sales thus far in wholesale,\" he said. He describes how he moved into a troubled distribution centre and had a shower built as he was there \"20 hours a day for three full months\".", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "headline": "American Apparel founder Charney stages fightback against dismissal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "539", 
      "charCount": "3133", 
      "trailText": "<p>Ousted CEO insists he is 'the best man for the job' and warns he will seek severance pay of $25m if he is not reinstated</p>", 
      "shortUrl": "https://gu.com/p/3qd62", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440367279\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403633216588/American-Apparel-Ousts-CE-011.jpg\" alt=\"American Apparel Ousts CEO Dov Charney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charney was asked to leave after reportedly engaging in conduct that violated the company’s sexual harassment and anti-discriminatory policy.  Photograph: Ringo Chiu/Zuma Press/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/american-apparel-dov-charney-ceo-fight-severance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T18:23:42Z", 
    "type": "article", 
    "id": "business/2014/jun/24/american-apparel-dov-charney-ceo-fight-severance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/huntsworth-investors-fail-back-lord-chadlington-ceo", 
    "sectionName": "Business", 
    "webTitle": "Huntsworth investors fail to back Lord Chadlington's re-election as CEO", 
    "fields": {
      "standfirst": "More than 30% of investors in the PR business show disillusionment with Chadlington by abstaining from vote", 
      "body": "<p>Almost a third of investors have failed to back the re-election of Lord Chadlington as chief executive of public relations company Huntsworth.</p> <p>Investors also staged a rebellion against the pay package for Chadlington – president of David Cameron's Conservative constituency association – <a href=\"http://www.investegate.co.uk/huntsworth-plc--hnt-/rns/result-of-agm/201406241133133887K/\" title=\"\">at the annual meeting</a> on Tuesday.</p> <p>More than 30% of investors expressed their disillusionment with Chadlington – who founded the Shandwick PR business 40 years ago – by abstaining from a vote for his election to the board while 20% did the same to register their concerns about chief operating officer Sally Withey. There were smaller votes against their re-elections.</p> <p>On the two votes on pay, 23% voted against the remuneration report which outlines last year's pay deals, while 32% voted against the remuneration policy which sets out the pay deals for the next three years.</p> <p>The unrest takes place as the company, which owns the Citigate, Grayling, Huntsworth Health and Red agencies, appoints a new chairman – Lord Myners – to replace the former Goldman Sachs banker Richard Sharp.</p> <p>Myners recently stepped down from the board of the troubled Co-operative Group and has a reputation for corporate governance reform. He was chairman of Guardian Media Group until he joined the Labour government as City minister during the 2008 banking crisis.</p> <p>The annual report shows that Chadlington received £1m last year and is entitled to an automatic pay rise in line with inflation.</p> <p>It has been reported that Sharp and another non-executive director, Joe McHale, did not stand for re-election to the board because of tensions with Chadlington.</p> <p>The largest shareholder in Huntsworth is Chinese investor BlueFocus, which has a 20% stake.</p>", 
      "bodyText": "Almost a third of investors have failed to back the re-election of Lord Chadlington as chief executive of public relations company Huntsworth. Investors also staged a rebellion against the pay package for Chadlington – president of David Cameron's Conservative constituency association – at the annual meeting on Tuesday. More than 30% of investors expressed their disillusionment with Chadlington – who founded the Shandwick PR business 40 years ago – by abstaining from a vote for his election to the board while 20% did the same to register their concerns about chief operating officer Sally Withey. There were smaller votes against their re-elections. On the two votes on pay, 23% voted against the remuneration report which outlines last year's pay deals, while 32% voted against the remuneration policy which sets out the pay deals for the next three years. The unrest takes place as the company, which owns the Citigate, Grayling, Huntsworth Health and Red agencies, appoints a new chairman – Lord Myners – to replace the former Goldman Sachs banker Richard Sharp. Myners recently stepped down from the board of the troubled Co-operative Group and has a reputation for corporate governance reform. He was chairman of Guardian Media Group until he joined the Labour government as City minister during the 2008 banking crisis. The annual report shows that Chadlington received £1m last year and is entitled to an automatic pay rise in line with inflation. It has been reported that Sharp and another non-executive director, Joe McHale, did not stand for re-election to the board because of tensions with Chadlington. The largest shareholder in Huntsworth is Chinese investor BlueFocus, which has a 20% stake.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "headline": "Huntsworth investors fail to back Lord Chadlington's re-election as CEO", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "268", 
      "charCount": "1713", 
      "trailText": "More than 30% of investors in the PR business show disillusionment with Chadlington by abstaining from vote", 
      "shortUrl": "https://gu.com/p/3qd5c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:14:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440356441\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403631572579/Huntsworth-investors-fail-011.jpg\" alt=\"Huntsworth investors fail to back Lord Chadlington's re-election as CEO\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Myners has been appointed as Huntsworth's new chairman, taking over from Richard Sharp. Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/huntsworth-investors-fail-back-lord-chadlington-ceo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T17:46:51Z", 
    "type": "article", 
    "id": "business/2014/jun/24/huntsworth-investors-fail-back-lord-chadlington-ceo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/uk-foreign-direct-investment-unctad-report", 
    "sectionName": "Business", 
    "webTitle": "UK missing out on recovery in foreign investment, says UN report", 
    "fields": {
      "standfirst": "Unctad warns of uncertainty over EU referendum and calls for inward investment to be channelled into sustainable development targets", 
      "body": "<p>The UK has seen a sharp fall in its foreign investment, missing out on the trend of recovering flows around the world, according to a UN agency.</p> <p>The annual <a href=\"http://unctad.org/en/Pages/Home.aspx\" title=\"\">World Investment Report from UN Conference on Trade and Development (Unctad)</a> shows that after a decline in 2012, global foreign direct investment flows rose by 9% in 2013. Growth is expected to continue in the years ahead as the economic recovery gathers steam but there are risks to that outlook from weak spots in some emerging markets and instability in some regions, Unctad said.</p> <p>The UK remained one of the biggest recipients of foreign direct investment in the world and was among the top countries for making foreign direct investments. But in terms of both inflows and outflows its position had deteriorated from a year earlier.</p> <p>Investment into the UK dropped 19% to $37bn (£22bn) from $46bn in 2012. Foreign direct investment going out of the UK dropped 44% to $19bn from $35bn in 2012.</p> <p>Joseph Clements, investment expert at Unctad, said the UK inward investment decline was driven by a drop in intra-company loans as UK subsidiaries of foreign firms apparently took loans to pass on to their parent companies. That may have been down to the parent companies wanting to postpone their tax liabilities, he added.</p> <p>The UK also saw a small fall in equity investment, which includes mergers and acquisitions (M&amp;A), but a rise in reinvested earnings, where earnings of a subsidiary company are kept in that country as cash or reinvested there.</p> <p>The prospect of a UK referendum on leaving the EU and the upcoming referendum on Scottish independence were clouding the outlook for UK investment flows, said Clements.</p> <p>\"In car manufacturing, for example, Japanese companies come here looking for an entrance to the EU market, so that could be impacted … and on both Scotland and the EU, any kind of uncertainty like that is bad for investors,\" he said.</p> <p>Unctad, which is using its report this year to call for investment to be channelled into sustainable development targets such as reducing poverty, promoting social inclusion and tackling climate change, said the signs of intra-company loans skewing the figures in countries such as the UK were a worrying trend.</p> <p>\"It is not productive investment,\" said Clements. \"It is a concern, and I think that with developed countries you are seeing more of this.\"</p> <p>Looking at investment flows across developed countries, Unctad said that after a sharp fall in 2012, foreign direct investment activity recovered in 2013. But both inflows and outflows remained at barely half the peak level seen in 2007.</p> <p>\"One reason for the subdued level of FDI [foreign direct investment] flows was that an anticipated upturn in M&amp;A activity failed to materialise until the first quarter of 2014,\" Unctad's report said.</p> <p>For the second year running, developing countries took the lead in attracting overseas investment, which hit a record high of $778bn, or 54% of global FDI flows. The share for developed nations was 39% and the remainder went to transition economies.</p> <p>But at 7%, growth for investments into developing countries was well below the 17% average rate over the past decade, noted Clements, suggesting developed countries could regain their position as top recipients in the future. \"Perhaps the geography of investment might return to more traditional patterns,\" he said.</p> <p>The UN secretary-general Ban Ki-moon described the rise in global investment flows in 2013 as an \"encouraging trend\".</p> <p>He called on transnational companies to support development goals by \"creating decent jobs, generating exports, promoting rights, respecting the environment, encouraging local content, paying fair taxes and transferring capital, technology and business contacts to spur development\".</p> <p>Unctad predicts that global foreign direct investment flows could rise from $1.45tn in 2013 to $1.6tn this year, then to $1.7tn in 2015 and $1.8tn in 2016.</p>", 
      "bodyText": "The UK has seen a sharp fall in its foreign investment, missing out on the trend of recovering flows around the world, according to a UN agency. The annual World Investment Report from UN Conference on Trade and Development (Unctad) shows that after a decline in 2012, global foreign direct investment flows rose by 9% in 2013. Growth is expected to continue in the years ahead as the economic recovery gathers steam but there are risks to that outlook from weak spots in some emerging markets and instability in some regions, Unctad said. The UK remained one of the biggest recipients of foreign direct investment in the world and was among the top countries for making foreign direct investments. But in terms of both inflows and outflows its position had deteriorated from a year earlier. Investment into the UK dropped 19% to $37bn (£22bn) from $46bn in 2012. Foreign direct investment going out of the UK dropped 44% to $19bn from $35bn in 2012. Joseph Clements, investment expert at Unctad, said the UK inward investment decline was driven by a drop in intra-company loans as UK subsidiaries of foreign firms apparently took loans to pass on to their parent companies. That may have been down to the parent companies wanting to postpone their tax liabilities, he added. The UK also saw a small fall in equity investment, which includes mergers and acquisitions (M&amp;A), but a rise in reinvested earnings, where earnings of a subsidiary company are kept in that country as cash or reinvested there. The prospect of a UK referendum on leaving the EU and the upcoming referendum on Scottish independence were clouding the outlook for UK investment flows, said Clements. \"In car manufacturing, for example, Japanese companies come here looking for an entrance to the EU market, so that could be impacted … and on both Scotland and the EU, any kind of uncertainty like that is bad for investors,\" he said. Unctad, which is using its report this year to call for investment to be channelled into sustainable development targets such as reducing poverty, promoting social inclusion and tackling climate change, said the signs of intra-company loans skewing the figures in countries such as the UK were a worrying trend. \"It is not productive investment,\" said Clements. \"It is a concern, and I think that with developed countries you are seeing more of this.\" Looking at investment flows across developed countries, Unctad said that after a sharp fall in 2012, foreign direct investment activity recovered in 2013. But both inflows and outflows remained at barely half the peak level seen in 2007. \"One reason for the subdued level of FDI [foreign direct investment] flows was that an anticipated upturn in M&amp;A activity failed to materialise until the first quarter of 2014,\" Unctad's report said. For the second year running, developing countries took the lead in attracting overseas investment, which hit a record high of $778bn, or 54% of global FDI flows. The share for developed nations was 39% and the remainder went to transition economies. But at 7%, growth for investments into developing countries was well below the 17% average rate over the past decade, noted Clements, suggesting developed countries could regain their position as top recipients in the future. \"Perhaps the geography of investment might return to more traditional patterns,\" he said. The UN secretary-general Ban Ki-moon described the rise in global investment flows in 2013 as an \"encouraging trend\". He called on transnational companies to support development goals by \"creating decent jobs, generating exports, promoting rights, respecting the environment, encouraging local content, paying fair taxes and transferring capital, technology and business contacts to spur development\". Unctad predicts that global foreign direct investment flows could rise from $1.45tn in 2013 to $1.6tn this year, then to $1.7tn in 2015 and $1.8tn in 2016.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "headline": "UK missing out on recovery in foreign investment, says UN report", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "644", 
      "charCount": "3926", 
      "trailText": "Unctad warns on uncertainty over EU referendum and calls for inward investment to be channelled into sustainable development targets", 
      "shortUrl": "https://gu.com/p/3qd58", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:27:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440355042\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403630651508/Nissans-Sunderland-plant-006.jpg\" alt=\"Nissan's Sunderland plant\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A car is assembled on the production line at the Japanese company Nissan's Sunderland plant. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/uk-foreign-direct-investment-unctad-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T17:33:53Z", 
    "type": "article", 
    "id": "business/2014/jun/24/uk-foreign-direct-investment-unctad-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "Bank of England behaving like an unreliable boyfriend, say MPs", 
    "fields": {
      "bodyText": "The Bank of England has been accused by MPs of behaving like an unreliable boyfriend, giving mixed messages on when the first rise in interest rates is likely. The Bank's governor, Mark Carney, appeared to play down the case for an early rate rise when questioned by the Commons Treasury select committee yesterday, despite earlier leading markets to believe a hike was possible before the end of 2014. Pat McFadden, Labour MP and a member of the select committee, said there had been \"a lot of different signals\" over the past year about when rates might rise, which was confusing for consumers and businesses. \"We've had a signal that rates probably wouldn't rise until 2016, we then had a market expectation that rates would go up in 2015, we then got a speech saying that might be an underestimation. It strikes me the Bank is behaving a bit like an unreliable boyfriend. One day hot, one day cold, and the people on the other side of the message are left not knowing where they stand.\" Andrew Tyrie, the committee's chairman, said that since Carney arrived at the Bank almost a year ago, there had been \"quite a lot of guidance, not all of it pointing in the same direction\". Under pressure to explain the apparent confusion surrounding the Bank's stance on rates, Carney insisted the monetary policy committee (MPC) had been consistent in approach, and said the data would dictate the timing of the first rate rise. However, he said that weaker than expected wage growth suggested there was still considerable a significant amount of slack in the economy to be used up before a rise would be necessary. \"Taken in isolation, the developments on the wage front suggest to me that there has been more spare capacity in the labour market than we previously had thought,\" he said, adding that low wage growth was balanced against the possibility that growth would be stronger than expected in the second half of the year. The pound fell to $1.697, as investors interpreted the comments as a signal that an early rate rise was less likely. Carney said that the exact timing of the first rise in rates – which has been on hold at 0.5% since March 2009 – would be driven by the data. He said that the most important point was not the timing but that increases in the cost of borrowing would be \"limited and gradual\". Markets have been confused by Carney's guidance on rates. At the May inflation report, Carney said the first rise was most likely to be in the second quarter of 2015. A month later, he surprised the City by warning in his Mansion House speech that a rise \"could happen sooner than markets currently expect\". Carney suggested that his comments had been designed to correct market expectations that there was only a 15% chance of a rate increase before the end of 2014. He told the TSC that as a governor of a G7 central bank for the past seven years – in Canada and then the UK – he was well aware that his speech would move markets. \"We'd like to see the market adjust to the data. Just as our opinions are updating, [markets] should adjust to the data. A short-term market for expectations of Bank rate that moves around with the data is a healthy thing.\" Sam Hill, a senior UK economist at RBC Capital Markets, said that overall Carney's message at the TSC was a more balanced assessment than expected, but the risks of an early rate hike remain. Meanwhile, the Institute of Directors said it was breaking with the consensus among business organisations and calling for the first rise in interest rates this autumn. James Sproule, the IoD's chief economist, said: \"As the recovery takes hold it will soon be the time to start taking interest rates to a level where monetary policy can once again become an effective economic lever. \"Ideally, this rise in interest rates will be achieved gradually, starting in the autumn of 2014, with an aim of reaching a more normal level, perhaps 3%, by autumn 2015.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Treasury committee accuses Bank of giving mixed messages as Carney appears to play down case for early interest rate rise", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Bank of England behaving like an unreliable boyfriend, say MPs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qcym", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440379118\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403611854814/Bank-of-England-behaving--009.jpg\" alt=\"Bank of England behaving like an unreliable boyfriend, say MPs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MPC member Ian McCafferty, Bank of England governor Mark Carney and deputy Charles Bean, and MPC member David Miles give evidence to MPs. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Bank of England has been accused by MPs of behaving like an unreliable boyfriend, giving mixed messages on when the first rise in interest rates is likely.</p> <p>The Bank's governor, Mark Carney, appeared to play down the case for an early rate rise when questioned by <a href=\"http://www.parliamentlive.tv/Main/Player.aspx?meetingId=15601&amp;wfs=true\" title=\"\">the Commons Treasury select committee </a> yesterday, despite earlier leading markets to believe a hike was possible before the end of 2014.</p> <p>Pat McFadden, Labour MP and a member of the select committee, said there had been \"a lot of different signals\" over the past year about when rates might rise, which was confusing for consumers and businesses.</p> <p>\"We've had a signal that rates probably wouldn't rise until 2016, we then had a market expectation that rates would go up in 2015, we then got a speech saying that might be an underestimation. It strikes me the Bank is behaving a bit like an unreliable boyfriend. One day hot, one day cold, and the people on the other side of the message are left not knowing where they stand.\"</p> <p>Andrew Tyrie, the committee's chairman, said that since Carney arrived at the Bank almost a year ago, there had been \"quite a lot of guidance, not all of it pointing in the same direction\".</p> <p>Under pressure to explain the apparent confusion surrounding the Bank's stance on rates, Carney insisted the monetary policy committee (MPC) had been consistent in approach, and said the data would dictate the timing of the first rate rise.</p> <p>However, he said that weaker than expected wage growth suggested there was still considerable a significant amount of slack in the economy to be used up before a rise would be necessary.</p> <p>\"Taken in isolation, the developments on the wage front suggest to me that there has been more spare capacity in the labour market than we previously had thought,\" he said, adding that low wage growth was balanced against the possibility that growth would be stronger than expected in the second half of the year.</p> <p>The pound fell to $1.697, as investors interpreted the comments as a signal that an early rate rise was less likely.</p> <p>Carney said that the exact timing of the first rise in rates – which has been on hold at 0.5% since March 2009 – would be driven by the data. He said that the most important point was not the timing but that increases in the cost of borrowing would be \"limited and gradual\".</p> <p>Markets have been confused by Carney's guidance on rates. At the May inflation report, Carney said the first rise was most likely to be in the second quarter of 2015. A month later, he surprised the City by <a href=\"http://www.theguardian.com/business/2014/jun/13/interest-rate-warning-pound-oil\" title=\"\">warning in his Mansion House speech</a> that a rise \"could happen sooner than markets currently expect\".</p> <p>Carney suggested that his comments had been designed to correct market expectations that there was only a 15% chance of a rate increase before the end of 2014.</p> <p>He told the TSC that as a governor of a G7 central bank for the past seven years – in Canada and then the UK – he was well aware that his speech would move markets.</p> <p>\"We'd like to see the market adjust to the data. Just as our opinions are updating, [markets] should adjust to the data. A short-term market for expectations of Bank rate that moves around with the data is a healthy thing.\"</p> <p>Sam Hill, a senior UK economist at RBC Capital Markets, said that overall Carney's message at the TSC was a more balanced assessment than expected, but the risks of an early rate hike remain.</p> <p>Meanwhile, the Institute of Directors said it was breaking with the consensus among business organisations and calling for the first rise in interest rates this autumn.</p> <p>James Sproule, the IoD's chief economist, said: \"As the recovery takes hold it will soon be the time to start taking interest rates to a level where monetary policy can once again become an effective economic lever. \"Ideally, this rise in interest rates will be achieved gradually, starting in the autumn of 2014, with an aim of reaching a more normal level, perhaps 3%, by autumn 2015.\"</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "3920", 
      "wordcount": "691", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:14:44Z", 
      "trailText": "<p>Treasury committee accuses Bank of giving mixed messages as Carney appears to play down case for early interest rate rise</p>", 
      "commentCloseDate": "2014-06-27T12:16:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T17:16:00Z", 
    "type": "article", 
    "id": "business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/napf-succession-planning-leadership-ftse-100", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 companies face scrutiny on succession planning", 
    "fields": {
      "standfirst": "NAPF urges big investors to check leadership plans – an issue for groups including Centrica, Prudential and Tesco", 
      "body": "<p>Key investors have been told to press Britain's leading companies to explain how they would cope with the departure of their chief executive or other senior boardroom figures.</p> <p>The National Association of Pension Funds (NAPF) has recommended that its members, who oversee about £900bn of investments, check boards' leadership and succession plans, especially at complicated companies with long-serving chief executives.</p> <p>The call came as <a href=\"http://www.theguardian.com/business/2014/jun/24/carpetright-losses-widen-european-woes\" title=\"\">Lord Harris</a>, the founder of Carpetright, said he would stay on as chairman of the struggling retailer until a successor was found, reversing his earlier plan to step down in September.</p> <p>Leadership questions are also hanging over about 10% of companies in the FTSE 100, including some of its biggest names, such as British Gas owner Centrica, Prudential and Tesco. The NAPF has already highlighted such succession questions at Centrica and BG Group, the oil explorer.</p> <p>Centrica has been hit by a series of departures, including <a href=\"http://www.theguardian.com/business/2014/apr/11/centrica-chief-sam-laidlaw-energy-prices\" title=\"\">chief executive Sam Laidlaw, who is set to leave by the end of the year</a>. BG has been looking for a new boss since Chris Finlayson left in April after just over a year in the job.</p> <p>Will Pomroy, policy lead on stewardship and corporate governance at the NAPF, said: \"With many companies becoming ever more global and complex, management succession is a primary shareholder risk in a number of circumstances.</p> <p>\"The development of detailed succession plans, including an internal pipeline of talent, coupled with strong independent boards is vital in ensuring smooth transition. There is an increasing desire for greater reassurance to be provided via transparent reporting and open dialogue.\"</p> <p>Other companies on investors' lists include Prudential, Britain's biggest insurer by market value, and WPP, the world's biggest advertising company. Tidjane Thiam, Prudential's chief executive, has been in the job for more than five years, which is roughly the average tenure for a top chief executive.</p> <p>Thiam's career has spanned politics and business and in 2012 he turned down the chance to run the private sector arm of the World Bank, the International Finance Corporation. Christine Lagarde, the head of the International Monetary Fund, has said she intends to serve out her term until 2016 but Thiam is seen as a potential replacement. He is also in demand on the international business circuit after shaking off a rocky start to oversee rapid growth at Prudential's Asian business.</p> <p>A fund manager with a large investment in Pru said: \"I suspect it [the IMF] is probably not imminent now but I don't think he will be short of offers in the commercial world, either. That is why this [succession planning] has got to be kept under review. I think it would be good practice for all industries but it would be a requirement in the financial industry.\"</p> <p>A Prudential spokesman declined to comment.</p> <p>Sir Martin Sorrell has been the boss of WPP since 1985, building the company almost from scratch through a series of acquisitions. There is no sign of Sorrell, who is 70 next year, resigning. But with WPP still doing multiple deals, investors are concerned a successor could struggle to run the company, even though that will not stop some voicing criticism over Sorrell's pay packet at its annual meeting on Wednesday.</p> <p>WPP's annual report said it reviewed 100 of its top people last year as part of its succession planning.</p> <p>Shareholders in Standard Chartered question whether the bank is prepared for when Peter Sands stands down. Richard Meddings, the finance director and long-time heir apparent, leaves at the end of this month.</p> <p>In the struggling grocery sector, Morrisons chairman, <a href=\"http://www.theguardian.com/business/2014/jun/05/morrisons-former-chairman-accuses-management-ruining-supermarket-philips-gibson\" title=\"\">Sir Ian Gibson, has said he will leave within a year</a>, raising questions over the future of his chief executive Dalton Philips.</p> <p><a href=\"http://www.theguardian.com/business/2014/jun/04/tesco-suffers-worst-sales-in-decades\" title=\"\">Philip Clarke at Tesco</a> faces questions about his future after what some investors think was a badly handled passing of responsibility from Sir Terry Leahy. <a href=\"http://www.theguardian.com/business/2014/may/20/marks-spencer-marc-bolland-missed-sales-targets\" title=\"\">Marks &amp; Spencer's Marc Bolland</a> needs his three years of heavy investment to start showing returns.</p> <p>Tim O'Toole, the chief executive of FirstGroup, is also under pressure <a href=\"http://www.theguardian.com/business/2014/may/21/firstgroup-chairman-revamps-board-quashes-dividend-hopes\" title=\"\">after John McFarlane, his new chairman</a>, criticised the transport company's past strategy.</p> <p>Investors are wrestling with demands from Mike Ashley, the founder of Sports Direct, to be paid a multimillion-pound bonus. Ashley is deputy chairman of the retailer but he is behind its strategy, and the board has indicated <a href=\"http://www.theguardian.com/business/blog/2014/jun/10/mike-ashley-should-join-staff-bonus-scheme\" title=\"\">it needs to pay him more </a>to keep him.</p> <p>Lack of leadership planning can cause chaos. <a href=\"http://www.theguardian.com/business/2010/sep/23/hsbc-mike-geohegan-replaced-stuart-gulliver\" title=\"\">HSBC erupted into civil war in 2010</a> when the board refused to promote Michael Geoghegan from chief executive to chairman.</p> <p>Shareholders are applying greater scrutiny after what some see as questionable decisions in recent handovers when long-serving chief executives have stood down.</p> <p>At Burberry, Christopher Bailey, the chief creative officer, took over as chief executive last month with no previous boardroom experience. He replaced Angela Ahrendts, who had been in place for eight years.</p> <p>Experian, the credit checking company, went against governance guidelines by deciding to elevate Don Robert to chairman after more than seven years as chief executive.</p> <p>Robert will take over next month from Sir John Peace. Shareholders were unhappy that Peace was the chairman of Experian, Standard Chartered and Burberry.</p> <p>The NAPF wants more long-term thinking at companies so that departing bosses do not leave their replacements with problems that should have been addressed before.</p> <p>Clarke's defenders say he has had to deal with Sir Terry's legacy of neglecting Tesco's UK business while expanding abroad. Philips at Morrisons has refused to blame his predecessor, M&amp;S's Bolland, but has said Morrisons had no online business or convenience stores when he joined.</p> <p>Bolland has claimed that investment in M&amp;S's stores and online operation was long overdue when he replaced Sir Stuart Rose.</p> <p>Pomroy said: \"As recent examples have demonstrated, the impact of management decisions often come to light post-departure. Ensuring executives are focused on creating a sustainable legacy is vital.\"</p>", 
      "bodyText": "Key investors have been told to press Britain's leading companies to explain how they would cope with the departure of their chief executive or other senior boardroom figures. The National Association of Pension Funds (NAPF) has recommended that its members, who oversee about £900bn of investments, check boards' leadership and succession plans, especially at complicated companies with long-serving chief executives. The call came as Lord Harris, the founder of Carpetright, said he would stay on as chairman of the struggling retailer until a successor was found, reversing his earlier plan to step down in September. Leadership questions are also hanging over about 10% of companies in the FTSE 100, including some of its biggest names, such as British Gas owner Centrica, Prudential and Tesco. The NAPF has already highlighted such succession questions at Centrica and BG Group, the oil explorer. Centrica has been hit by a series of departures, including chief executive Sam Laidlaw, who is set to leave by the end of the year. BG has been looking for a new boss since Chris Finlayson left in April after just over a year in the job. Will Pomroy, policy lead on stewardship and corporate governance at the NAPF, said: \"With many companies becoming ever more global and complex, management succession is a primary shareholder risk in a number of circumstances. \"The development of detailed succession plans, including an internal pipeline of talent, coupled with strong independent boards is vital in ensuring smooth transition. There is an increasing desire for greater reassurance to be provided via transparent reporting and open dialogue.\" Other companies on investors' lists include Prudential, Britain's biggest insurer by market value, and WPP, the world's biggest advertising company. Tidjane Thiam, Prudential's chief executive, has been in the job for more than five years, which is roughly the average tenure for a top chief executive. Thiam's career has spanned politics and business and in 2012 he turned down the chance to run the private sector arm of the World Bank, the International Finance Corporation. Christine Lagarde, the head of the International Monetary Fund, has said she intends to serve out her term until 2016 but Thiam is seen as a potential replacement. He is also in demand on the international business circuit after shaking off a rocky start to oversee rapid growth at Prudential's Asian business. A fund manager with a large investment in Pru said: \"I suspect it [the IMF] is probably not imminent now but I don't think he will be short of offers in the commercial world, either. That is why this [succession planning] has got to be kept under review. I think it would be good practice for all industries but it would be a requirement in the financial industry.\" A Prudential spokesman declined to comment. Sir Martin Sorrell has been the boss of WPP since 1985, building the company almost from scratch through a series of acquisitions. There is no sign of Sorrell, who is 70 next year, resigning. But with WPP still doing multiple deals, investors are concerned a successor could struggle to run the company, even though that will not stop some voicing criticism over Sorrell's pay packet at its annual meeting on Wednesday. WPP's annual report said it reviewed 100 of its top people last year as part of its succession planning. Shareholders in Standard Chartered question whether the bank is prepared for when Peter Sands stands down. Richard Meddings, the finance director and long-time heir apparent, leaves at the end of this month. In the struggling grocery sector, Morrisons chairman, Sir Ian Gibson, has said he will leave within a year, raising questions over the future of his chief executive Dalton Philips. Philip Clarke at Tesco faces questions about his future after what some investors think was a badly handled passing of responsibility from Sir Terry Leahy. Marks &amp; Spencer's Marc Bolland needs his three years of heavy investment to start showing returns. Tim O'Toole, the chief executive of FirstGroup, is also under pressure after John McFarlane, his new chairman, criticised the transport company's past strategy. Investors are wrestling with demands from Mike Ashley, the founder of Sports Direct, to be paid a multimillion-pound bonus. Ashley is deputy chairman of the retailer but he is behind its strategy, and the board has indicated it needs to pay him more to keep him. Lack of leadership planning can cause chaos. HSBC erupted into civil war in 2010 when the board refused to promote Michael Geoghegan from chief executive to chairman. Shareholders are applying greater scrutiny after what some see as questionable decisions in recent handovers when long-serving chief executives have stood down. At Burberry, Christopher Bailey, the chief creative officer, took over as chief executive last month with no previous boardroom experience. He replaced Angela Ahrendts, who had been in place for eight years. Experian, the credit checking company, went against governance guidelines by deciding to elevate Don Robert to chairman after more than seven years as chief executive. Robert will take over next month from Sir John Peace. Shareholders were unhappy that Peace was the chairman of Experian, Standard Chartered and Burberry. The NAPF wants more long-term thinking at companies so that departing bosses do not leave their replacements with problems that should have been addressed before. Clarke's defenders say he has had to deal with Sir Terry's legacy of neglecting Tesco's UK business while expanding abroad. Philips at Morrisons has refused to blame his predecessor, M&amp;S's Bolland, but has said Morrisons had no online business or convenience stores when he joined. Bolland has claimed that investment in M&amp;S's stores and online operation was long overdue when he replaced Sir Stuart Rose. Pomroy said: \"As recent examples have demonstrated, the impact of management decisions often come to light post-departure. Ensuring executives are focused on creating a sustainable legacy is vital.\"", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "headline": "FTSE 100 companies face scrutiny on succession planning", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "975", 
      "charCount": "6078", 
      "trailText": "NAPF urges big investors to check leadership plans – an issue for groups including Centrica, Prudential and Tesco", 
      "shortUrl": "https://gu.com/p/3qd2k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:14:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440349402\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403625975037/Sam-Laidlaw-chief-executi-007.jpg\" alt=\"Sam Laidlaw, chief executive of Centrica\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The NAPF has already highlighted leadership questions at Centrica, where Sam Laidlaw, chief executive, is stepping down this year. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/napf-succession-planning-leadership-ftse-100", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T16:41:44Z", 
    "type": "article", 
    "id": "business/2014/jun/24/napf-succession-planning-leadership-ftse-100", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney testifies to parliament on interest rates - as it happened", 
    "fields": {
      "standfirst": "<p><a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a98142e4b0141766af913b\">Closing summary</a></p><p><a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a935abe4b0fbe286a71a84\">Highlights start here</a>.<br></p><p><a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a950b8e4b082a9914c736d\">Carney: Rates will be 'materially below' 5% in three years</a></p><p>Carney: Markets need to adjust to the data</p><p><a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a94815e4b082a9914c7364\">Bank accused of acting like a unreliable boyfriend</a></p>", 
      "body": "<div id=\"block-53a98fb1e4b0797c88095758\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T14:48:41.003Z\">3.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>PS: a former MPC member responds....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/D_Blanchflower/statuses/481448414115155968\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/graemewearden\">@graemewearden</a> i did tell him wages werent going to rise as fast as he predicted....&#10;<a href=\"http://t.co/Tu0uLwj2Rz\">http://t.co/Tu0uLwj2Rz</a>&#10;<a href=\"http://t.co/9GAmLuP5UQ\">http://t.co/9GAmLuP5UQ</a></p>&mdash; Danny Blanchflower (@D_Blanchflower) <a href=\"https://twitter.com/D_Blanchflower/statuses/481448414115155968\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a98142e4b0141766af913b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T14:36:44.043Z\">3.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney's appearance at parliament - what we learned</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ad07a72f-310f-4992-97ae-a7d53f2a800b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403620226747/162db266-7332-4aa7-b412-a9a8bdb2f6b7-460x287.jpeg\" alt=\"Monetary Policy Committee Member Ian McCafferty, Governor of the Bank of England Mark Carney, Deputy Governor of the Bank of England Sir Charles Bean and Monetary Policy Committee Member David Miles.\" width=\"460\" height=\"287\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Today's hearing. Photograph: PA</span> </figcaption> </figure>  <p><b>America's former central bank chief, Alan Greenspan, famously joked that: \"If I seem unduly clear to you, you must have misunderstood what I said.\"</b></p> <p>It sometimes feels like Mark Carney has given Greenspan's wisdom a twist -- saying something clearly, then following it with a surprising change of position. </p> <p>So, having sounded unusually hawkish in his Mansion House speech 12 days ago, this time Carney donned his dovish plumage. </p> <p>• S<b>o, the first thing we learned is that wage growth is weaker than the Bank expected, and that makes an early interest rate rise a little less likely.</b></p> <p>As Carney put it:</p> <blockquote class=\"quoted\"> <p>\"The developments on the wage front suggest to me .... that there has been more spare capacity in the labour market than we previously had thought.\"</p> </blockquote> <p>That point was echoed by the other BoE policymakers, with David Miles in particular saying that there's plenty of slack to mop up. That's why <a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live#block-53a958dde4b082a9914c7377\">the pound fell against the dollar, to $1.697</a>.</p> <p>• <b>Forward guidance gets fuzzier by the day.</b> Mark Carney says the Bank wants traders to watch the data and react accordingly. That sounds terribly like what they used to do when Mervyn King was running Threadneedle Street (<a href=\"http://www.theguardian.com/business/economics-blog/2014/jun/24/mark-carney-forward-guidance-first-anniversary\">see Larry Elliott for more</a>)</p> <p>And the key data to watch will relate to productivity, and real wages (ie, whether earnings outpace inflation).</p> <p>• <b>Carney</b><b> still expects rate rises to be steady, and gradual</b>. <a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a950b8e4b082a9914c736d\"><b>And in three-year's time, they'll still be \"materially\" below 5%, he insisted</b></a>. <br></p> <p>This is the key quote:</p> <blockquote class=\"quoted\"> <p>\"As the economy progresses, the time to normalise interest rates is edging closer, it's coming closer. But what is most relevant is that those adjustments will be to a level of interest rates, through a gradual process that is likely to be materially lower than historic averages.\"</p> <p>\"Particularly with respect to the entrepreneurs and business people ... what's most relevant to those individuals, as for households, is not the timing of the first interest rate move but the expected path of interest rates over the medium term.\"</p> </blockquote> <p>• <b>Unwinding the Bank of England's quantitative easing programme is going to take a long time, and may never be completed.</b> </p> <p><a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a94ac0e4b0aa182837d327\">Carney doesn't expect to start selling any gilts until rates are someway north of 1%</a>. And new rules on financial stability mean the BoE have a good (?) excuse to keep some for a long time after that.<br></p> <p>Monetising the national debt? <a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live#block-53a97821e4b021fba290c5d6\">As Louise Cooper explains, it could all come down to semantics.</a></p> <p>• <b>MPs are starting to have fun at Mark Carney's expense.</b> Andrew Tyrie's scepticism over forward guidance is well known, but it was Pat McFadden MP who sparked chortles in the Wilson Room, dubbing the Bank an \"unreliable boyfriend\".</p> <p>McFadden said:</p> <blockquote class=\"quoted\"> <p>\"We've had a lot of different signals...I mean it strikes me that the Bank's sort of behaving like an unreliable boyfriend.</p> <p>\"One day hot, one day cold, and the people on the other side of the message are left not really knowing where they stand.\"</p> </blockquote> <p><b>A far cry from Mark Carney's billing as \"the outstanding central banker of his generation\" when he was appointed.</b></p> <p>That's all for today. Thanks. <b>GW.<br></b><br></p> </div>   </div> <div id=\"block-53a98a91e4b0797c88095750\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T14:28:20.486Z\">3.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Our economics editor Larry Elliott </b>says the Treasury committee are right to have their doubts about the Bank of England.</p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>As the first anniversary of Carney's arrival at the Bank nears, his main policy initiative – forward guidance – lies dead in the water. His testimony before MPs may have been intended to convey the message that nothing has really changed since the publication of the May inflation report, but in truth he has turned the clock back to the days when the MPC's approach was to assume that the future was unknowable and that the interest-rate decision had to be judged afresh each month.</p> <p>So what then is the difference between monetary policy under Mervyn King and monetary policy under Mark Carney? Apart from the bigger salary and the Canadian accent, not a great deal, it would appear. In the sporting metaphors beloved by both men, they take each game as it comes.</p> </blockquote> <p><i>Ouch</i>.</p> <h2>Here's the full piece: <a href=\"http://www.theguardian.com/business/economics-blog/2014/jun/24/mark-carney-forward-guidance-first-anniversary\">MPs are right to be sceptical of Mark Carney's forward guidance</a></h2> </div>   </div> <div id=\"block-53a986c1e4b021fba290c5ed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T14:10:35.481Z\">3.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Shares are picking up on Wall Street on the back of that decent economic data, </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/statuses/481438641202290688\">  <blockquote class=\"twitter-tweet\"><p>S&amp;P 500 rises to intraday record on upbeat housing, confidence data: <a href=\"http://t.co/s2sAnYrRTd\">http://t.co/s2sAnYrRTd</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/statuses/481438641202290688\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a9848de4b055ab89f096fa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T14:08:20.513Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US consumer confidence and new home sales hit 6-year highs</h2>  <div class=\"block-elements\">  <p><b>Over in America, two pieces of economic data have just added to the growing belief that the US economy is recovering nicely.</b></p> <p>The US consumer confidence index has hit its highest level since January 2008, jumping from <b>82.2</b> last month to <b>85.2</b>.</p> <p>And the number of new home sales has also hit a six-year high, surging by 18.6% to an annual rate of 504,000 new homes in May. </p> <p>That's the highest level since May 2008, and the biggest monthly rise since January 1992.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/481436831410835456\">  <blockquote class=\"twitter-tweet\"><p>Stonking Numbers</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/481436831410835456\">June 24, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/481437517426982912\">  <blockquote class=\"twitter-tweet\"><p>This. RT <a href=\"https://twitter.com/cigolo\">@cigolo</a>: Us Consumer Confidence Index At Highest Since January 2008 <a href=\"http://t.co/mb6s9Nhmro\">pic.twitter.com/mb6s9Nhmro</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/481437517426982912\">June 24, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/clusterstock/statuses/481438203727982592\">  <blockquote class=\"twitter-tweet\"><p>New Home Sales Rise In All Regions <a href=\"http://t.co/ugOt1306d1\">http://t.co/ugOt1306d1</a> <a href=\"http://t.co/Sk8KV6AmzG\">pic.twitter.com/Sk8KV6AmzG</a></p>&mdash; BI: Finance (@clusterstock) <a href=\"https://twitter.com/clusterstock/statuses/481438203727982592\">June 24, 2014</a></blockquote>  </figure>  <p>America's economy does appear to be putting last winter's disruption, which forced its economy into contraction, behind it.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T14:09:53.415Z\">at 3.09pm BST</time></p>  </div> <div id=\"block-53a97bece4b021fba290c5e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T13:31:01.462Z\">2.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The ever-magisterial Andrew Tyrie, who chairs the Treasury committee, has now issued a response to today's hearing appearance.</b></p> <p>And he sounds less than impressed with Mark Carney -- suggesting that the Bank needs to be clearer about when the governor is flying solo, and when he's representing the monetary policy committee:</p> <p>Tyrie says:</p> <blockquote class=\"quoted\"> <p>“In the space of a few minutes, the Governor confirmed that his remarks on interest rates at the Mansion House both reflected his personal views and commanded the unanimous support of the MPC.</p> <p>“We have already had two versions of forward guidance, and several further pieces of signalling.</p> <p>“MPC members should be encouraged to give their views. We will need greater clarity, in future, on whether their remarks, including those of the Governor, are made in a personal capacity or on behalf of the MPC.”</p> </blockquote> <p>(<a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live#block-53a9439ce4b082a9914c735d\">those remarks were covered here</a>)</p> </div>   </div> <div id=\"block-53a97821e4b021fba290c5d6\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T13:22:20.211Z\">2.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why the Bank might not unwind QE</h2>  <div class=\"block-elements\">  <p><b>Analyst Louise Cooper </b>has provided a handy chart, showing how the Bank of England's balance sheet changed since launching its £375bn bond-buying quantitative easing programme.</p> <p>QE is shown in red, while the amount of money banks place with the BoE on deposit (on top of the legal minimum) is in blue. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9e2b2b8b-c4c5-4486-a556-7c81eecb6633\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403615342721/fd9ee300-9bcf-4201-9502-29793416eec1-460x301.jpeg\" alt=\"The Bank of England balance sheet\" width=\"460\" height=\"301\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England balance sheet Photograph: /Louise Cooper</span> </figcaption> </figure>  <p>It shows that, as the BoE bought gilts from commercial banks with new money, most of the proceeds were then returned to the BoE on deposit. Only £100bn escaped the banking sector to stimulate the real economy.</p> <p><b>That feels like an argument against doing QE at all! Especially as the 'stimulus effect' hasn't reached wage packets, and has instead pushed up asset prices.</b></p> <p>But it's also an argument for not worrying too much about reversing QE, as the \"cumulative balance sheet\" hasn't really changed. Or at least</p> <p>Louise explains:</p> <blockquote class=\"quoted\"> <p>The BofE has bought £375bn of gilts and so is owed that amount by the government. But the BofE now owes the banking system an additional £275bn. So net net, the bank's balance sheet has only expanded £100bn. The maturity has changed in that it <strong>owns</strong> longer dated gilts but <strong>owes</strong> overnight money to banks. But the BofE can probably ignore this. </p> <p>This argument has the added benefit is that it is quite complex and so will be difficult to explain. So the British public may just ignore it. The Bank of England has come up with a reason to not reverse QE, not sell the £375bn of gilts back to the market. And its critics will point out that this is monetising debt. And so it becomes a complicated argument of semantics which most of the population will not bother to try and understand. Perfect politically.</p> </blockquote> <p><i>Especially with one third of the national debt sitting in the Bank's electronic vaults....</i></p> </div>   </div> <div id=\"block-53a96e2de4b0797c88095710\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T12:48:00.541Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Pat McFadden's joke about the Bank of England <a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a94815e4b082a9914c7364\">acting like an \"unreliable boyfriend\"</a> by changing its guidance on interest rates so often has got plenty of attention.</b></p> <p>But is it really fair? ITV's Richard Edgar suggests that Mark Carney is a little misunderstood:</p> <blockquote class=\"quoted\"> <p>Sterling took a knock as he spoke, falling 0.3 per cent against the dollar. His words seem to imply rates aren't about to rise imminently after all.</p> <p>Confused? You're not alone. But take heart: Mr Carney thinks we're all missing the point.</p> <p>\"What matters is not the timing but the path of interest rates ... which [we have] indicated will be gradual and limited.\"</p> <p>Or to put it another way, it should be no surprise that the era of record low interest rates is coming to an end but when the rates do rise it will be in little steps.</p> <p>Not so much an unreliable boyfriend as a rather complicated one, perhaps.</p> </blockquote> <h2>More here: <a href=\"http://www.itv.com/news/2014-06-24/is-mark-carney-really-the-unreliable-boyfriend-of-monetary-policy/\">Is Mark Carney really the 'unreliable boyfriend' of monetary policy?</a></h2> </div>   </div> <div id=\"block-53a96d14e4b0141766af911c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T12:24:40.611Z\">1.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Eimear Daly also warns that the UK recovery could come to a shuddering halt if the Bank of England botches the job and raises rates too fast (<a href=\"http://t.co/zRGge3Ecjr\">here's why</a>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/monexeurope/statuses/481381359274196992\">  <blockquote class=\"twitter-tweet\"><p>What do the <a href=\"https://twitter.com/hashtag/UK?src=hash\">#UK</a> recovery and the movie Speed have in common? <a href=\"http://t.co/zRGge3Ecjr\">http://t.co/zRGge3Ecjr</a> <a href=\"http://t.co/Tl8Pa2Abph\">pic.twitter.com/Tl8Pa2Abph</a></p>&mdash; Eimear Daly (@monexeurope) <a href=\"https://twitter.com/monexeurope/statuses/481381359274196992\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a96b25e4b0141766af9115\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T12:20:28.287Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Eimear Daly, </b>head of market analysis at <b>Monex Europe</b>, says Mark Carney was clearly more dovish than expected, in another u-turn by the governor.</p> <blockquote class=\"quoted\"> <p>\"The Bank of England’s testimony to the Treasury Select Committee left money markets reeling from yet another whipsaw in policy outlook. After suggesting that rate hikes may happen sooner than expected in his Mansion House speech, Carney shocked the market with a far more dovish performance.</p> </blockquote> <p>Today's hearing showed clear confusion within the Bank of England over when it should start raising borrowing costs, she adds:</p> <blockquote class=\"quoted\"> <p>The MPC members grappled to explain the contradiction between robust employment gains and strong nominal growth rates versus weak wages growth and benign inflation.</p> <p>The testimony shows that it is the top officials in the Bank that are the doves, and the rest of the Committee who are hawks.</p> <p>“Despite recognising that the UK economy has a lot more momentum than previously thought, Carney cannot shake the inconsistency of weak wage growth, which he believes proves the existence of spare capacity in the UK economy and justifies later rate rises.</p> </blockquote> </div>   </div> <div id=\"block-53a9691ae4b021fba290c5ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T12:04:28.086Z\">1.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Hungary's central bank just followed Turkey's lead, and cut interest rates.</b></p> <p>It trimmed 10 basis points (0.1%) off base rate, to a new record low of 2.3%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/481406464708608000\">  <blockquote class=\"twitter-tweet\"><p>*HUNGARIAN CENTRAL BANK LOWERS BENCHMARK RATE TO 2.30%</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/481406464708608000\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a967b5e4b0141766af910f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T12:02:29.127Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>It's time for traders to \"take the stabilisers\" off, reckons RBC Capital Markets</b>.</p> <p>They believe Mark Carney's message today is that investors must recognise that the BoE will respond to data, and follow suit.</p> <p>RBC writes:</p> <blockquote class=\"quoted\"> <p>When the MPs finally got round to asking Governor Carney about the motivation behind his famous comment in the Mansion House speech that the first rate hike \"could happen sooner than markets currently expect\" it became clear that it wasn't because he has already decided that rates will go up before the end of 2014....</p> <p>Both he and the rest of the Committee feel as though markets haven't been responsive enough to recent stronger data on the economy. </p> <p>For all the critisicms of forward guidance the Governor appears to be feeling the need to remind markets that in the post-threshold guidance world, the formulation of market rate expectations should be more sensitive to volatility in the data than it has been.</p> </blockquote> </div>   </div> <div id=\"block-53a9643ce4b021fba290c5ac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T11:54:02.044Z\">12.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Chris Williams, CEO of Wealth Horizon, </b>isn't convinced by Mark Carney's claim that the public have embrace the forward guidance:</p> <blockquote class=\"quoted\"> <p>: “Despite its protestations, the Bank of England has significantly overestimated the level of clarity that the market and consumers have on its strategy around interest rates.</p> </blockquote> <p>Williams also questioned whether the UK public can really be expected to focus on the \"medium term\", rather than fixating on when that first rate rise will come:</p> <blockquote class=\"quoted\"> <p>\"The Governor has asked the country to focus on the medium rather than the short term. Yet, markets can expect volatility when rates start to climb and the average mortgage repayment could rise by hundreds of pounds a year. So, understandably, retail investors and homeowners are unlikely to focus on the medium term when even in the short term any rate rise will have a significant impact for them.</p> <p>\"These concerns need to be addressed. We need to ensure clarity of expectations, something that the TSC was asking for, but I'm not sure that is what the country is getting.\"</p> </blockquote> </div>   </div> <div id=\"block-53a96085e4b00dd91e862438\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T11:30:09.335Z\">12.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>So, did Mark Carney deliver a hawkish appearance, or a dovish one? </p> <p><b>Howard Archer, chief economist at IHS Global Insight</b>, reckons the governor and colleagues were actually \"pretty balanced\", on the question of when rates might rise.</p> <blockquote class=\"quoted\"> <p>Mr. Carney stressed that the decision on when interest rates will start to rise will be driven by the data over the coming months and stated that he expected market expectations to move in line with the data. He indicated that his Mansion House speech when he said that interest rates “could happen sooner than markets currently expect” was aimed at correcting market belief that there was only around a 15% probability that interest rates would rise before the end of this year.</p> <p>Mr. Carney observed that the recent very low earnings growth data could be a sign that there was more slack in the labour market than the MPC had previously thought but he balanced this by observing that the economy looks to have more momentum than had been expected.</p> </blockquote> </div>   </div> <div id=\"block-53a95f3fe4b0fbe286a71ab6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T11:24:41.468Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Reaction to the Treasury committee hearing is flooding in.</b></p> <p>Alastair Winter, chief economist at Daniel Stewart &amp; Co, says that today's session shows that Mark Carney was deliberately sending a signal to the markets in his Mansion House speech (<a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a944a3e4b082a9914c735f\">see 10.33am for details</a>)</p> <p>He tells me:</p> <blockquote class=\"quoted\"> <p>I agree, Carney knows what reactions he will get!...A showman &amp; politician: </p> </blockquote> <p>Winter expects that the first rate hike will come in November or December.</p> </div>   </div> <div id=\"block-53a95cfee4b00dd91e862431\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T11:20:06.735Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Breaking away from Mark Carney briefly</b> - Turkey's central bank has just cut one of its interest rates, for the first time since dramatically hiking borrowing costs in January.</p> <p>The bank cited \"an improvement in global liquidity conditions\" as it trimmed its one-week repo rate by 75 basis points to 8.75%.</p> <p>It left the other rates unchanged - despite pressure from the Turkish government to reverse the rate hikes imposed five months.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/481392844385824768\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Turkey?src=hash\">#Turkey</a>&#39;s benchmark 2-yr bonds at 8.38% after rates decision, lira extends rally to 0.46% against the dollar to 2.1277 per $ ~<a href=\"https://twitter.com/wsjemre\">@wsjemre</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/481392844385824768\">June 24, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/statuses/481392547034824704\">  <blockquote class=\"twitter-tweet\"><p>Turkey will have just one waffer-thin mint, please.</p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/statuses/481392547034824704\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a958dde4b082a9914c7377\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T11:10:59.508Z\">12.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The pound fell back against the US dollar during Mark Carney's testimony, losing about 0.35 of a cent to $1.699.</b></p> <p>Sterling weakened after Mark Carney suggested (<a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a93adde4b0fbe286a71a8b\">at 9.48am</a>) there is more spare capacity in the economy than the MPC thought, after the latest unemployment data shows weak wage growth.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9bbe0f63-d04b-44c4-b750-06c79f38f4aa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403608218851/a2735f44-30c0-4984-a70e-5b123f8b16e1-460x287.png\" alt=\"Pound vs US dollar today\" width=\"460\" height=\"287\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs US dollar today. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>He said:</p> <blockquote class=\"quoted\"> <p>\"The developments on the wage front suggest to me .... that there has been more spare capacity in the labour market than we previously had thought.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T11:11:46.216Z\">at 12.11pm BST</time></p>  </div> <div id=\"block-53a95566e4b0aa182837d336\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:41:14.321Z\">11.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And finally, <b>David Miles </b>tried to play down the speculation over when interest rates might rise -- saying that the chatter about whether the first hikes come in November, or next March, is \"largely noise\".</p> <p><b>And that's the end of the session - I'll pull together the key points, and reaction, now.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T10:41:19.805Z\">at 11.41am BST</time></p>  </div> <div id=\"block-53a95553e4b0aa182837d335\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:39:18.534Z\">11.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/misspipkelly/statuses/481380802711027712\">  <blockquote class=\"twitter-tweet\"><p>Three year horizon: rates will still be materially below 5%. <a href=\"https://twitter.com/hashtag/Carney?src=hash\">#Carney</a></p>&mdash; miss pip kelly (@misspipkelly) <a href=\"https://twitter.com/misspipkelly/statuses/481380802711027712\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a950b8e4b082a9914c736d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:36:52.810Z\">11.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney: UK interest rates will be &quot;materially below 5%&quot; in three years</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-67cb54b3-f19e-4af2-8cf4-2a7d920ca3ad\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403605533348/7ca0b78c-96c8-4d48-ab66-a3949bba43ae-368x420.jpeg\" alt=\"Governor of the Bank of England Mark Carney.\" width=\"368\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: PA</span> </figcaption> </figure>  <p><b>Mark Carney has p</b><b>redicted that UK interest rates will still be \"materially\" below 5% in three year's time.</b></p> <p>The Bank of England governor made the prediction as he defended his forward guidance on interest rates (<i>again</i>).</p> <p>He told the Treasury Committee that the various iterations of forward guidance has helped underpin the recovery, which has been the strongest in the G7.<br></p> <p>The priority now is to turn \"a successful recovery is turned into a durable and balanced expansion\", says Carney. </p> <p>And looking ahead, he predicted:</p> <blockquote class=\"quoted\"> <p>If you look out to a three-year horizon my personal view is they will still be materially below historical averages, that is materially below the 5% historical average, because there are huge forces that are still operating on this economy.</p> </blockquote> <p><b>And he goes on to name several forces, including:</b><br></p> <ul> <li>The weakness of Europe<br></li> <li>the repair of public balances</li> <li>the \"weight of debt\" within British households<br></li> <li>and the changes taking place within the UK's financial system after the great recession<br></li> </ul> <p>As Carney puts it:<br></p> <blockquote class=\"quoted\"> <p>All those factors will influence the medium-term path of interest rates.</p> </blockquote> <p>He was responding after Andrew Tyrie, committee chairman, accused the governor of some fluctuating guidance in his 11 months in office. </p> <p>Carney insisted he had been consistent, and helped to deliver the recovery.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/angelamonaghan/statuses/481380432039387136\">  <blockquote class=\"twitter-tweet\"><p>Tyrie to Carney: We&#39;ve had quite a lot of guidance, not all pointing in same direction.Carney to Tyrie: MPC has been consistent in approach.</p>&mdash; Angela Monaghan (@angelamonaghan) <a href=\"https://twitter.com/angelamonaghan/statuses/481380432039387136\">June 24, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Simon_Nixon/statuses/481380576285716480\">  <blockquote class=\"twitter-tweet\"><p>Tyrie suggests Carney flip-flopping is undermining credibilty, Carney responds by taking credit for the UK recovery.</p>&mdash; Simon Nixon (@Simon_Nixon) <a href=\"https://twitter.com/Simon_Nixon/statuses/481380576285716480\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a94f72e4b00dd91e86241e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:19:28.118Z\">11.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney declines to say whether there's \"a growing housing crisis in London\" -- as the Bank's <b>Financial Policy Committee </b>is announcing its latest decisions on Thursday.</p> <p><i>But you're a Londoner, governor....</i></p> <p>Yes, one of 10 Londoners on the FPC, says Carney, playing his purdah card.</p> <p>But he does then point out that the lack of supply, relative to demand, is a key dynamic in the housing market.</p> </div>   </div> <div id=\"block-53a94dfee4b082a9914c736a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:14:01.413Z\">11.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>MPC member David Miles</b> also argues that the Bank of England might well hold onto some of the gilts it bought via QE during the crisis.</p> <p>That's partly because of new rules that mean the BoE's balance sheet should be higher than before the crisis, Miles says.</p> <p><b>Hang on, says Stuart Hosie MP</b>. When you launched QE, you told us that it would be temporary, and reversed, so you weren't imply printing new money. Now it sounds like you've changed policy.</p> <p><i>Is this a policy change, or a pragmatic tweaking?</i></p> <p>Carney also cited new rules on financial stability which mean commercial banks need to hold more reserves, and thus the Bank of England does too. But if we don't unwind QE fully, it's because of reasons of financial stability, not monetary stimulus, he says.....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T10:15:25.641Z\">at 11.15am BST</time></p>  </div> <div id=\"block-53a94ee0e4b082a9914c736c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:11:46.068Z\">11.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Louiseaileen70/statuses/481376851550814208\">  <blockquote class=\"twitter-tweet\"><p>Way away from getting out of QE. Carney &quot;rates need to be high enough to allow us to cut if needed whilst unwinding QE&quot;.</p>&mdash; Louise Cooper (@Louiseaileen70) <a href=\"https://twitter.com/Louiseaileen70/statuses/481376851550814208\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a94d10e4b00dd91e862418\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:07:52.101Z\">11.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>John Thurso MP</b> also asks about the issue of unwinding the quantitative easing bond-buying programme.</p> <p>He reminds Charlie Bean (<i>or is it Sir Charlie? Bean says he doesn't care really</i>) about a recent speech he gave, warning that there could be 'potholes' on the road to normalisation.</p> <p>Does that mean that the Bank could simply keep all £375bn of gilts in its vaults forever? (<i>having mopped up a third of the national debt with newly created money</i>)</p> <p>Bean flags up the danger that unwinding QE could potentially mean that commercial banks could become stuffed with gilts, and then forced to ditch them on the market.</p> </div>   </div> <div id=\"block-53a94cdbe4b0fbe286a71a9f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:03:29.183Z\">11.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There's likely to be an increase in volatility as UK monetary policy returns to normal, Carney predicts.</p> </div>   </div> <div id=\"block-53a94ac0e4b0aa182837d327\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T10:00:04.413Z\">11.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: QE won't be unwound until interest rates are above 1%</h2>  <div class=\"block-elements\">  <p>Onto the issue of when the Bank might start to unwind its QE programme, under which it bought £375bn of UK gilts (government bonds). Another crucial challenge facing the BoE as the economy returns to normal.</p> <p><b>David Ruffley MP</b> points out that Bank recently said that the asset purchase scheme won't be reduced until interest rates have reached a level from where they could be cut.</p> <p><i>Does that mean over 1%?</i></p> <p>Carney declines to be too specific, but yes, <b>his personal view is that rates would have to be higher than 1% before QE is unwound.</b></p> <p><b>Incidentally -- Toby Nangle, fund manager at City firm Catalyst,</b> has just written a fascinating blog post about the whole issue of QE. </p> <p>He suggests there's an argument that the BoE should sell some long-dated government bonds before raising rates.</p> <p>It's here.</p> <h2><a href=\"http://principlesandinterest.wordpress.com/2014/06/23/monetary-transmission-mechanisms-who-cares-me-actually/\">Monetary transmission mechanisms – who cares? (Me actually)</a></h2> </div>   </div> <div id=\"block-53a94937e4b0aa182837d325\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:52:36.098Z\">10.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>A question about the impact of rate rises on mortgages holders.</b></p> <p><i>Does Carney agree with the Office for Budget Responsibility, which warned that 24% of Britain's 11 million mortgage holders would have to increase their income, cut their spending or refinance their loan if interest rates rise by 2.5%?</i></p> <p>Carney cautions that he's not sure that the spread (between the rates that banks borrow and lend) will narrow as interest rates rise. <b>And that could mean that more than 24% of mortgage-holders would be affected.</b></p> </div>   </div> <div id=\"block-53a9495fe4b0fbe286a71a96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:48:18.562Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/481372549482557440\">  <blockquote class=\"twitter-tweet\"><p>Ah yes. Avoid. RT <a href=\"https://twitter.com/SvenjaODonnell\">@SvenjaODonnell</a>: TSC&#39;s McFadden says BOE behaving like an &quot;unreliable boyfriend&quot; on communication</p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/statuses/481372549482557440\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a94815e4b082a9914c7364\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:47:24.245Z\">10.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Quote of the Day! </b>Pat McFadden accuses the Bank of acting like an \"unreliable boyfriend\" by changing its message on forward guidance. </p> <p>One day you're hot, the next day you're cold, McFadden says -- not a recipe for a strong relationship.</p> <p><b>Carney rejects the suggestion he's acting like a rotter.</b><br></p> <p>Speak to businesses around the country, and they'll say that they understand that rates will be \"limited and gradual\". </p> <p>And they are likely to peak at \"historically low\" levels.</p> <p>But after years of record low rates, people cannot assume they will be frozen forever.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVRichard/statuses/481371819321339905\">  <blockquote class=\"twitter-tweet\"><p>Carney blowing hot and cold on rates - he&#39;s just been accused by MP <a href=\"https://twitter.com/patmcfaddenmp\">@patmcfaddenmp</a> of being &quot;an unreliable boyfriend&quot;</p>&mdash; Richard Edgar (@ITVRichard) <a href=\"https://twitter.com/ITVRichard/statuses/481371819321339905\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a947a1e4b0aa182837d322\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:42:41.657Z\">10.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>But has forward guidance actually achieved clarity of expectations?</i></p> <p>Carney claims it has. When he goes around the country, he sees that businesses and households understand his message.</p> <p>And that is that \"the time to normalise interest rates is edging closer\" as the economic recovery progresses, but it will be gradual and only occur when spare capacity has been cut.</p> </div>   </div> <div id=\"block-53a946c2e4b00dd91e86240a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:40:40.811Z\">10.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Pat McFadden MP takes us back to last August</b> - Mark Carney's honeymoon, when he announced forward guidance. <i>Was the MPC unanimously behind him then, in predicting rates wouldn't rise until 2016?</i></p> <p>Carney says that Martin Weale had reservations (which came out in last year's minutes), and defends forward guidance.</p> <p>With hindsight, in August we were \"more right than most\" in our growth predictions, but we expected productivity to rise more than it did.</p> <p>The welcome consequence is that unemployment rose (as firms took on more staff rather than squeezing more out of their existing staff). But it does mean there is still spare capacity to be mopped up.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T09:41:46.621Z\">at 10.41am BST</time></p>  </div> <div id=\"block-53a9461ae4b0aa182837d320\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:36:51.394Z\">10.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sir Charlie Bean gets a curveball -- does he approve of Mark Carney's antics at Mansion House?</p> <p>Bean declines to give a view on whether the speech was advisable - the governor is entitled to act as he sees fit</p> <p>But he does hammer home the point about making the markets change their view -- the MPC was surprised that financial markets didn't appear to fully reflect the 'economic and geopolitical' uncertainties.</p> </div>   </div> <div id=\"block-53a944a3e4b082a9914c735f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:33:07.714Z\">10.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney: Mansion House speech was meant to make markets adjust to the data</h2>  <div class=\"block-elements\">  <p><b>Jesse Norman MP</b> suggests that market-moving news such as the Mansion House speech ought to occur in a more formal way? (ie, through the MPC minute). Did Carney expect the reaction?</p> <p>Carney says that everything a G7 central bank governor does is potentially market-moving - he learned that in Canada.</p> <p><i>So what were you trying to do at Mansion House?<br></i></p> <p><b>We wanted the market to adjust to the data, just as we adjust to the data. We were surprised that it hadn't adjusted, Carney says.</b></p> <p><i>So you were trying to tighten the markets?</i></p> <p>A market that moves around based on the data is a healthy thing. So as the data changes, the market path of the likely future path of interest rates should change, Carney explains.</p> <p><b>In other words - he knew exactly what he was doing.</b></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVRichard/statuses/481368643109138432\">  <blockquote class=\"twitter-tweet\"><p>It was the intended consequence of your speech to change expectations about the first move on interest rates, Carney is asked: &quot;Absolutely&quot;</p>&mdash; Richard Edgar (@ITVRichard) <a href=\"https://twitter.com/ITVRichard/statuses/481368643109138432\">June 24, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Josh_CityIndex/statuses/481368281941827584\">  <blockquote class=\"twitter-tweet\"><p>Carney&#39;s no fool. He knew exactly what he was doing at Mansion House.  <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a> <a href=\"https://twitter.com/hashtag/Carney?src=hash\">#Carney</a></p>&mdash; Joshua Raymond (@Josh_CityIndex) <a href=\"https://twitter.com/Josh_CityIndex/statuses/481368281941827584\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a943e9e4b0fbe286a71a8f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:27:31.759Z\">10.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Tyrie asks Ian McCafferty if he was consulted about the Mansion house speech - after all, if did move the markets (<i>just as the World Cup kicked off, too</i>)</p> <p>McCafferty says he was consulted, and that the speech was consistent with the latest data the MPC had examined.</p> <p><i>How about David Miles?</i></p> <p>Miles says the speech represented Mark Carney's views, but doesn't express any concerns</p> </div>   </div> <div id=\"block-53a9435de4b0fbe286a71a8e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:24:47.515Z\">10.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Onto the Mansion House speech.</b></p> <p>Andrew Tyrie asks whether the warning that interest rates might rise sooner than expected was the governor's view, or the Monetary Policy Committee's</p> <p><b>It was my speech, Carney replies, therefore my views.</b> But it was also consistent with the MPC's last meeting, when they expressed surprise that the market weren't pricing in a higher chance of a rate rise this year.</p> </div>   </div> <div id=\"block-53a9439ce4b082a9914c735d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:24:01.493Z\">10.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0c4e81c9-8728-47e6-a8ae-16177c295c50\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403601819249/ee72027d-b7f2-4907-8813-19cae01b3f62-460x276.png\" alt=\"Treasury select committee chair Andrew Tyrie, 24 June 2014\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Treasury select committee chair Andrew Tyrie, 24 June 2014. Photograph: /Parliament TV</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a9421ae4b082a9914c735c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:22:30.884Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>John Mann MP pushes the witnesses about wage growth - and questions whether the Bank's data is correct.</b><br></p> <p>Charlie Bean says there are signs of above-inflation pay rises in parts of the economy, such as construction, but they're still isolated.</p> <p>Mann then says that employers in HIS constituency of Bassetlaw, in Nottinghamshire, repot that they are agreeing pay rises of 3.6% to 3.7%.</p> <p><b>That's much higher than the average weekly earnings data.</b></p> <p>Bean suggests that the difference is partly because private sector firms are offering pay rises higher than in the private sector.</p> </div>   </div> <div id=\"block-53a941a7e4b082a9914c735a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:17:08.452Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another point regarding rebalancing the UK economy -- David Miles cites Britain's reliance on Europe as an export market as a reason why the recovery was slow; building up our sales to the Middle East, say, will take many years.</p> </div>   </div> <div id=\"block-53a93fdee4b0aa182837d317\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:15:45.068Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-876e0200-a127-4f08-8d14-51162c230f06\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403600861574/9fd7a10b-0b0e-4007-9bcf-ac7bda47228b-bestSizeAvailable.png\" alt=\"Treasury select committee, 24 June 2014\" width=\"435\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MP George Mudie at the Treasury select committee, 24 June 2014 Photograph: /Parliament TV</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a94130e4b0aa182837d319\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:15:12.949Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Steve Baker MP </b>then suggests that the Bank of England should raise interest rates now, if the UK is serious about rebalancing from consumption to investment.</p> <p>Carney doesn't look convinced -- he says rates will rise when the economy is strong enough to merit higher borrowing costs, rather than as a tool to reshape it.</p> </div>   </div> <div id=\"block-53a9402ee4b082a9914c7358\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:13:10.510Z\">10.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Steve Baker MP</b>, the newish boy on the committee, asks Carney whether the recovery is slowed by the fact that neither labour nor capital are homogonous (<a href=\"http://www.encyclopedia.com/doc/1O88-labourmarketsegmentation.html\">ie, you can't simply shift them from one part of the economy to another</a>)</p> <p>Carney agrees that it's true, but says there are many challenges in rebalancing the economy.</p> <p>And Charlie Bean agrees that the process of \"creative destruction of capital\" has been less rapid after the last recession because the Bank cut interest rates so low (ie, 'zombie firms have been able to keep operating)</p> </div>   </div> <div id=\"block-53a93ec2e4b0aa182837d316\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:08:56.722Z\">10.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>How much progress have we made towards rebalancing the UK economy, asks George Mudie?</i></p> <p>Carney says some progress has been made -- the recovery is less dependent on consumer spending, and there are signs that business investment is on the rise.</p> <p>The recovery is more balanced than before, but the job isn't completed.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rens_beck/statuses/481362138041434113\">  <blockquote class=\"twitter-tweet\"><p>Some Signs Productivity May Begin To Pick Up Says Carney</p>&mdash; rens_beck (@rens_beck) <a href=\"https://twitter.com/rens_beck/statuses/481362138041434113\">June 24, 2014</a></blockquote>  </figure>  <p>Mudie moves into the net --<i> where is the evidence that the UK is actually rebalancing more towards industry? </i></p> <p>Competitiveness in manufacturing is determined by several factors, Carney says, and the BoE does not have a GDP share target for any section of the economy.<br></p> <p>He also cautions that the strength of the pound is not, yet, matched by improvements in competitiveness.</p> </div>   </div> <div id=\"block-53a93ebbe4b082a9914c7355\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:02:53.648Z\">10.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVRichard/statuses/481361608275677185\">  <blockquote class=\"twitter-tweet\"><p>After all the excitement about an imminent rise in rates, Carney tells committee of MPs that the data on wages is still weak[so no need yet?</p>&mdash; Richard Edgar (@ITVRichard) <a href=\"https://twitter.com/ITVRichard/statuses/481361608275677185\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a93df9e4b0aa182837d315\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T09:01:06.089Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Brooks Newmark MP</b> asks Carney about the \"acceleration\" in wage growth recently.</p> <p>That's not the case, the governor replies.</p> <p>The Bank \"expects\" real earnings to grow later this year. The pick-up in wages could be about to happen.</p> <p><b>But there has not been an acceleration in earnings growth yet, Carney insists.</b></p> </div>   </div> <div id=\"block-53a93da3e4b0fbe286a71a8c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:59:16.667Z\">9.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney tells MPs: Rate rises will be limited and gradual</h2>  <div class=\"block-elements\">  <p><b>Mark Carney spells out the Bank's view of how, and when rates will rise.</b></p> <p>The timing of the first rate rise will be driven by the data, and the rises will be limited and gradual, he says.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T08:59:25.065Z\">at 9.59am BST</time></p>  </div> <div id=\"block-53a93d03e4b00dd91e8623fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:58:08.897Z\">9.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Brooks Newmark MP homes in on one worry -- that Britain, with its fast-growing economy, could be heading for a capacity squeeze if there is less slack in the labour market than expected.</b></p> <p>Carney says the MPC believes there is still spare capacity in the economy, mainly in the labour market, which needs to be absorbed before the Bank starts to normalise interest rates.<br></p> <p><i>So could that include people working part time who'd like to shift to work full time?</i></p> <p>Exactly, Carney replies. There's spare capacity because people want to work more hours.</p> </div>   </div> <div id=\"block-53a93c55e4b0aa182837d314\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:55:15.730Z\">9.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>What's the Bank's assessment of the equilibrium level of the unemployment rate?</i></p> <p>Carney says it could well be lower than previously thought -- perhaps 6% to 6.5%, but then he cites work suggesting it could be as low as 5.5% to 5.75%.</p> <p>The unemployment rate fell to 6.6% in the February-April quarter.</p> </div>   </div> <div id=\"block-53a93b82e4b082a9914c7351\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:52:32.098Z\">9.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ian McCafferty says it's hard to be too precise about the amount of spare capacity in the UK economy.</p> <p>And David Miles says he believes there is still a \"significant degree\" of spare capacity.</p> <p>Over to Sir Charlie -- who says we must resist \"spurious\" precision in assessing how much slack remains to be mopped up as the economy grows.</p> <p><b>But he does believe that real wages will pick up later this year as the labour market tightens and growth continues.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T08:53:27.535Z\">at 9.53am BST</time></p>  </div> <div id=\"block-53a93be7e4b0aa182837d312\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:51:38.881Z\">9.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney adds that the weak wage growth needs to be balanced against stronger than expected growth figures.</p> <p>(<i>ie, the economy is expanding faster than we thought, but people aren't feeling it in their pay packets</i>)</p> </div>   </div> <div id=\"block-53a93bb0e4b082a9914c7352\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:49:56.484Z\">9.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-be7906d7-ab8b-42c2-ad76-0c234608f474\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403599791733/93b6fa11-576c-49a3-9cc7-aca76a7d04d4-bestSizeAvailable.png\" alt=\"Professor David Miles on spare capacity in the economy\" width=\"435\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Professor David Miles on spare capacity in the economy Photograph: /Parliament TV</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a93adde4b0fbe286a71a8b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:48:52.588Z\">9.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Andy Love MP asks what the latest labour market figures, showing real wages <b>still falling</b>, means for the state of the economy.</p> <p>Carney says that, if all else is equal, that suggests there's more spare capacity than he thought (but all else is never equal)</p> </div>   </div> <div id=\"block-53a939f4e4b0fbe286a71a89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:45:58.151Z\">9.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Onto business... Tyrie asks for Mark Carney's view on the productivity puzzle, as to why the UK economy hasn't recovered more of its lost productivity.</b></p> <p>The governor says that the productivity gap, compared to the pre-crisis trend, is probably 16 percentage points. About 4 percentage points is down to mis-measurements.</p> <p>Another reason is that R&amp;D isn't treated as investment (but will be soon).</p> <p>The bank is trying to do a better job of capturing how much value is added by the service sector.</p> <p>And Carney says that the drop in North Sea oil and gas output, and the hit taken by the City in the crisis, are also factors.</p> <p><b>That leaves an unexplained quarter of lost productivity though.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T08:46:16.613Z\">at 9.46am BST</time></p>  </div> <div id=\"block-53a93a4ae4b0fbe286a71a8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:43:58.506Z\">9.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-7f8ca0fc-9033-499a-a08e-3b4eb4252d9a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403599432927/10e1800b-33c7-4f3a-811a-b0ab074977f8-460x276.png\" alt=\"Mark Carney discussing the productivity gap\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney discussing the productivity gap Photograph: /Parliament TV</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a9397fe4b0fbe286a71a88\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:42:14.907Z\">9.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>But there's a sting in the tail! Tyrie says the committee wants senior people who leave the Bank of England to write a 'valedatory' note, on what they learned at the BoE, and lessons for their successors.</p> <p>Bean says he'd be willing to do that, after an 'air gap' to collect his thoughts.</p> <p><i>How long?</i></p> <p>A year, Bean suggests.</p> <p>We can live with that, says Tyrie.</p> </div>   </div> <div id=\"block-53a939abe4b0aa182837d30c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:41:20.827Z\">9.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-35357420-9ee0-4c66-83be-afc811cb57fa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403599274079/7ee47a1a-82ee-4265-8450-9a59aaac8c53-460x276.png\" alt=\"Treasury select committee, 24 June 2014\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Treasury select committee, 24 June 2014 Photograph: /Parliament TV</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a9393ee4b00dd91e8623fb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:40:19.641Z\">9.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Andrew Tyrie starts the session by a tribute to \"Sir Charlie\" Bean, who is leaving the bank this summer.</b></p> <p>You've been a top-flight public servant for the bank and the country, Tyrie says, blending loyalty and independence. Not always easy.</p> </div>   </div> <div id=\"block-53a936cbe4b082a9914c734a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:38:53.498Z\">9.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England governor Mark Carney begins testifying to parliament</h2>  <div class=\"block-elements\">  <p><b>And we're off, in the Wilson Room of Portcullis House</b>.</p> <p>Mark Carney is taking his seat before the Treasury Committee, alongside deputy governor Sir Charles Bean, and MPC members David Miles and Ian McCafferty.</p> </div>   </div> <div id=\"block-53a93856e4b082a9914c734d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:36:01.617Z\">9.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>Still waiting for the session to begin - often, MPs have a short private meeting before their guests arrive.</i></p> </div>   </div> <div id=\"block-53a935abe4b0fbe286a71a84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:25:09.435Z\">9.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.parliamentlive.tv/Main/Player.aspx?meetingId=15601\">You can watch the session here, on Parliament Live</a> (right-click to open it in a new tab)</p> </div>   </div> <div id=\"block-53a934d6e4b00dd91e8623f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:20:40.378Z\">9.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/481349158667042816\">  <blockquote class=\"twitter-tweet\"><p>Which Carney will we get today? Inflation Report Dove or the Mansion House Hawk?</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/481349158667042816\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a93353e4b0fbe286a71a81\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:16:21.922Z\">9.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Some questions for Dr Carney</h2>  <div class=\"block-elements\">  <p>So...what might the MPs ask Mark Carney and colleagues? Here's a few ideas:</p> <p><b>1) </b>What was he trying to achieve at the Mansion House 12 days ago, when he warned that the first rate rise could come sooner than the markets expect?</p> <p><b>2) </b>What changed between May's inflation report, when Carney still appeared dovish, and the Mansion House speech?</p> <p><b>3) </b>Could he please define Forward Guidance today - under what conditions could interest rates start to rise?</p> <p><b>4) </b>Does the rest of the MPC still support forward guidance? (<i>a question best directed to Charlie Bean, Ian McCafferty and David Miles too</i>)</p> <p><b>5) </b>How would conditions in the UK be different if he <b>hadn't</b> pledged to leave interest rates unchanged until the labour market recovered, last August? <i>Everyone loves a counterfactual, right?</i></p> </div>   </div> <div id=\"block-53a92f3ce4b082a9914c7346\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:08:17.918Z\">9.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just 20 minutes until the start of Mark Carney's testimony in parliament (<a href=\"http://www.theguardian.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live?view=desktop#block-53a91a1be4b00dd91e8623e5\">previewed earlier</a>).</p> <p>Jeremy Cook of World First, the currency firm, reckons that the governor's recent change of tone will not be \"warmly accepted\" by the Treasury committee.</p> <blockquote class=\"quoted\"> <p>It stands to reason that Carney will not want to flip-flop twice in less than a fortnight in his testimony and further bullish chatter on the economy will be needed on the prospects for the UK economy.</p> </blockquote> <p>But Carney could cite last week's sharp drop in inflation as a reason not to raise rates, Cook adds:</p> <blockquote class=\"quoted\"> <p>There is the definite risk that the Governor leans on low inflation and lower wages to try and get him out of hole that he may feel he has dug with his newly hawkish comments</p> </blockquote> </div>   </div> <div id=\"block-53a9309de4b082a9914c7347\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T08:07:06.898Z\">9.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <b>IFO</b> survey of German business confidence has just been released, and it's weaker than expected.</p> <p>The index tracking the business climate fell to 109.7, compared to estimates of 110.3, and down from 110.4 last month.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/481346345924841472\">  <blockquote class=\"twitter-tweet\"><p>Poor IFO figure completes hat-trick of bad German data following ZEW and PMIs</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/481346345924841472\">June 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a92cf1e4b00dd91e8623f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T07:53:29.688Z\">8.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There's also a shake-up at defence group <b>Chemring, </b>as it struggles to cope with government military cutbacks. </p> <p>The ejector seat-maker's CEO has left the company with immediate effect, as it reported that its pre-tax loss widened to £72m in the first half of the year. Shares are down 6.5%.</p> </div>   </div> <div id=\"block-53a92adfe4b082a9914c7342\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T07:45:18.215Z\">8.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets are calm this morning, with the main indices up around 0.15% to 0.4%. With little to scare traders today, there's a feeling of summer torpor in the air.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-39893e91-e8ef-413a-b122-af8cd5f0fc96\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403595802560/6c6324b8-3949-4866-9ae7-f23d307fbc34-460x130.png\" alt=\"European stock markets, morning, June 24 2014\" width=\"460\" height=\"130\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>UK pharmaceutical firm <b>Shire</b> is one of the biggest risers in London, up 1.1%. <a href=\"http://www.theguardian.com/business/2014/jun/23/shire-fends-off-takeover-bid-abbvie-biotech-growth-plan\">Yesterday it announced new revenue targets</a> in an effort to repel a takeover bid from AbbVie.</p> <p>In the currency markets, the pound is flattish at $1.7027 against the US dollar, around its highest level in nearly five years.<br></p> </div>   </div> <div id=\"block-53a92833e4b00dd91e8623ed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T07:34:38.471Z\">8.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney isn't the only central banker in the news...the head of Germany's <b>Bundesbank</b> has rejected calls from <b>France</b> and <b>Italy</b> for the eurozone's fiscal pact to be watered down.</p> <p><b>Jens Weidmann</b> warned it would be fatal for the Stability Pact, which forces countries to stick to deficit and debt targets, to be changed.</p> <p><a href=\"http://www.sueddeutsche.de/wirtschaft/waehrungsunion-europa-darf-den-stabilitaetspakt-nicht-aufweichen-1.2012175\">Writing in the Sueddeutsche Zeitung newspaper</a>, Weidmann said:</p> <blockquote class=\"quoted\"> <p>\"Doubts about the sustainability of government finances could cause massive shocks to the currency union.\"</p> </blockquote> <p>Leaked documents yesterday showed some EU leaders are pushing for the budget rules to be re-interpreted to put more emphasis on economic growth, ahead of a summit this week.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/481337039200481280\">  <blockquote class=\"twitter-tweet\"><p>RT <a href=\"https://twitter.com/FGoria\">@FGoria</a> Bundesbank chief Weidmann warns against loosening Stability Pact in Süddeutsche Zeitung <a href=\"http://t.co/HsdGRWPMIf\">http://t.co/HsdGRWPMIf</a> <a href=\"https://twitter.com/hashtag/EU?src=hash\">#EU</a> <a href=\"https://twitter.com/hashtag/euro?src=hash\">#euro</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/481337039200481280\">June 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T07:37:29.431Z\">at 8.37am BST</time></p>  </div> <div id=\"block-53a92615e4b0fbe286a71a79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T07:23:45.577Z\">8.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>In the City, shares in speciality chemicals company Croda have tumbled over 7% after it issued a profit warning today -- and the strong pound has been blamed.</b></p> <p>Croda, whose producs are used in cosmetics and industrial chemicals, told shareholders that the strength of sterling will hit its profits from overseas. A slowdown in Europe hasn't helped either.</p> </div>   </div> <div id=\"block-53a921cbe4b00dd91e8623e9\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T07:14:13.139Z\">8.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney's appearance: what the experts expect</h2>  <div class=\"block-elements\">  <p><b>Many City economists are eager to hear why Mark Carney suddenly changed his tune on the likely path of interest rates two weeks ago, at Mansion House</b>.</p> <p>The governor's warning that rates could rise sooner than the markets expect sent the pound rattling to its highest level since August 2009, to over $1.702.</p> <p>That change of tune threatens to undermine his 'forward' guidance message (<i>which has already been rebranded once after the unemployment rate fell faster than expected</i>).</p> <p> <b>Brian Hilliard</b>, an economist at Societe Generale, reckons Carney is now \"flip-flopping around\", <a href=\"http://www.bloomberg.com/news/2014-06-22/mark-carney-braces-for-guidance-grilling-on-boe-rates.html\">telling Bloomberg that</a>:</p> <blockquote class=\"quoted\"> <p>“We get very strong signals from the BOE and they become meaningless a month later.”</p> </blockquote> <p>Bloomberg's reporter <b>Manus Cranny </b>reckons today's session is 'incredibly important', for the credibility of forward guidance. He flags up that the minutes of the Bank's last MPC meeting were 'incredibly hawkish'; revealing that more members are prepared to vote for a rate rise.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e76a7e3b-24b2-4fbe-9a57-4e7918ceac21\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403594017086/334203a9-5409-4f74-9061-a20259c85738-460x263.png\" alt=\"Bloomberg TV, Tuesday June 24 2014\" width=\"460\" height=\"263\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Bloomberg</span> </figcaption> </figure>  <p><b>Michael Hewson</b> of CMC Markets says the governor will be pushed to explain his \"chameleon-like\" change of view:<br></p> <blockquote class=\"quoted\"> <p>The likelihood is that Carney will try and balance his remarks about any rate rise being data dependant, and given that inflation is falling and wage growth remains weak it is more likely that the market could well be getting ahead of itself on this one.</p> <p>In any event, whatever happens today, after the events of the last few weeks, the Bank's policy of forward guidance is looking distinctly shambolic.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T07:15:41.448Z\">at 8.15am BST</time></p>  </div> <div id=\"block-53a91a1be4b00dd91e8623e5\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-24T06:52:12.796Z\">7.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney in the spotlight</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-725c4311-cc2a-4871-8fc0-66fedb96d496\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403591980929/6dc537b9-657a-4b4c-8968-08174d2ef360-460x307.jpeg\" alt=\"Mark Carney, Governor of the Bank of England giving his speech at the Lord Mayor's Dinner to the Bankers and Merchants of the City of London at Mansion House, central London.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, Governor of the Bank of England, giving his Mansion House speech earlier this month. Photograph: Peter Macdiarmid/PA</span> </figcaption> </figure>  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the economy, business and the eurozone.</b></p> <p>One main event this morning -- Bank of England governor Mark Carney is appearing before the Treasury committee to answer questions on the latest Inflation Report.</p> <p>And while it's not <b>my place</b> to give the governor any forward guidance, he can probably look forward to a testing inquisition from MPs. </p> <p>They'll be demanding answers on exactly why Carney, after months of guiding down expectations of a rate rise, used his Mansion House speech two weeks ago to warn that they could actually rise sooner than expected.</p> <p>Committee chairman <b>Andrew Tyrie </b>hasn't hidden his distain for Carney's policy of pledging that interest rates won't rise until the labour market has improved; committee member <b>Jesse Norman</b> was outright dismissive last week, defining Forward Guidance as:</p> <blockquote class=\"quoted\"> <p>...a lot of arm waving until the governor tells us when he thinks rates are going to go up or down.”</p> </blockquote> <p>The Bank's forecasting abilities (not always its strongest suit) could also come under scrutiny, now that inflation has hit a fresh five-year low of 1.5%, further from the 2% target.<br></p> <p>Carney will share the spotlight with deputy governor <b>Charlie Bean</b>, and MPC members <b>David Miles</b> and <b>Ian McCafferty</b>. Miles had been seen as the most dovish member of the committee, but even he is now talking about probably voting for a rate rise before the year is out.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/481323049355329536\">  <blockquote class=\"twitter-tweet\"><p>BOE’s Carney, Bean, McCafferty and Miles all set for a grilling today on forward guidance by the Treasury select committee at 9.30BST</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/statuses/481323049355329536\">June 24, 2014</a></blockquote>  </figure>  <p>What else is afoot? Not a huge amount (!), but we do get the latest <b>IFO</b> survey, which measures the German business climate, at 9am BST. </p> <p>And there's a few gobbets of corporate news around; including <b>Carpetright</b> reporting that pre-tax profits halved last year. </p> <p><b>As ever, please flag up other important developments in your part of the world in the comments below.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-24T06:56:50.042Z\">at 7.56am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "PS: a former MPC member responds.... America's former central bank chief, Alan Greenspan, famously joked that: \"If I seem unduly clear to you, you must have misunderstood what I said.\" It sometimes feels like Mark Carney has given Greenspan's wisdom a twist -- saying something clearly, then following it with a surprising change of position. So, having sounded unusually hawkish in his Mansion House speech 12 days ago, this time Carney donned his dovish plumage. • So, the first thing we learned is that wage growth is weaker than the Bank expected, and that makes an early interest rate rise a little less likely. As Carney put it: \"The developments on the wage front suggest to me .... that there has been more spare capacity in the labour market than we previously had thought.\" That point was echoed by the other BoE policymakers, with David Miles in particular saying that there's plenty of slack to mop up. That's why the pound fell against the dollar, to $1.697. • Forward guidance gets fuzzier by the day. Mark Carney says the Bank wants traders to watch the data and react accordingly. That sounds terribly like what they used to do when Mervyn King was running Threadneedle Street (see Larry Elliott for more) And the key data to watch will relate to productivity, and real wages (ie, whether earnings outpace inflation). • Carney still expects rate rises to be steady, and gradual. And in three-year's time, they'll still be \"materially\" below 5%, he insisted. This is the key quote: \"As the economy progresses, the time to normalise interest rates is edging closer, it's coming closer. But what is most relevant is that those adjustments will be to a level of interest rates, through a gradual process that is likely to be materially lower than historic averages.\" \"Particularly with respect to the entrepreneurs and business people ... what's most relevant to those individuals, as for households, is not the timing of the first interest rate move but the expected path of interest rates over the medium term.\" • Unwinding the Bank of England's quantitative easing programme is going to take a long time, and may never be completed. Carney doesn't expect to start selling any gilts until rates are someway north of 1%. And new rules on financial stability mean the BoE have a good (?) excuse to keep some for a long time after that. Monetising the national debt? As Louise Cooper explains, it could all come down to semantics. • MPs are starting to have fun at Mark Carney's expense. Andrew Tyrie's scepticism over forward guidance is well known, but it was Pat McFadden MP who sparked chortles in the Wilson Room, dubbing the Bank an \"unreliable boyfriend\". McFadden said: \"We've had a lot of different signals...I mean it strikes me that the Bank's sort of behaving like an unreliable boyfriend. \"One day hot, one day cold, and the people on the other side of the message are left not really knowing where they stand.\" A far cry from Mark Carney's billing as \"the outstanding central banker of his generation\" when he was appointed. That's all for today. Thanks. GW. Our economics editor Larry Elliott says the Treasury committee are right to have their doubts about the Bank of England. He writes: As the first anniversary of Carney's arrival at the Bank nears, his main policy initiative – forward guidance – lies dead in the water. His testimony before MPs may have been intended to convey the message that nothing has really changed since the publication of the May inflation report, but in truth he has turned the clock back to the days when the MPC's approach was to assume that the future was unknowable and that the interest-rate decision had to be judged afresh each month. So what then is the difference between monetary policy under Mervyn King and monetary policy under Mark Carney? Apart from the bigger salary and the Canadian accent, not a great deal, it would appear. In the sporting metaphors beloved by both men, they take each game as it comes. Ouch. Here's the full piece: MPs are right to be sceptical of Mark Carney's forward guidance Shares are picking up on Wall Street on the back of that decent economic data, Over in America, two pieces of economic data have just added to the growing belief that the US economy is recovering nicely. The US consumer confidence index has hit its highest level since January 2008, jumping from 82.2 last month to 85.2. And the number of new home sales has also hit a six-year high, surging by 18.6% to an annual rate of 504,000 new homes in May. That's the highest level since May 2008, and the biggest monthly rise since January 1992. America's economy does appear to be putting last winter's disruption, which forced its economy into contraction, behind it. The ever-magisterial Andrew Tyrie, who chairs the Treasury committee, has now issued a response to today's hearing appearance. And he sounds less than impressed with Mark Carney -- suggesting that the Bank needs to be clearer about when the governor is flying solo, and when he's representing the monetary policy committee: Tyrie says: “In the space of a few minutes, the Governor confirmed that his remarks on interest rates at the Mansion House both reflected his personal views and commanded the unanimous support of the MPC. “We have already had two versions of forward guidance, and several further pieces of signalling. “MPC members should be encouraged to give their views. We will need greater clarity, in future, on whether their remarks, including those of the Governor, are made in a personal capacity or on behalf of the MPC.” (those remarks were covered here) Analyst Louise Cooper has provided a handy chart, showing how the Bank of England's balance sheet changed since launching its £375bn bond-buying quantitative easing programme. QE is shown in red, while the amount of money banks place with the BoE on deposit (on top of the legal minimum) is in blue. It shows that, as the BoE bought gilts from commercial banks with new money, most of the proceeds were then returned to the BoE on deposit. Only £100bn escaped the banking sector to stimulate the real economy. That feels like an argument against doing QE at all! Especially as the 'stimulus effect' hasn't reached wage packets, and has instead pushed up asset prices. But it's also an argument for not worrying too much about reversing QE, as the \"cumulative balance sheet\" hasn't really changed. Or at least Louise explains: The BofE has bought £375bn of gilts and so is owed that amount by the government. But the BofE now owes the banking system an additional £275bn. So net net, the bank's balance sheet has only expanded £100bn. The maturity has changed in that it owns longer dated gilts but owes overnight money to banks. But the BofE can probably ignore this. This argument has the added benefit is that it is quite complex and so will be difficult to explain. So the British public may just ignore it. The Bank of England has come up with a reason to not reverse QE, not sell the £375bn of gilts back to the market. And its critics will point out that this is monetising debt. And so it becomes a complicated argument of semantics which most of the population will not bother to try and understand. Perfect politically. Especially with one third of the national debt sitting in the Bank's electronic vaults.... Pat McFadden's joke about the Bank of England acting like an \"unreliable boyfriend\" by changing its guidance on interest rates so often has got plenty of attention. But is it really fair? ITV's Richard Edgar suggests that Mark Carney is a little misunderstood: Sterling took a knock as he spoke, falling 0.3 per cent against the dollar. His words seem to imply rates aren't about to rise imminently after all. Confused? You're not alone. But take heart: Mr Carney thinks we're all missing the point. \"What matters is not the timing but the path of interest rates ... which [we have] indicated will be gradual and limited.\" Or to put it another way, it should be no surprise that the era of record low interest rates is coming to an end but when the rates do rise it will be in little steps. Not so much an unreliable boyfriend as a rather complicated one, perhaps. More here: Is Mark Carney really the 'unreliable boyfriend' of monetary policy? Eimear Daly also warns that the UK recovery could come to a shuddering halt if the Bank of England botches the job and raises rates too fast (here's why) Eimear Daly, head of market analysis at Monex Europe, says Mark Carney was clearly more dovish than expected, in another u-turn by the governor. \"The Bank of England’s testimony to the Treasury Select Committee left money markets reeling from yet another whipsaw in policy outlook. After suggesting that rate hikes may happen sooner than expected in his Mansion House speech, Carney shocked the market with a far more dovish performance. Today's hearing showed clear confusion within the Bank of England over when it should start raising borrowing costs, she adds: The MPC members grappled to explain the contradiction between robust employment gains and strong nominal growth rates versus weak wages growth and benign inflation. The testimony shows that it is the top officials in the Bank that are the doves, and the rest of the Committee who are hawks. “Despite recognising that the UK economy has a lot more momentum than previously thought, Carney cannot shake the inconsistency of weak wage growth, which he believes proves the existence of spare capacity in the UK economy and justifies later rate rises. Hungary's central bank just followed Turkey's lead, and cut interest rates. It trimmed 10 basis points (0.1%) off base rate, to a new record low of 2.3%. It's time for traders to \"take the stabilisers\" off, reckons RBC Capital Markets. They believe Mark Carney's message today is that investors must recognise that the BoE will respond to data, and follow suit. RBC writes: When the MPs finally got round to asking Governor Carney about the motivation behind his famous comment in the Mansion House speech that the first rate hike \"could happen sooner than markets currently expect\" it became clear that it wasn't because he has already decided that rates will go up before the end of 2014.... Both he and the rest of the Committee feel as though markets haven't been responsive enough to recent stronger data on the economy. For all the critisicms of forward guidance the Governor appears to be feeling the need to remind markets that in the post-threshold guidance world, the formulation of market rate expectations should be more sensitive to volatility in the data than it has been. Chris Williams, CEO of Wealth Horizon, isn't convinced by Mark Carney's claim that the public have embrace the forward guidance: : “Despite its protestations, the Bank of England has significantly overestimated the level of clarity that the market and consumers have on its strategy around interest rates. Williams also questioned whether the UK public can really be expected to focus on the \"medium term\", rather than fixating on when that first rate rise will come: \"The Governor has asked the country to focus on the medium rather than the short term. Yet, markets can expect volatility when rates start to climb and the average mortgage repayment could rise by hundreds of pounds a year. So, understandably, retail investors and homeowners are unlikely to focus on the medium term when even in the short term any rate rise will have a significant impact for them. \"These concerns need to be addressed. We need to ensure clarity of expectations, something that the TSC was asking for, but I'm not sure that is what the country is getting.\" So, did Mark Carney deliver a hawkish appearance, or a dovish one? Howard Archer, chief economist at IHS Global Insight, reckons the governor and colleagues were actually \"pretty balanced\", on the question of when rates might rise. Mr. Carney stressed that the decision on when interest rates will start to rise will be driven by the data over the coming months and stated that he expected market expectations to move in line with the data. He indicated that his Mansion House speech when he said that interest rates “could happen sooner than markets currently expect” was aimed at correcting market belief that there was only around a 15% probability that interest rates would rise before the end of this year. Mr. Carney observed that the recent very low earnings growth data could be a sign that there was more slack in the labour market than the MPC had previously thought but he balanced this by observing that the economy looks to have more momentum than had been expected. Reaction to the Treasury committee hearing is flooding in. Alastair Winter, chief economist at Daniel Stewart &amp; Co, says that today's session shows that Mark Carney was deliberately sending a signal to the markets in his Mansion House speech (see 10.33am for details) He tells me: I agree, Carney knows what reactions he will get!...A showman &amp; politician: Winter expects that the first rate hike will come in November or December. Breaking away from Mark Carney briefly - Turkey's central bank has just cut one of its interest rates, for the first time since dramatically hiking borrowing costs in January. The bank cited \"an improvement in global liquidity conditions\" as it trimmed its one-week repo rate by 75 basis points to 8.75%. It left the other rates unchanged - despite pressure from the Turkish government to reverse the rate hikes imposed five months. The pound fell back against the US dollar during Mark Carney's testimony, losing about 0.35 of a cent to $1.699. Sterling weakened after Mark Carney suggested (at 9.48am) there is more spare capacity in the economy than the MPC thought, after the latest unemployment data shows weak wage growth. He said: \"The developments on the wage front suggest to me .... that there has been more spare capacity in the labour market than we previously had thought.\" And finally, David Miles tried to play down the speculation over when interest rates might rise -- saying that the chatter about whether the first hikes come in November, or next March, is \"largely noise\". And that's the end of the session - I'll pull together the key points, and reaction, now. Mark Carney has predicted that UK interest rates will still be \"materially\" below 5% in three year's time. The Bank of England governor made the prediction as he defended his forward guidance on interest rates (again). He told the Treasury Committee that the various iterations of forward guidance has helped underpin the recovery, which has been the strongest in the G7. The priority now is to turn \"a successful recovery is turned into a durable and balanced expansion\", says Carney. And looking ahead, he predicted: If you look out to a three-year horizon my personal view is they will still be materially below historical averages, that is materially below the 5% historical average, because there are huge forces that are still operating on this economy. And he goes on to name several forces, including: The weakness of Europe the repair of public balances the \"weight of debt\" within British households and the changes taking place within the UK's financial system after the great recession As Carney puts it: All those factors will influence the medium-term path of interest rates. He was responding after Andrew Tyrie, committee chairman, accused the governor of some fluctuating guidance in his 11 months in office. Carney insisted he had been consistent, and helped to deliver the recovery. Carney declines to say whether there's \"a growing housing crisis in London\" -- as the Bank's Financial Policy Committee is announcing its latest decisions on Thursday. But you're a Londoner, governor.... Yes, one of 10 Londoners on the FPC, says Carney, playing his purdah card. But he does then point out that the lack of supply, relative to demand, is a key dynamic in the housing market. MPC member David Miles also argues that the Bank of England might well hold onto some of the gilts it bought via QE during the crisis. That's partly because of new rules that mean the BoE's balance sheet should be higher than before the crisis, Miles says. Hang on, says Stuart Hosie MP. When you launched QE, you told us that it would be temporary, and reversed, so you weren't imply printing new money. Now it sounds like you've changed policy. Is this a policy change, or a pragmatic tweaking? Carney also cited new rules on financial stability which mean commercial banks need to hold more reserves, and thus the Bank of England does too. But if we don't unwind QE fully, it's because of reasons of financial stability, not monetary stimulus, he says..... John Thurso MP also asks about the issue of unwinding the quantitative easing bond-buying programme. He reminds Charlie Bean (or is it Sir Charlie? Bean says he doesn't care really) about a recent speech he gave, warning that there could be 'potholes' on the road to normalisation. Does that mean that the Bank could simply keep all £375bn of gilts in its vaults forever? (having mopped up a third of the national debt with newly created money) Bean flags up the danger that unwinding QE could potentially mean that commercial banks could become stuffed with gilts, and then forced to ditch them on the market. There's likely to be an increase in volatility as UK monetary policy returns to normal, Carney predicts. Onto the issue of when the Bank might start to unwind its QE programme, under which it bought £375bn of UK gilts (government bonds). Another crucial challenge facing the BoE as the economy returns to normal. David Ruffley MP points out that Bank recently said that the asset purchase scheme won't be reduced until interest rates have reached a level from where they could be cut. Does that mean over 1%? Carney declines to be too specific, but yes, his personal view is that rates would have to be higher than 1% before QE is unwound. Incidentally -- Toby Nangle, fund manager at City firm Catalyst, has just written a fascinating blog post about the whole issue of QE. He suggests there's an argument that the BoE should sell some long-dated government bonds before raising rates. It's here. Monetary transmission mechanisms – who cares? (Me actually) A question about the impact of rate rises on mortgages holders. Does Carney agree with the Office for Budget Responsibility, which warned that 24% of Britain's 11 million mortgage holders would have to increase their income, cut their spending or refinance their loan if interest rates rise by 2.5%? Carney cautions that he's not sure that the spread (between the rates that banks borrow and lend) will narrow as interest rates rise. And that could mean that more than 24% of mortgage-holders would be affected. Quote of the Day! Pat McFadden accuses the Bank of acting like an \"unreliable boyfriend\" by changing its message on forward guidance. One day you're hot, the next day you're cold, McFadden says -- not a recipe for a strong relationship. Carney rejects the suggestion he's acting like a rotter. Speak to businesses around the country, and they'll say that they understand that rates will be \"limited and gradual\". And they are likely to peak at \"historically low\" levels. But after years of record low rates, people cannot assume they will be frozen forever. But has forward guidance actually achieved clarity of expectations? Carney claims it has. When he goes around the country, he sees that businesses and households understand his message. And that is that \"the time to normalise interest rates is edging closer\" as the economic recovery progresses, but it will be gradual and only occur when spare capacity has been cut. Pat McFadden MP takes us back to last August - Mark Carney's honeymoon, when he announced forward guidance. Was the MPC unanimously behind him then, in predicting rates wouldn't rise until 2016? Carney says that Martin Weale had reservations (which came out in last year's minutes), and defends forward guidance. With hindsight, in August we were \"more right than most\" in our growth predictions, but we expected productivity to rise more than it did. The welcome consequence is that unemployment rose (as firms took on more staff rather than squeezing more out of their existing staff). But it does mean there is still spare capacity to be mopped up. Sir Charlie Bean gets a curveball -- does he approve of Mark Carney's antics at Mansion House? Bean declines to give a view on whether the speech was advisable - the governor is entitled to act as he sees fit But he does hammer home the point about making the markets change their view -- the MPC was surprised that financial markets didn't appear to fully reflect the 'economic and geopolitical' uncertainties. Jesse Norman MP suggests that market-moving news such as the Mansion House speech ought to occur in a more formal way? (ie, through the MPC minute). Did Carney expect the reaction? Carney says that everything a G7 central bank governor does is potentially market-moving - he learned that in Canada. So what were you trying to do at Mansion House? We wanted the market to adjust to the data, just as we adjust to the data. We were surprised that it hadn't adjusted, Carney says. So you were trying to tighten the markets? A market that moves around based on the data is a healthy thing. So as the data changes, the market path of the likely future path of interest rates should change, Carney explains. In other words - he knew exactly what he was doing. Tyrie asks Ian McCafferty if he was consulted about the Mansion house speech - after all, if did move the markets (just as the World Cup kicked off, too) McCafferty says he was consulted, and that the speech was consistent with the latest data the MPC had examined. How about David Miles? Miles says the speech represented Mark Carney's views, but doesn't express any concerns Onto the Mansion House speech. Andrew Tyrie asks whether the warning that interest rates might rise sooner than expected was the governor's view, or the Monetary Policy Committee's It was my speech, Carney replies, therefore my views. But it was also consistent with the MPC's last meeting, when they expressed surprise that the market weren't pricing in a higher chance of a rate rise this year. John Mann MP pushes the witnesses about wage growth - and questions whether the Bank's data is correct. Charlie Bean says there are signs of above-inflation pay rises in parts of the economy, such as construction, but they're still isolated. Mann then says that employers in HIS constituency of Bassetlaw, in Nottinghamshire, repot that they are agreeing pay rises of 3.6% to 3.7%. That's much higher than the average weekly earnings data. Bean suggests that the difference is partly because private sector firms are offering pay rises higher than in the private sector. Another point regarding rebalancing the UK economy -- David Miles cites Britain's reliance on Europe as an export market as a reason why the recovery was slow; building up our sales to the Middle East, say, will take many years. Steve Baker MP then suggests that the Bank of England should raise interest rates now, if the UK is serious about rebalancing from consumption to investment. Carney doesn't look convinced -- he says rates will rise when the economy is strong enough to merit higher borrowing costs, rather than as a tool to reshape it. Steve Baker MP, the newish boy on the committee, asks Carney whether the recovery is slowed by the fact that neither labour nor capital are homogonous (ie, you can't simply shift them from one part of the economy to another) Carney agrees that it's true, but says there are many challenges in rebalancing the economy. And Charlie Bean agrees that the process of \"creative destruction of capital\" has been less rapid after the last recession because the Bank cut interest rates so low (ie, 'zombie firms have been able to keep operating) How much progress have we made towards rebalancing the UK economy, asks George Mudie? Carney says some progress has been made -- the recovery is less dependent on consumer spending, and there are signs that business investment is on the rise. The recovery is more balanced than before, but the job isn't completed. Mudie moves into the net -- where is the evidence that the UK is actually rebalancing more towards industry? Competitiveness in manufacturing is determined by several factors, Carney says, and the BoE does not have a GDP share target for any section of the economy. He also cautions that the strength of the pound is not, yet, matched by improvements in competitiveness. Brooks Newmark MP asks Carney about the \"acceleration\" in wage growth recently. That's not the case, the governor replies. The Bank \"expects\" real earnings to grow later this year. The pick-up in wages could be about to happen. But there has not been an acceleration in earnings growth yet, Carney insists. Mark Carney spells out the Bank's view of how, and when rates will rise. The timing of the first rate rise will be driven by the data, and the rises will be limited and gradual, he says. Brooks Newmark MP homes in on one worry -- that Britain, with its fast-growing economy, could be heading for a capacity squeeze if there is less slack in the labour market than expected. Carney says the MPC believes there is still spare capacity in the economy, mainly in the labour market, which needs to be absorbed before the Bank starts to normalise interest rates. So could that include people working part time who'd like to shift to work full time? Exactly, Carney replies. There's spare capacity because people want to work more hours. What's the Bank's assessment of the equilibrium level of the unemployment rate? Carney says it could well be lower than previously thought -- perhaps 6% to 6.5%, but then he cites work suggesting it could be as low as 5.5% to 5.75%. The unemployment rate fell to 6.6% in the February-April quarter. Ian McCafferty says it's hard to be too precise about the amount of spare capacity in the UK economy. And David Miles says he believes there is still a \"significant degree\" of spare capacity. Over to Sir Charlie -- who says we must resist \"spurious\" precision in assessing how much slack remains to be mopped up as the economy grows. But he does believe that real wages will pick up later this year as the labour market tightens and growth continues. Carney adds that the weak wage growth needs to be balanced against stronger than expected growth figures. (ie, the economy is expanding faster than we thought, but people aren't feeling it in their pay packets) Andy Love MP asks what the latest labour market figures, showing real wages still falling, means for the state of the economy. Carney says that, if all else is equal, that suggests there's more spare capacity than he thought (but all else is never equal) Onto business... Tyrie asks for Mark Carney's view on the productivity puzzle, as to why the UK economy hasn't recovered more of its lost productivity. The governor says that the productivity gap, compared to the pre-crisis trend, is probably 16 percentage points. About 4 percentage points is down to mis-measurements. Another reason is that R&amp;D isn't treated as investment (but will be soon). The bank is trying to do a better job of capturing how much value is added by the service sector. And Carney says that the drop in North Sea oil and gas output, and the hit taken by the City in the crisis, are also factors. That leaves an unexplained quarter of lost productivity though. But there's a sting in the tail! Tyrie says the committee wants senior people who leave the Bank of England to write a 'valedatory' note, on what they learned at the BoE, and lessons for their successors. Bean says he'd be willing to do that, after an 'air gap' to collect his thoughts. How long? A year, Bean suggests. We can live with that, says Tyrie. Andrew Tyrie starts the session by a tribute to \"Sir Charlie\" Bean, who is leaving the bank this summer. You've been a top-flight public servant for the bank and the country, Tyrie says, blending loyalty and independence. Not always easy. And we're off, in the Wilson Room of Portcullis House. Mark Carney is taking his seat before the Treasury Committee, alongside deputy governor Sir Charles Bean, and MPC members David Miles and Ian McCafferty. Still waiting for the session to begin - often, MPs have a short private meeting before their guests arrive. You can watch the session here, on Parliament Live (right-click to open it in a new tab) So...what might the MPs ask Mark Carney and colleagues? Here's a few ideas: 1) What was he trying to achieve at the Mansion House 12 days ago, when he warned that the first rate rise could come sooner than the markets expect? 2) What changed between May's inflation report, when Carney still appeared dovish, and the Mansion House speech? 3) Could he please define Forward Guidance today - under what conditions could interest rates start to rise? 4) Does the rest of the MPC still support forward guidance? (a question best directed to Charlie Bean, Ian McCafferty and David Miles too) 5) How would conditions in the UK be different if he hadn't pledged to leave interest rates unchanged until the labour market recovered, last August? Everyone loves a counterfactual, right? Just 20 minutes until the start of Mark Carney's testimony in parliament (previewed earlier). Jeremy Cook of World First, the currency firm, reckons that the governor's recent change of tone will not be \"warmly accepted\" by the Treasury committee. It stands to reason that Carney will not want to flip-flop twice in less than a fortnight in his testimony and further bullish chatter on the economy will be needed on the prospects for the UK economy. But Carney could cite last week's sharp drop in inflation as a reason not to raise rates, Cook adds: There is the definite risk that the Governor leans on low inflation and lower wages to try and get him out of hole that he may feel he has dug with his newly hawkish comments The IFO survey of German business confidence has just been released, and it's weaker than expected. The index tracking the business climate fell to 109.7, compared to estimates of 110.3, and down from 110.4 last month. There's also a shake-up at defence group Chemring, as it struggles to cope with government military cutbacks. The ejector seat-maker's CEO has left the company with immediate effect, as it reported that its pre-tax loss widened to £72m in the first half of the year. Shares are down 6.5%. European stock markets are calm this morning, with the main indices up around 0.15% to 0.4%. With little to scare traders today, there's a feeling of summer torpor in the air. UK pharmaceutical firm Shire is one of the biggest risers in London, up 1.1%. Yesterday it announced new revenue targets in an effort to repel a takeover bid from AbbVie. In the currency markets, the pound is flattish at $1.7027 against the US dollar, around its highest level in nearly five years. Mark Carney isn't the only central banker in the news...the head of Germany's Bundesbank has rejected calls from France and Italy for the eurozone's fiscal pact to be watered down. Jens Weidmann warned it would be fatal for the Stability Pact, which forces countries to stick to deficit and debt targets, to be changed. Writing in the Sueddeutsche Zeitung newspaper, Weidmann said: \"Doubts about the sustainability of government finances could cause massive shocks to the currency union.\" Leaked documents yesterday showed some EU leaders are pushing for the budget rules to be re-interpreted to put more emphasis on economic growth, ahead of a summit this week. In the City, shares in speciality chemicals company Croda have tumbled over 7% after it issued a profit warning today -- and the strong pound has been blamed. Croda, whose producs are used in cosmetics and industrial chemicals, told shareholders that the strength of sterling will hit its profits from overseas. A slowdown in Europe hasn't helped either. Many City economists are eager to hear why Mark Carney suddenly changed his tune on the likely path of interest rates two weeks ago, at Mansion House. The governor's warning that rates could rise sooner than the markets expect sent the pound rattling to its highest level since August 2009, to over $1.702. That change of tune threatens to undermine his 'forward' guidance message (which has already been rebranded once after the unemployment rate fell faster than expected). Brian Hilliard, an economist at Societe Generale, reckons Carney is now \"flip-flopping around\", telling Bloomberg that: “We get very strong signals from the BOE and they become meaningless a month later.” Bloomberg's reporter Manus Cranny reckons today's session is 'incredibly important', for the credibility of forward guidance. He flags up that the minutes of the Bank's last MPC meeting were 'incredibly hawkish'; revealing that more members are prepared to vote for a rate rise. Michael Hewson of CMC Markets says the governor will be pushed to explain his \"chameleon-like\" change of view: The likelihood is that Carney will try and balance his remarks about any rate rise being data dependant, and given that inflation is falling and wage growth remains weak it is more likely that the market could well be getting ahead of itself on this one. In any event, whatever happens today, after the events of the last few weeks, the Bank's policy of forward guidance is looking distinctly shambolic. Good morning, and welcome to our rolling coverage of the financial markets, the economy, business and the eurozone. One main event this morning -- Bank of England governor Mark Carney is appearing before the Treasury committee to answer questions on the latest Inflation Report. And while it's not my place to give the governor any forward guidance, he can probably look forward to a testing inquisition from MPs. They'll be demanding answers on exactly why Carney, after months of guiding down expectations of a rate rise, used his Mansion House speech two weeks ago to warn that they could actually rise sooner than expected. Committee chairman Andrew Tyrie hasn't hidden his distain for Carney's policy of pledging that interest rates won't rise until the labour market has improved; committee member Jesse Norman was outright dismissive last week, defining Forward Guidance as: ...a lot of arm waving until the governor tells us when he thinks rates are going to go up or down.” The Bank's forecasting abilities (not always its strongest suit) could also come under scrutiny, now that inflation has hit a fresh five-year low of 1.5%, further from the 2% target. Carney will share the spotlight with deputy governor Charlie Bean, and MPC members David Miles and Ian McCafferty. Miles had been seen as the most dovish member of the committee, but even he is now talking about probably voting for a rate rise before the year is out. What else is afoot? Not a huge amount (!), but we do get the latest IFO survey, which measures the German business climate, at 9am BST. And there's a few gobbets of corporate news around; including Carpetright reporting that pre-tax profits halved last year. As ever, please flag up other important developments in your part of the world in the comments below.", 
      "headline": "Mark Carney testifies to parliament on interest rates - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "6044", 
      "charCount": "35382", 
      "trailText": "Mark Carney has predicted that UK interest rates will still be materially below their long-term average in three year's time", 
      "shortUrl": "https://gu.com/p/3qcef", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-07-14T07:44:18Z", 
      "firstPublicationDate": "2014-06-24T06:57:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-b3bf7a79-8fe1-4b28-800d-3effd885cba7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403602232702/e996ca6a-0749-40b3-8166-2fda230024a7-460x276.jpeg\" alt=\"Governor of the Bank of England Mark Carney gives evidence to the Treasury select committee.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Governor of the Bank of England Mark Carney gives evidence to the Treasury select committee. Photograph: PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-27T06:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T14:48:41Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/jun/24/bank-of-england-governor-mark-carney-interest-rates-mps-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/24/lord-harris-carpetright-chief-exec-succession", 
    "sectionName": "Business", 
    "webTitle": "Lord Harris's U-turn over Carpetright role won't ease his succession", 
    "fields": {
      "bodyText": "Succession planning can be tricky, especially when the founder has a big shareholding, but surely not as hard as Lord Harris is making it look at Carpetright. His second stab at appointing a chief executive – Wilf Walsh will arrive next month – was meant to be followed in short order by the great man's complete exit in September from the business he ran for 26 years. That was last month's plan. This month will see Harris stay as non-executive chairman \"until such time\" as a new chairman has arrived and even then he \"may\" stay as a non-executive director. Harris' desire to keep a seat on the board is understandable. He and his family own 20% of Carpetright and he wants to be confident the business is being run well; the task is easier from the inside. But the same was true a month ago when Harris thought the greater worry was that his hands-on instincts would sit uncomfortably with a non-executive role. The change of heart won't make it any simpler to recruit a punchy non-executive chairman. Whatever the job titles say, if the founder, former long-serving boss and biggest shareholder is sitting at the boardroom table, he's the one whose opinion will matter most.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "With a 20% shareholding, the company's founder remains reluctant to exit the boardroom as planned", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Lord Harris's U-turn over Carpetright role won't ease his succession", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qczf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440379007\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403618159675/Lord-Harris-chairman-and--011.jpg\" alt=\"Lord Harris, chairman and CEO of Carpetright\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">This month will see Harris stay as non-executive chairman 'until such time' as a new chairman has arrived. Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Succession planning can be tricky, especially when the founder has a big shareholding, but surely not as hard as Lord Harris <a href=\"http://www.theguardian.com/business/2014/jun/24/carpetright-losses-widen-european-woes\" title=\"\">is making it look at Carpetright</a>. His second stab at appointing a chief executive – Wilf Walsh will arrive next month – was meant to be followed in short order by the great man's complete exit in September from the business he ran for 26 years.</p> <p>That was last month's plan. This month will see Harris stay as non-executive chairman \"until such time\" as a new chairman has arrived and even then he \"may\" stay as a non-executive director.</p> <p>Harris' desire to keep a seat on the board is understandable. He and his family own 20% of Carpetright and he wants to be confident the business is being run well; the task is easier from the inside. But the same was true a month ago when Harris thought the greater worry was that his hands-on instincts would sit uncomfortably with a non-executive role.</p> <p>The change of heart won't make it any simpler to recruit a punchy non-executive chairman. Whatever the job titles say, if the founder, former long-serving boss and biggest shareholder is sitting at the boardroom table, he's the one whose opinion will matter most.</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "1179", 
      "wordcount": "205", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:15:22Z", 
      "trailText": "<p>With a 20% shareholding, the company's founder remains reluctant to exit the boardroom as planned</p>", 
      "commentCloseDate": "2014-07-01T14:13:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jun/24/lord-harris-carpetright-chief-exec-succession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T14:13:25Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jun/24/lord-harris-carpetright-chief-exec-succession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/oecd-wellbeing-indicators-north-south-divide", 
    "sectionName": "Business", 
    "webTitle": "OECD wellbeing indicators website underscores north-south divide", 
    "fields": {
      "bodyText": "London and the south-east take the top rankings in the UK for education, income, employment and health, according to a report that underscores the country's north-south divide. Northern Ireland scores top in the UK for air quality, while south-west England comes out best for broadband access and voter turnout, according to the Organisation for Economic Co-operation and Development (OECD). The thinktank has launched an interactive website that lets users look up various wellbeing indicators where they live and compare them with the rest of their country. It also puts a region's performance on aspects such as jobs and safety in the context of the 34 OECD countries, finding, for example, that Wales is among the top third for safety but the bottom half for health. For UK regions, Greater London comes last on only one measure – it has the worst murder rate. The north-east is ranked bottom for jobs, household disposable income and broadband access; the north-west last for air quality; and Scotland bottom for health, with the shortest life expectancy, which is more than three years less than in south-east England. Northern Ireland is ranked last on education, measured by the level of education in the workforce. The tool forms part of the OECD's Better Life Initiative, which seeks to look beyond economic growth to measure overall wellbeing. \"Where people live has a huge effect on their quality of life,\" said Rolf Alter, OECD public governance and territorial development director. \"By zooming in like this, we can really see the big differences that exist between regions and work out what local and state governments must do to reduce them.\" Other contrasts highlighted by the tool include regional inequality in Australia. It is the most unequal OECD country in terms of how household income varies from one region to another. By contrast, Austrian regions have the least variation in pay. Highlighting other regions around the world that share similar characteristics with UK regions, the OECD pairs Northern Ireland with Quebec in Canada, the West Midlands with western Finland and Scotland with Idaho in the US. The best and worst rankings in the UK Greater London: best for education, income South-east: best for jobs, health, low murder rates South-west: best for voter turnout, household broadband access Northern Ireland: best for air quality North-east: worst for household broadband access, jobs, income Northern Ireland: worst on voter turnout and education Greater London: worst on murder rates North-west: worst on air quality Scotland: worst on health", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Greater London ranked best for education, worst for murder; north-east worst for jobs and income, north-west for air quality", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "OECD wellbeing indicators website underscores north-south divide", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qcna", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440378634\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403615682925/M1-motorway-turns-50-011.jpg\" alt=\"M1 motorway turns 50\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The M1 near the Watford Gap service station, the mythical border between the north and the south of England. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>London and the south-east take the top rankings in the UK for education, income, employment and health, according to a report that underscores the country's north-south divide.</p> <p>Northern Ireland scores top in the UK for air quality, while south-west England comes out best for broadband access and voter turnout, according to the Organisation for Economic Co-operation and Development (OECD).</p> <p>The thinktank has launched an <a href=\"http://www.oecdregionalwellbeing.org/\" title=\"\">interactive website</a> that lets users look up various wellbeing indicators where they live and compare them with the rest of their country. It also puts a region's performance on aspects such as jobs and safety in the context of the 34 OECD countries, finding, for example, that Wales is among the top third for safety but the bottom half for health.</p> <p>For UK regions, Greater London comes last on only one measure – it has the worst murder rate. The north-east is ranked bottom for jobs, household disposable income and broadband access; the north-west last for air quality; and Scotland bottom for health, with the shortest life expectancy, which is more than three years less than in south-east England. Northern Ireland is ranked last on education, measured by the level of education in the workforce.</p> <p>The tool forms part of the OECD's Better Life Initiative, which seeks to look beyond economic growth to measure overall wellbeing.</p> <p>\"Where people live has a huge effect on their quality of life,\" said Rolf Alter, OECD public governance and territorial development director. \"By zooming in like this, we can really see the big differences that exist between regions and work out what local and state governments must do to reduce them.\"</p> <p>Other contrasts highlighted by the tool include regional inequality in Australia. It is the most unequal OECD country in terms of how household income varies from one region to another. By contrast, Austrian regions have the least variation in pay.</p> <p>Highlighting other regions around the world that share similar characteristics with UK regions, the OECD pairs Northern Ireland with Quebec in Canada, the West Midlands with western Finland and Scotland with Idaho in the US.</p> <h2>The best and worst rankings in the UK<br></h2> <p><strong>Greater London</strong>: best for education, income</p> <p><strong>South-east</strong>: best for jobs, health, low murder rates</p> <p><strong>South-west</strong>: best for voter turnout, household broadband access</p> <p><strong>Northern Ireland</strong>: best for air quality</p> <p><strong>North-east</strong>: worst for household broadband access, jobs, income</p> <p><strong>Northern Ireland</strong>: worst on voter turnout and education</p> <p><strong>Greater London</strong>: worst on murder rates</p> <p><strong>North-west</strong>: worst on air quality</p> <p><strong>Scotland</strong>: worst on health</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "2582", 
      "wordcount": "412", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:15:26Z", 
      "trailText": "<p>Greater London ranked best for education, worst for murder; north-east worst for jobs and income, north-west for air quality</p>", 
      "commentCloseDate": "2014-06-27T13:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/oecd-wellbeing-indicators-north-south-divide", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T13:15:22Z", 
    "type": "article", 
    "id": "business/2014/jun/24/oecd-wellbeing-indicators-north-south-divide", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/sky-to-shut-down-door-to-door-sales-sky-walkers", 
    "sectionName": "Business", 
    "webTitle": "Sky to shut down door-to-door sales following mis-selling claims", 
    "fields": {
      "bodyText": "Sky has suspended its controversial door-to-door sales operation with immediate effect, with its UK-wide team of 550 \"Sky Walkers\" told they face redundancy. A Guardian investigation in May brought to light numerous claims of mis-selling, with agents themselves blowing the whistle. A Sky spokeswoman said the proposal to end doorstep selling was not connected to customer complaints about its sales team. Sky summoned its agents to a series of meetings around the country at noon on Tuesday to begin an official consultation on axing their jobs. They were told to appoint a representative for each regional team and have been suspended from their roles until the process is complete. The satellite broadcaster decided to bring its sales teams in-house three years ago, following customer complaints about doorstep sales by its contractors. The Sky Walkers were introduced some years ago to help Sky reach its target of 10 million customers by 2010. The company says its decision to move away from doorstep sales predates the complaints, and that it will now rely on web marketing and telesales to attract new customers. A spokeswoman said: \"We've been reviewing the way we sell our products to better suit customer demands. The way customers like to shop is changing, with online becoming more important. In addition, as well as new customers joining Sky, a significant part of our growth now comes from selling additional products to existing customers with whom we already have a relationship. \"As customers choose other ways to buy our products, door-to-door sales are becoming less viable and we're proposing to withdraw from this activity. We'll consult with employees before taking a final decision and will work to find alternative roles for those affected should the proposal go ahead.\" The Sky Walkers were paid a commission worth up to 50% of salary to persuade households to switch TV and broadband providers or persuade existing ones to extend their contracts and buy more products. But there have been complaints that agents lied about broadband speeds and download limits, and promised services that were not part of their packages. A group of concerned Sky Walkers decided to blow the whistle, agreeing to be interviewed on video by the Guardian about sharp practices. Sky disputed the whistleblowers' claims, arguing it had rigorous training and management systems in place. The agents, some of whom have worked for Sky for several years, said pressure to sell had increased sharply in recent months. One agent working in the Midlands said: \"I have been in sales nearly 20 years and I have never been under this much pressure before. We get constant phone calls and text messages. Three times a day we have to tell managers the numbers of doors that we have knocked on, the number of people spoken to and the sales we have made. I'm looking for another job with less money and less pressure.\" With managers' bonuses reliant on their teams hitting sales targets, the agent from the Midlands said staff who did not make seven sales a week were told to work on Saturdays, even though the official sales target was six new customers. Agents also claimed that they were encouraged to target the elderly and young unemployed parents on the grounds that they were an \"easy sell\". It is understood Sky will in future rely on other forms of selling, including online marketing and telesales, to sign up new customers. The company employs 25,000 people and is growing, having added 1000 staff in the last 12 months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Decision to end Sky Walkers initiative amid <a href=\"http://www.theguardian.com/media/video/2014/may/02/sky-whistleblowers-allege-mis-selling-doorstep-sellers-video\" title=\"\">claims its agents lied about broadband speeds and download limits to sign up customers</a>", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Sky to shut down door-to-door sales following mis-selling claims", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qchz", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<video data-media-id=\"gu-video-435887691\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2014/5/2/1399028790608/Growth-for-BSkyB-over-Chr-017.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2014/05/03/140502skyinvestigation-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2014/05/03/140502skyinvestigation/140502skyinvestigation.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2014/05/03/140502skyinvestigation_3gpSml16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/webM/2014/05/03/140502skyinvestigation.webm\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2014/05/03/140502skyinvestigation_3gpLg16x9.3gp\"/> </video>   <p>Sky has suspended its controversial door-to-door sales operation with immediate effect, with its UK-wide team of 550 \"Sky Walkers\" told they face redundancy.</p> <p>A <a href=\"http://www.theguardian.com/money/2014/may/02/sky-sales-staff-say-cheat-subscriptions\" title=\"\">Guardian investigation</a> in May brought to light numerous claims of mis-selling, with agents themselves blowing the whistle. A Sky spokeswoman said the proposal to end doorstep selling was not connected to customer complaints about its sales team.</p> <p>Sky summoned its agents to a series of meetings around the country at noon on Tuesday to begin an official consultation on axing their jobs. They were told to appoint a representative for each regional team and have been suspended from their roles until the process is complete.</p> <p>The satellite broadcaster decided to bring its sales teams in-house three years ago, following customer complaints about doorstep sales by its contractors. The Sky Walkers were introduced some years ago to help Sky reach its target of 10 million customers by 2010. The company says its decision to move away from doorstep sales predates the complaints, and that it will now rely on web marketing and telesales to attract new customers.</p> <p>A spokeswoman said: \"We've been reviewing the way we sell our products to better suit customer demands. The way customers like to shop is changing, with online becoming more important. In addition, as well as new customers joining Sky, a significant part of our growth now comes from selling additional products to existing customers with whom we already have a relationship.</p> <p>\"As customers choose other ways to buy our products, door-to-door sales are becoming less viable and we're proposing to withdraw from this activity. We'll consult with employees before taking a final decision and will work to find alternative roles for those affected should the proposal go ahead.\"</p> <p>The Sky Walkers were paid a commission worth up to 50% of salary to persuade households to switch TV and broadband providers or persuade existing ones to extend their contracts and buy more products. But there have been complaints that agents lied about broadband speeds and download limits, and promised services that were not part of their packages.</p> <p>A group of concerned Sky Walkers decided to blow the whistle, agreeing to be <a href=\"http://www.theguardian.com/media/video/2014/may/02/sky-whistleblowers-allege-mis-selling-doorstep-sellers-video\" title=\"\">interviewed on video by the Guardian</a> about sharp practices. Sky disputed the whistleblowers' claims, arguing it had rigorous training and management systems in place.</p> <p>The agents, some of whom have worked for Sky for several years, said pressure to sell had increased sharply in recent months.</p> <p>One agent working in the Midlands said: \"I have been in sales nearly 20 years and I have never been under this much pressure before. We get constant phone calls and text messages. Three times a day we have to tell managers the numbers of doors that we have knocked on, the number of people spoken to and the sales we have made. I'm looking for another job with less money and less pressure.\"</p> <p>With managers' bonuses reliant on their teams hitting sales targets, the agent from the Midlands said staff who did not make seven sales a week were told to work on Saturdays, even though the official sales target was six new customers.</p> <p>Agents also claimed that they were encouraged to target the elderly and young unemployed parents on the grounds that they were an \"easy sell\".</p> <p>It is understood Sky will in future rely on other forms of selling, including online marketing and telesales, to sign up new customers. The company employs 25,000 people and is growing, having added 1000 staff in the last 12 months.</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "3522", 
      "wordcount": "586", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:15:38Z", 
      "trailText": "<p>Decision to end Sky Walkers initiative amid claims its agents lied about broadband speeds and download limits to sign up customers</p>", 
      "commentCloseDate": "2014-06-27T10:12:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/sky-to-shut-down-door-to-door-sales-sky-walkers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T12:49:00Z", 
    "type": "article", 
    "id": "business/2014/jun/24/sky-to-shut-down-door-to-door-sales-sky-walkers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/jun/24/mark-carney-forward-guidance-first-anniversary", 
    "sectionName": "Business", 
    "webTitle": "Larry Elliott: MPs are right to be sceptical of Mark Carney's forward guidance", 
    "fields": {
      "bodyText": "It's hard to fault Andrew Tyrie's take on Mark Carney's attempts over the past six weeks to explain the Bank of England's approach to interest-rate increases. We've had quite a lot of guidance, the chairman of the Commons Treasury committee said drily, not all of it consistent. Predictably, the governor insisted that there had been no flip-flopping. Threadneedle Street's monetary policy committee had been consistent in its approach. Consistent? Really? Are we talking about the same Bank? Yes, we are. The one that used its May inflation report to point out that there was spare capacity in the economy that needed to be used up before borrowing costs were raised. The one that since Carney's Mansion House speech just 29 days later has been sending out the message that rates might go up sooner than the financial markets think. And the one, judging by Carney's evidence to the Treasury committee, that is now back to pointing out how nugatory real earnings growth is a sign of slack in the labour market. What is clear is that Carney and his fellow MPC members have left the City entirely baffled. What's also clear is that what happens to official interest rates is now entirely dependent on the incoming economic data. A weak set of inflation numbers will see expectations of a rate rise diminish; a strong purchasing managers' index will see odds on an early increase shorten. This is a recipe for volatility, precisely the opposite of the Bank's avowed policy. Indeed, as the first anniversary of Carney's arrival at the Bank nears, his main policy initiative – forward guidance – lies dead in the water. His testimony before MPs may have been intended to convey the message that nothing has really changed since the publication of the May inflation report, but in truth he has turned the clock back to the days when the MPC's approach was to assume that the future was unknowable and that the interest-rate decision had to be judged afresh each month. So what then is the difference between monetary policy under Mervyn King and monetary policy under Mark Carney? Apart from the bigger salary and the Canadian accent, not a great deal, it would appear. In the sporting metaphors beloved by both men, they take each game as it comes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As the first anniversary of his arrival at the Bank of England nears, the governor's main policy initiative lies dead in the water", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "MPs are right to be sceptical of Mark Carney's forward guidance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qcmc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440378653\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403612205254/Mark-Carney-governor-of-t-009.jpg\" alt=\"Mark Carney, governor of the Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Monetary policy with a Canadian accent: Mark Carney, governor of the Bank of England. Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It's hard to fault Andrew Tyrie's take on Mark Carney's attempts over the past six weeks to explain the <a href=\"http://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\" title=\"\">Bank of England's approach to interest-rate increases</a>. We've had quite a lot of guidance, the chairman of the Commons Treasury committee said drily, not all of it consistent.</p> <p>Predictably, the governor insisted that there had been no flip-flopping. Threadneedle Street's monetary policy committee had been consistent in its approach.</p> <p>Consistent? Really? Are we talking about the same Bank? Yes, we are. The one that used its May inflation report to point out that there was spare capacity in the economy that needed to be used up before borrowing costs were raised. The one that since Carney's Mansion House speech just 29 days later has been sending out the message that rates might go up sooner than the financial markets think. And the one, judging by Carney's evidence to the Treasury committee, that is now back to pointing out how nugatory real earnings growth is a sign of slack in the labour market.</p> <p>What is clear is that Carney and his fellow MPC members have left the City entirely baffled. What's also clear is that what happens to official interest rates is now entirely dependent on the incoming economic data. A weak set of inflation numbers will see expectations of a rate rise diminish; a strong purchasing managers' index will see odds on an early increase shorten. This is a recipe for volatility, precisely the opposite of the Bank's avowed policy.</p> <p>Indeed, as the first anniversary of Carney's arrival at the Bank nears, his main policy initiative – forward guidance – lies dead in the water. His testimony before MPs may have been intended to convey the message that nothing has really changed since the publication of the May inflation report, but in truth he has turned the clock back to the days when the MPC's approach was to assume that the future was unknowable and that the interest-rate decision had to be judged afresh each month.</p> <p>So what then is the difference between monetary policy under Mervyn King and monetary policy under Mark Carney? Apart from the bigger salary and the Canadian accent, not a great deal, it would appear. In the sporting metaphors beloved by both men, they take each game as it comes.</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "2243", 
      "wordcount": "382", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:15:40Z", 
      "trailText": "<p>As the first anniversary of his arrival at the Bank of England nears, the governor's main policy initiative lies dead in the water, writes <strong>Larry Elliott</strong></p>", 
      "commentCloseDate": "2014-06-27T12:22:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/jun/24/mark-carney-forward-guidance-first-anniversary", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T12:22:34Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/jun/24/mark-carney-forward-guidance-first-anniversary", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/24/carpetright-losses-widen-european-woes", 
    "sectionName": "Business", 
    "webTitle": "Carpetright boss to stay on to 'help' successor deal with widening losses", 
    "fields": {
      "bodyText": "Carpetright founder Lord Harris has performed a U-turn about stepping down from the loss-making company and plans to remain on the board to advise incoming chief executive Wilf Walsh. \"Wilf will be left to run the business but during the learning phase I will be there to help,\" said Harris who is moving out of the retailer's headquarters in Purfleet, Essex to a new base in Orpington. \"He is going to be in head office and I'll be in my office and he can call me when he wants.\" Now 72, Harris was recalled last year to run the business he founded in 1988 after the then chief executive Darren Shapland quit suddenly. The appointment of Walsh, the former managing director of the bookmaker Coral follows several difficult years for the company as sales and profits collapsed during the financial crisis. Almost £12m of exceptionals pulled the company deeper into the red in the year to 26 April with a pre-tax loss of £7.2m on sales of £447.7m. The write-offs included £6.6m relating to \"onerous\" lease provisions on closed UK stores it has been unable to dispose of. On an underlying basis pre-tax profits had more than halved to £4.6m from £9.7m a year earlier. The slump in financial performance was caused by a £3.8m loss at Carpetright's non-UK business, which is mainly in the Netherlands. Carpetright's expansion into the Dutch market in 2002 turned sour after one of Europe's biggest property bubbles burst. But business was also lacklustre in the UK, where revenue dropped 1.5% and like-for-like sales fell 0.2%. The figures were in line with City expectations following three profit warnings in the past year. Carpetright's shares, which have fallen about 20% since early April, closed down 4.75p to 494.25p. With Walsh due to join the company from next month, Harris had said last month that he would leave the board at September's annual meeting and work as a consultant to advise Walsh. He now plans to stay on as chairman after September until a replacement arrives and may then remain on the board as a non-executive director on the strength of his family's 20% stake in the company. Other shareholders are understood to be supportive of Harris's decision to stay. Harris said there would \"definitely\" be a new chairman as he had other business interests to pursue including his chain of school academies and part ownership of top show-jumping horse Ursula XII. Harris said the new arrangement was better than the old one as he would still be entitled to attend board meetings, which many investors with holdings of a similar size would seek. Carpetright's business is closely tied to the property market because households buy new flooring when they move or plan to move house. Britain's property market surged during the company's financial year but little benefit flowed through to Carpetright sales. Harris said the time lag before the improving UK property market feeds through to sales had increased because tighter regulation and taxes had eaten into homebuyers' disposable income. \"They have to pay a larger deposit than they used to and they have got stamp duties which gives them less money,\" he said. As a result, buyers are waiting to fit new carpet and flooring whereas before it was one of the first things they did, he said. Earlier this year Carpetright was forced to adjust its pricing policies after the Office of Fair Trading criticised it and other floor and furniture sellers for advertising reductions that were not genuine. Harris said the business had not been affected by the OFT decision. \"We are acting well within the rules now,\" contined Harris. \"People get genuine prices with genuine discounts and we are doing that. We worked within the law and they wanted to change the law. We have seen no difference.\" Harris has been revamping stores but Freddie George, an analyst at Cantor Fitzgerald, said Walsh would have to take more radical action to overhaul Carpetright. \"His priority will be to update and modernise the current concept. This is likely to involve significant capital expenditure and restructuring costs. The current concept, in our view, is too focused on price and not aspirational enough for mainstream customer needs.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Carpet retailer founder Lord Harris makes U-turn about stepping down and will stay to advise incoming chief Wilf Walsh", 
      "byline": "Zoe Wood and Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Carpetright boss to stay on to 'help' successor deal with widening losses", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qcfy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440289676\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403598887667/Carpetright--011.jpg\" alt=\"Carpetright \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carpetright losses have widened. Photograph: John Lynch/  john Lynch/Demotix/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Carpetright founder Lord Harris has performed a U-turn about stepping down from the loss-making company and plans to remain on the board to advise incoming chief executive Wilf Walsh.</p> <p>\"Wilf will be left to run the business but during the learning phase I will be there to help,\" said Harris who is moving out of the retailer's headquarters in Purfleet, Essex to a new base in Orpington. \"He is going to be in head office and I'll be in my office and he can call me when he wants.\"</p> <p>Now 72, Harris was recalled last year to run the business he founded in 1988 after the then chief executive <a href=\"http://www.theguardian.com/business/2013/oct/04/carpetright-chief-executive-quits-profit-warning\" title=\"\">Darren Shapland quit</a> suddenly. The appointment of Walsh, the former managing director of the bookmaker Coral follows several difficult years for the company as sales and profits collapsed during the financial crisis.</p> <p>Almost £12m of exceptionals pulled the company deeper into the red in the year to 26 April with a pre-tax loss of £7.2m on sales of £447.7m. The write-offs included £6.6m relating to \"onerous\" lease provisions on closed UK stores it has been unable to dispose of. On an underlying basis pre-tax profits had more than halved to £4.6m from £9.7m a year earlier.</p> <p>The slump in financial performance was caused by a £3.8m loss at Carpetright's non-UK business, which is mainly in the Netherlands. Carpetright's expansion into the Dutch market in 2002 turned sour after one of Europe's biggest property bubbles burst. But business was also lacklustre in the UK, where revenue dropped 1.5% and like-for-like sales fell 0.2%.</p> <p>The figures were in line with City expectations following <a href=\"http://www.theguardian.com/business/2014/mar/26/carpetright-profit-warning-sales-slump\" title=\"\">three profit warnings</a> in the past year. Carpetright's shares, which have fallen about 20% since early April, closed down 4.75p to 494.25p.</p> <p>With Walsh <a href=\"http://www.theguardian.com/business/2014/may/21/carpetright-chairman-lord-harrris-step-down\" title=\"\">due to join the company from next month, Harris had said last month that he would leave the board at September's annual meeting</a> and work as a consultant to advise Walsh. He now plans to stay on as chairman after September until a replacement arrives and may then remain on the board as a non-executive director on the strength of his family's 20% stake in the company. Other shareholders are understood to be supportive of Harris's decision to stay.</p> <p>Harris said there would \"definitely\" be a new chairman as he had other business interests to pursue including his chain of school academies and part ownership of top show-jumping horse Ursula XII.</p> <p>Harris said the new arrangement was better than the old one as he would still be entitled to attend board meetings, which many investors with holdings of a similar size would seek.</p> <p>Carpetright's business is closely tied to the property market because households buy new flooring when they move or plan to move house. Britain's property market surged during the company's financial year but little benefit flowed through to Carpetright sales.</p> <p>Harris said the time lag before the improving UK property market feeds through to sales had increased because tighter regulation and taxes had eaten into homebuyers' disposable income. \"They have to pay a larger deposit than they used to and they have got stamp duties which gives them less money,\" he said. As a result, buyers are waiting to fit new carpet and flooring whereas before it was one of the first things they did, he said.</p> <p>Earlier this year Carpetright was forced to adjust its pricing policies after the Office of Fair Trading criticised it and other floor and furniture sellers for advertising reductions that were not genuine. Harris said the business had not been affected by the OFT decision. \"We are acting well within the rules now,\" contined Harris. \"People get genuine prices with genuine discounts and we are doing that. We worked within the law and they wanted to change the law. We have seen no difference.\"</p> <p>Harris has been revamping stores but Freddie George, an analyst at Cantor Fitzgerald, said Walsh would have to take more radical action to overhaul Carpetright. \"His priority will be to update and modernise the current concept. This is likely to involve significant capital expenditure and restructuring costs. The current concept, in our view, is too focused on price and not aspirational enough for mainstream customer needs.\"</p>", 
      "newspaperEditionDate": "2014-06-25T00:00:00Z", 
      "charCount": "4182", 
      "wordcount": "712", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:10Z", 
      "trailText": "Carpet retailer founder Lord Harris makes U-turn about stepping down and will stay to advise incoming chief Wilf Walsh", 
      "commentCloseDate": "2014-06-27T08:36:54Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/24/carpetright-losses-widen-european-woes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-24T08:36:54Z", 
    "type": "article", 
    "id": "business/2014/jun/24/carpetright-losses-widen-european-woes", 
    "pillarName": "News"
  }
]