[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/30/uk-aerospace-industry-150bn-boost-orders", 
    "sectionName": "Business", 
    "webTitle": "UK aerospace firms eye £150bn boost from global backlog in aircraft orders", 
    "fields": {
      "bodyText": "Two-thirds of UK aerospace companies expect to grow by more than 10% over the next year as they stand to gain £150bn of work from a rising global backlog of aircraft orders. In a report highlighting the industry's contribution to the British economy, the aerospace trade body ADS said the sector had grown 10 times faster than the rest of the economy over the past three years – up 9.4% in 2013, with a turnover of £27.8bn. Growth is expected to accelerate this year as a worldwide backlog boosts export opportunities. The global industry had a record order backlog of more than 11,392 aircraft in May, equating to nine years' work for the UK industry, or £150bn. The business secretary, Vince Cable, said the figures showed the UK aerospace sector was \"driving the current economic recovery\". The aerospace industry in the UK includes the European manufacturer Airbus, which makes its wings in Broughton, in north Wales, and has a design and testing facility in Filton, near Bristol. Other big employers in the UK include the helicopter manufacturer AgustaWestland and the engine maker Rolls-Royce. About 110,000 people are directly employed in the UK aerospace industry, with an average salary of £41,000. It is estimated that more than 29,000 new large civil airliners, 24,000 business jets, 5,800 regional aircraft and 40,000 helicopters will be required globally by 2032. ADS said this amounts to a potential market share of around $600bn (£352bn) for the UK. However, UK companies have identified shrinking client budgets, problems with accessing finance, an uncertain global economic backdrop, and lack of skilled workers as potential barriers to growth. In a boost to the government's ambitions to rebalance the economy away from debt fuelled spending and financial services and towards manufacturing exports, one in four aerospace companies said they are returning work to the UK, citing better quality and lower logistics costs. Companies are bringing back activity from Europe, the US, China and Latin America. Exports to Europe and the US account for more than 70% of all exports for UK aerospace companies, or almost £8bn. Exports to China remain at around £200m, but growth was 23% in 2013.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The global backlog in aircraft orders in May reached 11,392, equating to nine years' work for the UK aerospace industry", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "UK aerospace firms eye £150bn boost from global backlog in aircraft orders", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qgk3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440795772\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/29/1404067027966/airbus-milt-011.jpg\" alt=\"airbus milt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Airbus, which manufactures aircraft wings at a plant in north Wales, could be in line for a boost in orders for the UK aerospace industry.  Photograph: Eric Feferberg/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Two-thirds of UK aerospace companies expect to grow by more than 10% over the next year as they stand to gain £150bn of work from a rising global backlog of aircraft orders.</p> <p>In a report highlighting the industry's contribution to the British economy, the aerospace trade body ADS said the sector had grown 10 times faster than the rest of the economy over the past three years – up 9.4% in 2013, with a turnover of £27.8bn.</p> <p>Growth is expected to accelerate this year as a worldwide backlog boosts export opportunities. The global industry had a record order backlog of more than 11,392 aircraft in May, equating to nine years' work for the UK industry, or £150bn.</p> <p>The business secretary, Vince Cable, said the figures showed the UK aerospace sector was \"driving the current economic recovery\".</p> <p>The aerospace industry in the UK includes the European manufacturer Airbus, which makes its wings in Broughton, in north Wales, and has a design and testing facility in Filton, near Bristol. Other big employers in the UK include the helicopter manufacturer AgustaWestland and the engine maker Rolls-Royce. About 110,000 people are directly employed in the UK aerospace industry, with an average salary of £41,000.</p> <p>It is estimated that more than 29,000 new large civil airliners, 24,000 business jets, 5,800 regional aircraft and 40,000 helicopters will be required globally by 2032. ADS said this amounts to a potential market share of around $600bn (£352bn) for the UK. However, UK companies have identified shrinking client budgets, problems with accessing finance, an uncertain global economic backdrop, and lack of skilled workers as potential barriers to growth.</p> <p>In a boost to the government's ambitions to rebalance the economy away from debt fuelled spending and financial services and towards manufacturing exports, one in four aerospace companies said they are returning work to the UK, citing better quality and lower logistics costs. Companies are bringing back activity from Europe, the US, China and Latin America.</p> <p>Exports to Europe and the US account for more than 70% of all exports for UK aerospace companies, or almost £8bn. Exports to China remain at around £200m, but growth was 23% in 2013.</p>", 
      "newspaperEditionDate": "2014-06-30T00:00:00Z", 
      "charCount": "2204", 
      "wordcount": "367", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:02:09Z", 
      "trailText": "The global backlog in aircraft orders in May reached 11,392, equating to nine years' work for the UK aerospace industry", 
      "commentCloseDate": "2014-07-02T23:01:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/30/uk-aerospace-industry-150bn-boost-orders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-29T23:01:02Z", 
    "type": "article", 
    "id": "business/2014/jun/30/uk-aerospace-industry-150bn-boost-orders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/29/milford-haven-workers-jobs-wales-may-be-saved", 
    "sectionName": "Business", 
    "webTitle": "Hopes raised that takeover will save Milford Haven oil refinery jobs", 
    "fields": {
      "bodyText": "Hundreds of workers at the Milford Haven oil refinery in south-west Wales are awaiting confirmation that their jobs have been saved after weekend reports that a deal to sell the plant was close. The plant's current owner, US-listed Murphy Oil, has agreed to sell the troubled site to the oil entrepreneur Gary Klesch, the local Conservative MP, Stephen Crabb, said on Sunday. The refinery has been up for sale for more than three years but Murphy Oil was quick to temper hopes of a breakthrough, stressing that a deal had yet to be signed. Speaking to the Western Telegraph, Crabb was nonetheless optimistic. \"I am delighted with the breakthrough in negotiations over the sale of the Murco oil refinery in Milford Haven,\" he said. \"The agreement in principle reached between Murphy and the buyer is a hugely positive step forward.\" However, he added: \"There remain challenges ahead, and a due diligence process to be completed, but I am just so pleased that we have reached this point. I am very optimistic that the sale can be completed.\" A spokesman for Murphy, which first acquired a stake in the Milford Haven plant in the late 1970s and became its outright owner in 2007, told Reuters: \"Murphy feel that solid progress has been made in negotiations, but caution that substantial work remains to done. If the past has taught us anything, it is that these sales are especially challenging and we are not assured of success.\" The news agency cited a source as saying any deal was likely to value the Milford Haven plant at close to zero. The site – operated by Murphy's British subsidiary, Murco – is not buying crude oil but recycling oil products to keep it running. Along with other European refineries, the Milford Haven plant has struggled as high crude prices and lacklustre demand for fuel have squeezed margins. The refinery employs 400 direct employees and more than 200 contractors, according to the Unite union. The Klesch Group, a global commodities business with offices in Geneva, Moscow and London, could not be reached to comment on the reports.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Hundreds of workers wait to hear whether their jobs at the south-west Wales site have been saved", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Hopes raised that takeover will save Milford Haven oil refinery jobs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qgjh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440795948\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/29/1404067314896/milford-haven-011.jpg\" alt=\"milford haven\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Milford Haven facility has been on the market for three years, but it is thought a sale may be close to being settled.  Photograph: Scott Barbour/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hundreds of workers at the Milford Haven oil refinery in south-west Wales are awaiting confirmation that their jobs have been saved after weekend reports that a deal to sell the plant was close.</p> <p>The plant's current owner, US-listed <a href=\"http://www.murphyoilcorp.com/\" title=\"\">Murphy Oil</a>, has agreed to sell the troubled site to the oil entrepreneur Gary Klesch, the local Conservative MP, Stephen Crabb, said on Sunday.</p> <p>The refinery has been up for sale for more than three years but Murphy Oil was quick to temper hopes of a breakthrough, stressing that a deal had yet to be signed.</p> <p><a href=\"http://www.westerntelegraph.co.uk/news/11307763.Major_breakthrough_in_talks_to_sell_Milford_Haven_refinery_and_save_hundreds_of_jobs/?ref=var_0\" title=\"\">Speaking to the Western Telegraph, Crabb was nonetheless optimistic</a>.</p> <p>\"I am delighted with the breakthrough in negotiations over the sale of the Murco oil refinery in Milford Haven,\" he said.</p> <p>\"The agreement in principle reached between Murphy and the buyer is a hugely positive step forward.\"</p> <p>However, he added: \"There remain challenges ahead, and a due diligence process to be completed, but I am just so pleased that we have reached this point. I am very optimistic that the sale can be completed.\"</p> <p>A spokesman for Murphy, which first acquired a stake in the Milford Haven plant in the late 1970s and became its outright owner in 2007, told Reuters: \"Murphy feel that solid progress has been made in negotiations, but caution that substantial work remains to done. If the past has taught us anything, it is that these sales are especially challenging and we are not assured of success.\"</p> <p>The news agency cited a source as saying any deal was likely to value the Milford Haven plant at close to zero. The site – operated by Murphy's British subsidiary, Murco – is not buying crude oil but recycling oil products to keep it running. Along with other European refineries, the Milford Haven plant has struggled as high crude prices and lacklustre demand for fuel have squeezed margins.</p> <p>The refinery employs 400 direct employees and more than 200 contractors, according to the Unite union.</p> <p><a href=\"http://www.klesch.com/home\" title=\"\">The Klesch Group</a>, a global commodities business with offices in Geneva, Moscow and London, could not be reached to comment on the reports.</p>", 
      "newspaperEditionDate": "2014-06-30T00:00:00Z", 
      "charCount": "2063", 
      "wordcount": "349", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:02:54Z", 
      "trailText": "Hundreds of workers wait to hear whether their jobs at the south-west Wales site have been saved", 
      "commentCloseDate": "2014-07-02T18:42:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/29/milford-haven-workers-jobs-wales-may-be-saved", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-29T18:42:55Z", 
    "type": "article", 
    "id": "business/2014/jun/29/milford-haven-workers-jobs-wales-may-be-saved", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/29/potato-blight-spud-sales-fall-growing-taste-rice", 
    "sectionName": "Business", 
    "webTitle": "Potato blight: sales of spuds slump due to growing taste for rice", 
    "fields": {
      "bodyText": "British consumers are going off potatoes, in part because of an increasing taste for rice dishes and fajitas, new figures show. Sales of fresh potatoes slumped by more than 8% during the past year as shoppers opted for alternatives. The trend is worrying the Potato Council, which represents growers and has warned that their crop faces a \"fight for relevance\" as shoppers switch to other staples, or buy smaller retail packs and smaller salad potatoes. It is urging retailers to take urgent steps to arrest the decline through recipes and in-store promotions that emphasise cooked meals rather than the raw ingredient. Caroline Evans, head of marketing and corporate affairs at the Potato Council, told the Grocer magazine: \"It's good that people are not actively rejecting the category. People still like potatoes, but the challenge is that we need different approaches for the whole supply chain. \"Shoppers need distractions and better signposting. A lot of shoppers make an emotional connection when they see a potato in its prepared form, rather than as a raw vegetable.\" She said the growing popularity of curry and fajitas – and the national drive to reduce food waste – were also factors in the declining sales of fresh potatoes. The volume of fresh potatoes sold fell by 8% over the year to May, according to data from Kantar Worldpanel, yet 90% of consumers who were buying less were not aware that they had cut back. Total annual potato sales are worth £2.3bn a year, excluding crisps and snacks, with fresh potatoes accounting for £1.4bn. The retail potato market is dominated by the supermarkets, with the top five accounting for more than 77% of sales. Fresh organic potatoes have fared particularly badly. Following a recovery in 2013, sales have declined again and in the last quarter reached one of the lowest volumes recorded since 2010. Tinned potatoes show continuing volume growth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Potatoes are facing a 'fight for relevance', the Potato Council warns, as sales fall by more than 8% in a year", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Potato blight: sales of spuds slump due to growing taste for rice", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qgj2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440787542\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/29/1404062135099/Ayrshire-new-potatoes-on--011.jpg\" alt=\"Ayrshire new potatoes on display in a barrow at a greengrocer's shop in Perthshire, Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New potatoes on sale. The growing popularity of curry is seen as one factor in declining sales of fresh potatoes.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British consumers are going off potatoes, in part because of an increasing taste for rice dishes and fajitas, new figures show. Sales of fresh potatoes slumped by more than 8% during the past year as shoppers opted for alternatives.</p> <p>The trend is worrying the <a href=\"http://www.potato.org.uk\" title=\"\">Potato Council,</a> which represents growers and has warned that their crop faces a \"fight for relevance\" as shoppers switch to other staples, or buy smaller retail packs and smaller salad potatoes. It is urging retailers to take urgent steps to arrest the decline through recipes and in-store promotions that emphasise cooked meals rather than the raw ingredient.</p> <p>Caroline Evans, head of marketing and corporate affairs at the Potato Council, <a href=\"http://www.thegrocer.co.uk/fmcg/fresh/potatoes-face-fight-for-relevance-as-volume-sales-fall/358920.article\" title=\"\">told the Grocer magazine</a>: \"It's good that people are not actively rejecting the category. People still like potatoes, but the challenge is that we need different approaches for the whole supply chain.</p> <p>\"Shoppers need distractions and better signposting. A lot of shoppers make an emotional connection when they see a potato in its prepared form, rather than as a raw vegetable.\"</p> <p>She said the growing popularity of curry and fajitas – and the national drive to reduce food waste – were also factors in the declining sales of fresh potatoes.</p> <p>The volume of fresh potatoes sold fell by 8% over the year to May, according to data from Kantar Worldpanel, yet 90% of consumers who were buying less were not aware that they had cut back.</p> <p>Total annual potato sales are worth £2.3bn a year, excluding crisps and snacks, with fresh potatoes accounting for £1.4bn. The retail potato market is dominated by the supermarkets, with the top five accounting for more than 77% of sales.</p> <p>Fresh organic potatoes have fared particularly badly. Following a recovery in 2013, sales have declined again and in the last quarter reached one of the lowest volumes recorded since 2010. Tinned potatoes show continuing volume growth.</p>", 
      "newspaperEditionDate": "2014-06-30T00:00:00Z", 
      "charCount": "1902", 
      "wordcount": "314", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2018-10-25T16:04:20Z", 
      "trailText": "Potatoes are facing a 'fight for relevance', the Potato Council warns, as sales fall by more than 8% in a year", 
      "commentCloseDate": "2014-07-02T17:16:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/29/potato-blight-spud-sales-fall-growing-taste-rice", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-29T17:16:35Z", 
    "type": "article", 
    "id": "business/2014/jun/29/potato-blight-spud-sales-fall-growing-taste-rice", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/29/bank-england-mpc-trigger-happy-interest-rates-uk-economy-flaky-concept", 
    "sectionName": "Business", 
    "webTitle": "Bank of England should not be too trigger-happy on interest rates", 
    "fields": {
      "bodyText": "This year, next time, sometime, never. The Bank of England has been conducting its own version of the old party game as it leaves us guessing about the timing of the first increase in interest rates. Mark Carney, who prides himself on being a great communicator, seems to have a different message depending on which day of the week it is. Some sympathy for the Bank is warranted. It was always going to get tougher to set borrowing costs once the economy started to recover, and growth has been strong now for more than a year. When the official figures for the second quarter of 2014 are released next month they will show that national output is back above its pre-recession levels in early 2008, albeit still well below its former peak in per capita terms. Inevitably, therefore, the Bank has started to think about when it might abandon the emergency interest rate of 0.5% that has now been in place since early 2009. This is not a prospect that fills George Osborne with dread: on the contrary, the chancellor would see it as a sign that the economy was properly on the mend. The Bank's thinking goes like this. Monetary stimulus is still justified because the economy is considerably smaller than it would have been had the global financial crisis never happened. There is, despite the recent fall in unemployment, spare capacity that can be used up before the UK starts to experience inflationary pressures. The amount of slack is clearly smaller than it was a year ago, when national output was 3% lower, but there is still some there, most of it in the labour market. To help the Bank's monetary policy committee (MPC) decide when to raise rates, its economists need to have a view on how much spare capacity there is. Unemployment is higher than it was before the recession and there is also underemployment caused by some people in work saying they would prefer to do longer hours. All things considered, the Bank says, the equilibrium unemployment rate is between 6% and 6.5% of the workforce. Were the actual jobless rate to fall below this level, it would start to generate upward pressure on inflation unless there were offsetting downward pressures caused by long-term structural changes to the labour market. The current unemployment rate is 6.6%; hence the growing speculation that the first increase in interest rates might be just around the corner. Since the 1980s, economists have believed that there is a level of unemployment consistent with steady state inflation (the so-called NAIRU or non-accelerating inflation rate of unemployment), and if the Bank is right then Britain is getting quite close to it. As Lombard Street's Brian Reading notes, this is making the MPC \"trigger happy\". There are, though, reasons for the MPC to be careful about pulling that trigger. The first is well made by the HSBC economists Stephen King and Karen Ward. They make the point that economic forecasts have been strongly \"framed\" in the aftermath of the financial crisis. \"Faced with massive uncertainty, economists have, for the most part, stuck to simple rules of thumb: growth is likely to come back to its long-term trend, while inflation is likely to be close to central banks' arbitrarily defined targets. These rules of thumb have not worked terribly well.\" King and Ward note that, in defending their projections, forecasters use the concept of the output gap, the notion that it is possible to measure by how much an economy is operating above or below its long-term trend rate of growth. If it is below potential, policy can be kept loose, if it is above potential policy needs to be tightened. Measuring the slack in the labour market is the Bank's way of assessing the size of the output gap, but King and Ward say it is drawing a \"precision-engineered conclusion ... from a very flaky concept\". Pessimism Historical evidence is useful here. Back in the 1980s, unemployment in the UK rose above double digits and it was assumed that much of the joblessness was structural rather than the sort that would be eliminated once the economy started to grow strongly. Such pessimism proved to be unfounded. Unemployment fell steadily without causing any upward inflationary pressure, forcing economists to revise down their estimates of the NAIRU. In the jargon of the economics trade, there has been a flattening of the \"Phillips curve\", a relationship between wages and unemployment first explored by the New Zealand-born Bill Phillips in the late 1950s. The Phillips curve was seized upon by policymakers in the 1960s because it suggested they could pick and choose between a bit more inflation and a little less unemployment (or vice versa). The concept went out of fashion in the stagflationary 1970s, but if there is a relationship between wages and inflation all the evidence since – including that since the financial crisis – is that it takes a big and sustained fall in unemployment to prompt an acceleration in wage growth. This point is rammed home in a paper by David Bell and David Blanchflower that will appear in the next quarterly review from the National Institute of Economic and Social Research. Bell and Blanchflower note that the equilibrium unemployment rate falls when unemployment itself is falling, but they are also highly critical of the way the Bank has come up with its estimate of spare capacity, saying that Threadneedle Street has made arbitrary downward adjustments to the amount of labour market slack in the UK. In particular, Bell and Blanchflower say the Bank is wrong to assume that the long-term unemployed put less downward pressure on wages because they have been out of the labour market for some time. There is, they say, no evidence to support this. Nor is it valid to assume, as the Bank does, that the underemployed exaggerate the amount of hours they want to work. Bell and Blanchflower point out that the last time the economy was operating at close to full employment – just before the financial crisis of 2007 – there was no reported underemployment but today it is so widespread that it would add 1.8 percentage points to the unemployment rate. Underemployment will disappear, Bell and Blanchflower say, when the economy again approaches full employment. They add that the last time interest rates were raised in July 2007, the total underemployment rate stood at 5.8% – 5.5% unemployment plus 0.3% underemployment. Today the equivalent figure is 8.4% (6.6% plus 1.8%). All of which helps to explains three things: why there has been much less wage pressure than the Bank of England has been predicting until now; why there is likely to be less wage pressure than the MPC is anticipating in the future; and why the MPC should be wary of those who say looming wage pressures justify an immediate ratcheting up in interest rates.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The MPC is relying on a 'very flaky concept' in measuring the UK economy's spare capacity, say some analysts", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Bank of England should not be too trigger-happy on interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qggx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440771196\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/29/1404049139684/UK-underemployment---a-ma-011.jpg\" alt=\"UK underemployment – a man passing a Jobcentre \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There is so much underemployment in the UK economy now that it would add 1.8 percentage points to the unemployment rate. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>This year, next time, sometime, never. The Bank of England has been conducting its own version of the old party game as it leaves us guessing about the timing of the first increase in interest rates. Mark Carney, who prides himself on being a great communicator, seems to have a different message depending on which day of the week it is.</p> <p>Some sympathy for the Bank is warranted. It was always going to get tougher to set borrowing costs once the economy started to recover, and growth has been strong now for more than a year. When the official figures for the second quarter of 2014 are released next month they will show that national output is back above its pre-recession levels in early 2008, albeit still well below its former peak in per capita terms.</p> <p>Inevitably, therefore, the Bank has started to think about when it might abandon the emergency interest rate of 0.5% that has now been in place since early 2009. This is not a prospect that fills George Osborne with dread: on the contrary, the chancellor would see it as a sign that the economy was properly on the mend.</p> <p>The Bank's thinking goes like this. Monetary stimulus is still justified because the economy is considerably smaller than it would have been had the global financial crisis never happened. There is, despite the recent fall in unemployment, spare capacity that can be used up before the UK starts to experience inflationary pressures. The amount of slack is clearly smaller than it was a year ago, when national output was 3% lower, but there is still some there, most of it in the labour market.</p> <p>To help the Bank's monetary policy committee (MPC) decide when to raise rates, its economists need to have a view on how much spare capacity there is. Unemployment is higher than it was before the recession and there is also underemployment caused by some people in work saying they would prefer to do longer hours.</p> <p>All things considered, the Bank says, the equilibrium unemployment rate is between 6% and 6.5% of the workforce. Were the actual jobless rate to fall below this level, it would start to generate upward pressure on inflation unless there were offsetting downward pressures caused by long-term structural changes to the labour market.</p> <p>The current unemployment rate is 6.6%; hence the growing speculation that the first increase in interest rates might be just around the corner. Since the 1980s, economists have believed that there is a level of unemployment consistent with steady state inflation (the so-called NAIRU or non-accelerating inflation rate of unemployment), and if the Bank is right then Britain is getting quite close to it. As Lombard Street's Brian Reading notes, this is making the MPC \"trigger happy\".</p> <p>There are, though, reasons for the MPC to be careful about pulling that trigger. The first is well made by the HSBC economists Stephen King and Karen Ward. They make the point that economic forecasts have been strongly \"framed\" in the aftermath of the financial crisis. \"Faced with massive uncertainty, economists have, for the most part, stuck to simple rules of thumb: growth is likely to come back to its long-term trend, while inflation is likely to be close to central banks' arbitrarily defined targets. These rules of thumb have not worked terribly well.\"</p> <p>King and Ward note that, in defending their projections, forecasters use the concept of the output gap, the notion that it is possible to measure by how much an economy is operating above or below its long-term trend rate of growth. If it is below potential, policy can be kept loose, if it is above potential policy needs to be tightened. Measuring the slack in the labour market is the Bank's way of assessing the size of the output gap, but King and Ward say it is drawing a \"precision-engineered conclusion ... from a very flaky concept\".</p> <h2>Pessimism</h2> <p>Historical evidence is useful here. Back in the 1980s, unemployment in the UK rose above double digits and it was assumed that much of the joblessness was structural rather than the sort that would be eliminated once the economy started to grow strongly. Such pessimism proved to be unfounded. Unemployment fell steadily without causing any upward inflationary pressure, forcing economists to revise down their estimates of the NAIRU.</p> <p>In the jargon of the economics trade, there has been a flattening of the \"<a href=\"http://www.econlib.org/library/Enc/PhillipsCurve.html\" title=\"\">Phillips curve</a>\", a relationship between wages and unemployment first explored by the New Zealand-born Bill Phillips in the late 1950s. The Phillips curve was seized upon by policymakers in the 1960s because it suggested they could pick and choose between a bit more inflation and a little less unemployment (or vice versa).</p> <p>The concept went out of fashion in the stagflationary 1970s, but if there is a relationship between wages and inflation all the evidence since – including that since the financial crisis – is that it takes a big and sustained fall in unemployment to prompt an acceleration in wage growth.</p> <p>This point is rammed home in a paper by David Bell and David Blanchflower that will appear in the next quarterly review from the <a href=\"http://niesr.ac.uk/\" title=\"\">National Institute of Economic and Social Research</a>. Bell and Blanchflower note that the equilibrium unemployment rate falls when unemployment itself is falling, but they are also highly critical of the way the Bank has come up with its estimate of spare capacity, saying that Threadneedle Street has made arbitrary downward adjustments to the amount of labour market slack in the UK.</p> <p>In particular, Bell and Blanchflower say the Bank is wrong to assume that the long-term unemployed put less downward pressure on wages because they have been out of the labour market for some time. There is, they say, no evidence to support this. Nor is it valid to assume, as the Bank does, that the underemployed exaggerate the amount of hours they want to work.</p> <p>Bell and Blanchflower point out that the last time the economy was operating at close to full employment – just before the financial crisis of 2007 – there was no reported underemployment but today it is so widespread that it would add 1.8 percentage points to the unemployment rate.</p> <p>Underemployment will disappear, Bell and Blanchflower say, when the economy again approaches full employment. They add that the last time interest rates were raised in July 2007, the total underemployment rate stood at 5.8% – 5.5% unemployment plus 0.3% underemployment. Today the equivalent figure is 8.4% (6.6% plus 1.8%).</p> <p>All of which helps to explains three things: why there has been much less wage pressure than the Bank of England has been predicting until now; why there is likely to be less wage pressure than the MPC is anticipating in the future; and why the MPC should be wary of those who say looming wage pressures justify an immediate ratcheting up in interest rates.</p>", 
      "newspaperEditionDate": "2014-06-30T00:00:00Z", 
      "charCount": "6794", 
      "wordcount": "1155", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:04:11Z", 
      "trailText": "The MPC is relying on a 'very flaky concept' in measuring the UK economy's spare capacity, say some analysts", 
      "commentCloseDate": "2014-07-02T13:39:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/29/bank-england-mpc-trigger-happy-interest-rates-uk-economy-flaky-concept", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-29T13:39:44Z", 
    "type": "article", 
    "id": "business/2014/jun/29/bank-england-mpc-trigger-happy-interest-rates-uk-economy-flaky-concept", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/29/factory-2050-orgreave-robotics-engineering", 
    "sectionName": "Business", 
    "webTitle": "Factory on Orgreave site will let firms work together to solve problems", 
    "fields": {
      "standfirst": "Factory 2050 promises advanced robotics to speed up production – and hopes to attract young people into engineering", 
      "body": "<p>Thirty years after one of the pivotal clashes in the miners' strike of 1984 when violent confrontations erupted at the Orgreave coking plant, the area outside Sheffield could barely look more different.</p> <p>Then there were thousands of miners squaring off against police dressed in riot gear. Now there is an elaborate manufacturing park with an imposing Rolls-Royce building waiting to be opened. It is also where the final plans are being put together for a new state-of-the-art manufacturing facility in which companies will be able to solve problems away from their own shop floors.</p> <p>Ground is expected to be broken in August next year for Factory 2050, a new glassed facility where companies will be able to work together to solve common problems in what has been described as the first of its kind in the UK.</p> <p>The round building, which will take up almost 7,000 square metres, will have offices at the centre and a manufacturing area surrounding them where robots will be brought in and out quickly so that different productions jobs can be switched around and new parts constructed with the minimum of time loss.</p> <p>It is the latest research facility to be developed at the University of Sheffield's Advanced Manufacturing Research Centre (AMRC), a collaboration with Boeing, where companies can test out new ideas.</p> <p>In 2008, the Factory of the Future opened on a nearby site to develop new ways to machine materials, mostly for the aerospace industry. Some 200 technologists and engineers and other industry experts work with companies such as Boeing, Nikon and Rolls-Royce, which fund the centre, to find solutions to problems such as lengthy production times on some components for aeroplanes.</p> <p>In the same way, Factory 2050 will use advanced robotics which can be moved around quickly to create a more adaptable factory, said Ben Morgan, who is leading the development of the new centre.</p> <p>\"The idea is that we will have a reconfigurable factory where we can move machinery in [and] we can move machinery out very quickly. The real driver and demand is that people want customised things,\" he said.</p> <p>\"Cars are an example. You look at the new Mini – the new Mini came out and then there were two or three different engine variants but now there is the Mini convertible, the Mini Countryman, the Mini which is bigger. That is all about customisation and personalisation, that is what people want. To be able to do a production line that can accept all those different variants is a great advantage but we are not really there in the UK. There are people in the world that are starting to do it but in the UK, we are not.\"</p> <p>Advanced safety systems are being looked at for the new factory where, instead of workers manoeuvring around robots, the machines will be able to track where people are and slow and stop if needed. \"Light curtains\" – sensors that can turn a machine off when someone walks through them – are currently being used so that staff don't have to open gates every time they want to go near the machine area. New consumer technologies such as Google Glass may also be used to help in the production process, said Morgan.</p> <p>In a similar way to a mouse being plugged into a computer and the two devices understanding each other's function without the need for more software, Factory 2050 will have robots that seamlessly understand each other and can be interchanged for different functions, he said.</p> <p>It is also hoped that the £43m facility – funded by industry and the Higher Education Funding Council for England – will act as a showcase for schoolchildren considering a career in engineering. \"Fab labs\", fabrication workshops where items are made quickly, could be used to attract them, said Morgan.</p> <p>\"We have got a predominantly glass building … the idea with that being it is very transparent. People around, young people in general can see what engineering is and the fact that it is no longer a mucky, oily, grimy place to work but it is a light, airy, clean environment,\" he said.</p> <p>\"What we need to do is develop engineering leaders of the future as well and that comes through the right people.\"</p> <p>The latest development for the AMRC comes 14 years after the body was founded by Prof Keith Ridgway as a collaboration between the University of Sheffield and Boeing. More than 80 companies are \"members\" of the partnership now, split between two tiers – one of which costs £200,000 a year with a seat on the board and another costing £30,000 a year.</p> <p>In the nearby 6,400-square-metre Factory of the Future, efforts are mainly focused on machining research. Companies use machines which would normally be dedicated to jobs in their own facilities to test new ideas and resolve bottlenecks in production with the factory staff without interrupting production, according to a spokesman, Tim Chapman.</p> <p>About 80% of the work there is for the aerospace industry with car manufacturing and the medical field also featuring, he said. IBM works on IT systems for manufacturing while Nikon develops techniques for scanning and indoor GPS. One of the first jobs carried out for Rolls-Royce was to machine slots on a disk in the Trent 900 aircraft engine, eventually reducing the time from 54 minutes to 90 seconds through high-speed machining.</p> <p>Another area of the factory was opened in 2011 to deal with composite materials – mixtures of two or more different materials – which can work to make engine parts lighter in planes, in turn reducing fuel costs. Some weaving companies, no longer able to work on fabrics, have turned their expertise to composite materials for business, said Chapman, and are now working with the research centre.</p> <p>\"A lot of what we do is making things quicker and with fewer people a lot of the time. It is not an immediate, intuitive, 'we are creating jobs' argument, but if companies could not produce at this kind of rate, they wouldn't be doing anything in the UK, there would be no job. There is no other choice – we can't keep 1,000-people factories any more. Maybe a 50-person factory, just winning more work so it is actually bringing more value in,\" he said.</p> <h2>What is produced in the factories of the future?</h2> <p>In order to attract children to engineering, the new Factory 2050 hopes to open its doors to schools, according to Morgan, who says it could be possible to 3D print a 3D printer for them to take home with them. Back in the Factory of the Future, the Gloucester-based aerospace firm Messier-Bugatti-Dowty created new undercarriages for 787s. Engineers have also tinkered with how composite materials can be used in snowboards and the main body of a car wheel to make them lighter.</p>", 
      "bodyText": "Thirty years after one of the pivotal clashes in the miners' strike of 1984 when violent confrontations erupted at the Orgreave coking plant, the area outside Sheffield could barely look more different. Then there were thousands of miners squaring off against police dressed in riot gear. Now there is an elaborate manufacturing park with an imposing Rolls-Royce building waiting to be opened. It is also where the final plans are being put together for a new state-of-the-art manufacturing facility in which companies will be able to solve problems away from their own shop floors. Ground is expected to be broken in August next year for Factory 2050, a new glassed facility where companies will be able to work together to solve common problems in what has been described as the first of its kind in the UK. The round building, which will take up almost 7,000 square metres, will have offices at the centre and a manufacturing area surrounding them where robots will be brought in and out quickly so that different productions jobs can be switched around and new parts constructed with the minimum of time loss. It is the latest research facility to be developed at the University of Sheffield's Advanced Manufacturing Research Centre (AMRC), a collaboration with Boeing, where companies can test out new ideas. In 2008, the Factory of the Future opened on a nearby site to develop new ways to machine materials, mostly for the aerospace industry. Some 200 technologists and engineers and other industry experts work with companies such as Boeing, Nikon and Rolls-Royce, which fund the centre, to find solutions to problems such as lengthy production times on some components for aeroplanes. In the same way, Factory 2050 will use advanced robotics which can be moved around quickly to create a more adaptable factory, said Ben Morgan, who is leading the development of the new centre. \"The idea is that we will have a reconfigurable factory where we can move machinery in [and] we can move machinery out very quickly. The real driver and demand is that people want customised things,\" he said. \"Cars are an example. You look at the new Mini – the new Mini came out and then there were two or three different engine variants but now there is the Mini convertible, the Mini Countryman, the Mini which is bigger. That is all about customisation and personalisation, that is what people want. To be able to do a production line that can accept all those different variants is a great advantage but we are not really there in the UK. There are people in the world that are starting to do it but in the UK, we are not.\" Advanced safety systems are being looked at for the new factory where, instead of workers manoeuvring around robots, the machines will be able to track where people are and slow and stop if needed. \"Light curtains\" – sensors that can turn a machine off when someone walks through them – are currently being used so that staff don't have to open gates every time they want to go near the machine area. New consumer technologies such as Google Glass may also be used to help in the production process, said Morgan. In a similar way to a mouse being plugged into a computer and the two devices understanding each other's function without the need for more software, Factory 2050 will have robots that seamlessly understand each other and can be interchanged for different functions, he said. It is also hoped that the £43m facility – funded by industry and the Higher Education Funding Council for England – will act as a showcase for schoolchildren considering a career in engineering. \"Fab labs\", fabrication workshops where items are made quickly, could be used to attract them, said Morgan. \"We have got a predominantly glass building … the idea with that being it is very transparent. People around, young people in general can see what engineering is and the fact that it is no longer a mucky, oily, grimy place to work but it is a light, airy, clean environment,\" he said. \"What we need to do is develop engineering leaders of the future as well and that comes through the right people.\" The latest development for the AMRC comes 14 years after the body was founded by Prof Keith Ridgway as a collaboration between the University of Sheffield and Boeing. More than 80 companies are \"members\" of the partnership now, split between two tiers – one of which costs £200,000 a year with a seat on the board and another costing £30,000 a year. In the nearby 6,400-square-metre Factory of the Future, efforts are mainly focused on machining research. Companies use machines which would normally be dedicated to jobs in their own facilities to test new ideas and resolve bottlenecks in production with the factory staff without interrupting production, according to a spokesman, Tim Chapman. About 80% of the work there is for the aerospace industry with car manufacturing and the medical field also featuring, he said. IBM works on IT systems for manufacturing while Nikon develops techniques for scanning and indoor GPS. One of the first jobs carried out for Rolls-Royce was to machine slots on a disk in the Trent 900 aircraft engine, eventually reducing the time from 54 minutes to 90 seconds through high-speed machining. Another area of the factory was opened in 2011 to deal with composite materials – mixtures of two or more different materials – which can work to make engine parts lighter in planes, in turn reducing fuel costs. Some weaving companies, no longer able to work on fabrics, have turned their expertise to composite materials for business, said Chapman, and are now working with the research centre. \"A lot of what we do is making things quicker and with fewer people a lot of the time. It is not an immediate, intuitive, 'we are creating jobs' argument, but if companies could not produce at this kind of rate, they wouldn't be doing anything in the UK, there would be no job. There is no other choice – we can't keep 1,000-people factories any more. Maybe a 50-person factory, just winning more work so it is actually bringing more value in,\" he said. What is produced in the factories of the future? In order to attract children to engineering, the new Factory 2050 hopes to open its doors to schools, according to Morgan, who says it could be possible to 3D print a 3D printer for them to take home with them. Back in the Factory of the Future, the Gloucester-based aerospace firm Messier-Bugatti-Dowty created new undercarriages for 787s. Engineers have also tinkered with how composite materials can be used in snowboards and the main body of a car wheel to make them lighter.", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-30T00:00:00Z", 
      "headline": "Factory on Orgreave site will let firms work together to solve problems", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1134", 
      "charCount": "6618", 
      "trailText": "<p>Factory 2050 promises advanced robotics to speed up production – and hopes to attract young people into engineering</p>", 
      "shortUrl": "https://gu.com/p/3qgdt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:04:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-440815307\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/29/1404037041654/Ben-Morgan-011.jpg\" alt=\"Ben Morgan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Morgan, leading development of Factory 2050, says: 'The real driver and demand is that people want customised things.' Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/29/factory-2050-orgreave-robotics-engineering", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-29T10:27:28Z", 
    "type": "article", 
    "id": "business/2014/jun/29/factory-2050-orgreave-robotics-engineering", 
    "pillarName": "News"
  }
]