[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/france-miss-eu-budget-deficit-target", 
    "sectionName": "Business", 
    "webTitle": "France to miss EU budget deficit target", 
    "fields": {
      "bodyText": "France has admitted it will overshoot the EU's 3% budget deficit target this year, putting the eurozone's second-biggest economy on a collision course with Brussels. French finance minister Michel Sapin said Paris would fail to cut its budget deficit to the EU limit before 2017, with a deficit for this year of 4.4% of GDP, falling only slightly in 2015 to 4.3% – well above the maximum permitted, though smaller than the UK's 5.6%. He added that growth this year would be a sluggish 0.4%, down from an initial estimate of 1%. France is gambling that EU officials will be forced to recognise that low growth and poor tax receipts in recent years have hampered efforts to bring down the budget deficit. President François Hollande, who is battling to restore his reputation following wounding allegations by his former lover Valérie Trierweiler, expects to suffer budget deficits in excess of 3% for two more years and is lobbying for greater flexibility from Brussels. The German chancellor, Angela Merkel, has stepped into the debate, making it clear that respect for the EU's 3% deficit target was needed to promote growth within the 28-member currency zone. \"We should take very seriously that the [European] commission has now rightly indicated that straying from the reform course is the biggest risk for further recovery,\" she told German MPs. The beleaguered finance minister, who has presided over two quarters during which the economy has stagnated, also suffered bad news from the manufacturing sector, which contracted 0.3% in July. Broader figures showed industrial production grew by 0.2%, boosted by energy production. HSBC analyst Mathilde Lemoine said: \"These numbers do not show a strengthening in industrial production momentum against expectations: after two quarters of decline, French industrial production could only stabilise.\" Officially, Paris was banking on a growth rate of 1% this year, but Sapin had already admitted this was too optimistic and predicted last month the economy would grow by around 0.5%. The French economy will only get back to 1% growth next year, Sapin said. Merkel, who has presided over Germany's first budget surplus in 45 years, appeared to take a tough line when told of France's latest predicament. She has succeeded in putting two hardliners as commissioners in charge of the EU's budget, heightening expectations that France will face a more difficult negotiation in Brussels over its compliance with budget rules. Merkel said the recovery was in place and would only be undermined by a return to debt-financed spending. She said eurozone growth was \"now reality\", adding: \"Economic activity financed on credit is set to finally end.\"And she echoed comments by finance minister Wolfgang Schaeuble, saying \"keeping to our incurred commitments in Europe, especially in the eurozone, must, unlike in the past, finally become the hallmark of the eurozone\". The Bundestag is due to vote on Friday on its draft budget for next year, which is expected to also register a surplus. A German finance ministry spokeswoman spelled out that it was up to the EU Commission - the EU's executive arm - to decide how to react, including what punitive measures to take. \"Otherwise we risk our credibility, and dependability and stability are essential for confidence in the eurozone,\" she told reporters. The latest budget deficit will prove a blow to Hollande, who is already the most unpopular president in modern history. Last year he predicted a recovery in 2014, but the country has continued to struggle with record unemployment and stagnant growth. He has made clear that France wants the European Central Bank (ECB) to make credit cheaper to drive growth and create jobs. The ECB president, Mario Draghi, reluctantly backed further easing of credit in July, though he has argued it is the job of governments to spur growth based on reforms of business and labour markets. Hollande has lobbied alongside the Italian prime minister, Matteo Renzi, for the EU commission to adopt greater flexibility with respect to budget deficit rules and for Draghi to go further and adopt electronic money printing, known as quantitative easing. Italy's GDP growth is forecast to be zero this year. Rome needs to slash €20bn (£16bn) in spending next year to keep its deficit at or below the EU deficit limit while making labour-tax cuts and maintaining recent income-tax reductions.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Finance minister says country will not achieve 3% goal by 2017, and slashes growth outlook for this year and next", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "France to miss EU budget deficit target", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xf22", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446839345\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/10/1410373689137/Eiffel-Tower-Paris-France-011.jpg\" alt=\"Eiffel Tower, Paris, France\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The outlook looks bleak for France, the eurozone's second-biggest economy. The country has missed a number of budget deficit targets, and has struggled with high unemployment and low growth. Photograph: Patrick Kovarik/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>France has admitted it will overshoot the EU's 3% budget deficit target this year, putting the eurozone's second-biggest economy on a collision course with Brussels.</p> <p>French finance minister Michel Sapin said Paris would fail to cut its budget deficit to the EU limit before 2017, with a deficit for this year of 4.4% of GDP, falling only slightly in 2015 to 4.3% – well above the maximum permitted, though smaller than the UK's 5.6%.</p> <p>He added that growth this year would be a sluggish 0.4%, down from an initial estimate of 1%.</p> <p>France is gambling that EU officials will be forced to recognise that low growth and poor tax receipts in recent years have hampered efforts to bring down the budget deficit.</p> <p>President François Hollande, who is battling to restore his reputation following wounding allegations by his former lover Valérie Trierweiler, expects to suffer budget deficits in excess of 3% for two more years and is lobbying for greater flexibility from Brussels.</p> <p>The German chancellor, Angela Merkel, has stepped into the debate, making it clear that respect for the EU's 3% deficit target was needed to promote growth within the 28-member currency zone.</p> <p>\"We should take very seriously that the [European] commission has now rightly indicated that straying from the reform course is the biggest risk for further recovery,\" she told German MPs.</p> <p>The beleaguered finance minister, who has presided over two quarters during which the economy has stagnated, also suffered bad news from the manufacturing sector, which contracted 0.3% in July. Broader figures showed industrial production grew by 0.2%, boosted by energy production.</p> <p>HSBC analyst Mathilde Lemoine said: \"These numbers do not show a strengthening in industrial production momentum against expectations: after two quarters of decline, French industrial production could only stabilise.\"</p> <p>Officially, Paris was banking on a growth rate of 1% this year, but Sapin had already admitted this was too optimistic and predicted last month the economy would grow by around 0.5%. The French economy will only get back to 1% growth next year, Sapin said.</p> <p>Merkel, who has presided over Germany's first budget surplus in 45 years, appeared to take a tough line when told of France's latest predicament.</p> <p>She has succeeded in putting two hardliners as commissioners in charge of the EU's budget, heightening expectations that France will face a more difficult negotiation in Brussels over its compliance with budget rules.</p> <p>Merkel said the recovery was in place and would only be undermined by a return to debt-financed spending. She said eurozone growth was \"now reality\", adding: \"Economic activity financed on credit is set to finally end.\"And she echoed comments by finance minister Wolfgang Schaeuble, saying \"keeping to our incurred commitments in Europe, especially in the eurozone, must, unlike in the past, finally become the hallmark of the eurozone\".</p> <p>The Bundestag is due to vote on Friday on its draft budget for next year, which is expected to also register a surplus.</p> <p>A German finance ministry spokeswoman spelled out that it was up to the EU Commission - the EU's executive arm - to decide how to react, including what punitive measures to take.</p> <p>\"Otherwise we risk our credibility, and dependability and stability are essential for confidence in the eurozone,\" she told reporters.</p> <p>The latest budget deficit will prove a blow to Hollande, who is already the most unpopular president in modern history. Last year he predicted a recovery in 2014, but the country has continued to struggle with record unemployment and stagnant growth.</p> <p>He has made clear that France wants the European Central Bank (ECB) to make credit cheaper to drive growth and create jobs. The ECB president, Mario Draghi, reluctantly backed further easing of credit in July, though he has argued it is the job of governments to spur growth based on reforms of business and labour markets.</p> <p>Hollande has lobbied alongside the Italian prime minister, Matteo Renzi, for the EU commission to adopt greater flexibility with respect to budget deficit rules and for Draghi to go further and adopt electronic money printing, known as quantitative easing.</p> <p>Italy's GDP growth is forecast to be zero this year. Rome needs to slash €20bn (£16bn) in spending next year to keep its deficit at or below the EU deficit limit while making labour-tax cuts and maintaining recent income-tax reductions.</p>", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "charCount": "4413", 
      "wordcount": "723", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:02:26Z", 
      "trailText": "Finance minister says country will not achieve 3% goal by 2017, and slashes growth outlook for this year and next", 
      "commentCloseDate": "2014-09-13T18:49:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/france-miss-eu-budget-deficit-target", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T18:49:52Z", 
    "type": "article", 
    "id": "business/2014/sep/10/france-miss-eu-budget-deficit-target", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney grilled by MPs about Scottish independence -- as it happened", 
    "fields": {
      "standfirst": "<p>Rolling business and financial news through the day, as governor Carney tells MPs that an independent Scotland would need large currency reserves if it used the pound without currency union</p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54106ec4e4b0ce3d9c4802eb\">Summary: Scotland must build currency reserves</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541052f8e4b0ce3d9c4802b9\">Carney on Scotland - highlights start here</a><br></li><li>BoE confirms contingency plans are ready</li></ul><p>Earlier:<br></p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54104897e4b0ce3d9c4802ad\">Lunchtime summary</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">Lord Hill appointed EU financial services commissioner</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54102dcde4b0f4333c5dc555\">IoD and EEF welcome appointment</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54102b12e4b0b49b582db33b\">But German politician attacks choice of Hill</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541016aae4b0ce3d9c48025c\">Scottish opinion poll rumours hit sterling</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-540ffba5e4b0678f1b110914\">FX broker reports surge in demand after sterling’s slide</a></li></ul>", 
      "body": "<div id=\"block-54109a1ee4b0f4333c5dc60e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T18:47:13.470Z\">7.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>PS: here’s our news story on the Treasury Committee hearing:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GdnScotland/statuses/509770844596219904\">  <blockquote class=\"twitter-tweet\"><p>Mark Carney: massive shortfall in currency reserves for independent Scotland, writes <a href=\"https://twitter.com/jilltreanor\">@jilltreanor</a> <a href=\"http://t.co/qFLJxZ0R7I\">http://t.co/qFLJxZ0R7I</a> <a href=\"https://twitter.com/hashtag/indyref?src=hash\">#indyref</a></p>&mdash; Guardian Scotland (@GdnScotland) <a href=\"https://twitter.com/GdnScotland/status/509770844596219904\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54109507e4b0678f1b110a16\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T18:21:17.031Z\">7.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing post</h2>  <div class=\"block-elements\">  <p><strong>And that’s all for tonight.</strong></p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54106ec4e4b0ce3d9c4802eb\">Here’s my summary of Mark Carney’s comments on the financial impact of Scotland using the pound without a currency union</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541052f8e4b0ce3d9c4802b9\">Highlights of the session, and instant reaction, starts here</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54104897e4b0ce3d9c4802ad\">My lunchtime summary of the other events is here</a>. That covers the surprise news that the UK’s next EU commissioner, Lord Hill, will cover financial services; France’s warning that it won’t hit its deficit targets until 2017, and the latest business reaction to the Scottish independence battle.<br></p> <p>Andy Sparrow continues to liveblog the events in Scotland here:</p> <h2><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/10/scottish-independence-referendum-cameron-miliband-and-clegg-visit-scotland-to-campaign-for-no-live http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/10/scottish-independence-referendum-cameron-miliband-and-clegg-visit-scotland-to-campaign-for-no-live http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/10/scottish-independence-referendum-cameron-miliband-and-clegg-visit-scotland-to-campaign-for-no-live\">Scottish independence: Poll gives no camp 6-point lead - Live</a></h2> <p>Thanks and goodnight. <strong>GW</strong><br></p> </div>   </div> <div id=\"block-54108ebee4b0678f1b110a0f\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T18:05:13.680Z\">7.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tyrie issues response to Mark Carney</h2>  <div class=\"block-elements\">  <p><strong>Andrew Tyrie MP, </strong>Chairman of the Treasury Committee, has issued a response to Mark Carney’s comments on Scottish independence (<a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54106ec4e4b0ce3d9c4802eb\">details here</a>).</p> <p><strong>Tyrie</strong> flags up governor Carney’s comments about the need for large currency reserves, which could require spending cuts or tax rises:</p> <blockquote class=\"quoted\"> <p>“Today the Governor clarified that, whatever currency arrangement is chosen - sterlingisation, a pegged exchange rate or a currency board – Scotland would require much higher reserves than it could inherit as a share of UK assets.</p> <p>“That would leave a very big shortfall. As the Governor said, meeting this shortfall would mean ‘real fiscal costs’ for Scotland – almost certainly higher taxes or spending cuts.</p> <p>“He also acknowledged the risk that financial firms domiciled in Scotland might migrate to seek the protection of lender of last resort cover from the Bank of England.”</p> </blockquote> </div>   </div> <div id=\"block-54108fc2e4b0b49b582db3e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T17:54:48.066Z\">6.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound has jumped in late trading, up 0.7 of a cent to $1.618, after a new opinion poll from Survation showed the No campaign holding a 6-point lead in Scotland.</p> <h2><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/10/scottish-independence-referendum-cameron-miliband-and-clegg-visit-scotland-to-campaign-for-no-live\">More in Andy Sparrow’s Scottish liveblog</a>. </h2>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0e855184-849f-4e5a-9329-894033836d9f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410371672762/387ac7ad-9bb3-46a7-acdb-9e28c1659dcc-460x309.png\" alt=\"Pound vs dollar, September 10 2014\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-54106ec4e4b0ce3d9c4802eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T17:17:45.931Z\">6.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney: Independent Scotland must build currency reserves</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-5e16bde7-05ac-4ab5-966b-a81e860a5333\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410368164492/2d9f0a83-0927-4108-9519-76669f0110b8-460x276.jpeg\" alt=\"bank of england\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England.</span> <span class=\"element-image__credit\">Photograph: Gareth Fuller/PA</span> </figcaption> </figure>  <p>To recap.</p> <p><strong>Mark Carney, governor of the Bank of England, has indicated that an independent Scotland would need to build up billions of pounds worth of currency reserves if it did not agree a currency union with the UK.</strong></p> <p>Under tough questioning from the Treasury Committee this afternoon, Carney indicated that an independent country which used another country’s currency in an informal arrangement needs substantial reserves, to ensure that the arrangement is credible.</p> <p>While trying to avoid saying anything new ahead of next week’s vote, <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54105a97e4b0b49b582db389\">Carney cited the example of the Baltic states who hold reserves worth around 25% of their GDP</a>. </p> <p>Given the Scottish economy is around £146bn (including the oil industry), this suggests that reserves totalling around £36bn would be needed if Scotland chose ‘sterlingisation’ - ie, using the pound without a currency deal.</p> <p>The governor indicated that Scotland could start independence with around £15bn of reserves, depending on negotiations ahead of break-up.</p> <p>The difference would probably have to come from increased taxation and reduced spending, suggested committee chairman <strong>Andrew Tyrie</strong>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/statuses/509716546026229760\">  <blockquote class=\"twitter-tweet\"><p>Jesse Norman tries to nail down the cost of sertlingisation for Scotland at £28bn-£30bn. Point is, most would have to be raised in taxes</p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/509716546026229760\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Jesse_Norman/statuses/509716776117338112\">  <blockquote class=\"twitter-tweet\"><p>Carney to TSC: &quot;countries which run successful currency sharing generally have large reserves&quot; <a href=\"https://twitter.com/hashtag/Scotland?src=hash\">#Scotland</a></p>&mdash; Jesse Norman (@Jesse_Norman) <a href=\"https://twitter.com/Jesse_Norman/status/509716776117338112\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/509706758022246400\">  <blockquote class=\"twitter-tweet\"><p>My takeaway from Carney: if Scotland wants to keep its banks it&#39;ll have to raise somewhere between £10bn &amp; £100bn in financial reserves</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/509706758022246400\">September 10, 2014</a></blockquote>  </figure>  <p>John Thurso MP cited Hong Kong as an alternative example, arguing that Scotland would need <strong>£45bn of reserves</strong>.</p> <p>Carney declined to give a figure. <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54105cb5e4b0ce3d9c4802cc\">But he did agree to hand over the Bank of England’s work on currency sharing schemes first thing on Thursday morning, to show what level of reserves are needed</a>. </p> <p>Carney explained to MPs that <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-5410570be4b0678f1b11099d\">‘sterlingisation’ would require three elements to be successful</a>:</p> <ol> <li><strong>similar economic structures and business cycles</strong><br></li> <li><strong>a credible lender of last resort, and a credible deposit protection scheme</strong><br></li> <li><strong>And credibly banking standards, including capital and liquidity requirements.</strong><br></li> </ol> <p>And the amount of reserves needed can be larger if <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54106578e4b0ce3d9c4802db\">a country has a large, or complex, financial system, Carney added</a>.</p> <p>The governor warned that there could be problems if the two countries in question were diverging, rather than converging.<br></p> <p><strong>Carney also told MPs that the Bank of England has drawn up contingency plans to handle a Yes vote next week</strong>. He declined to say what they are, but indicated that they would tackle the risks of capital flight.</p> <p>Scottish banks still have access to Bank of England facilities, and that Scottish deposits are backed by financial services compensation scheme, <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54107a3be4b0b49b582db3c9\">Carney explained, adding</a>:</p> <blockquote class=\"quoted\"> <p>“There are reasons why we have contingency plans in place.”...</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T17:48:35.344Z\">at 6.48pm BST</time></p>  </div> <div id=\"block-54107b39e4b0678f1b1109f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T16:24:28.758Z\">5.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Jesse_Norman/statuses/509735169365118976\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Carney?src=hash\">#Carney</a> confirms <a href=\"https://twitter.com/hashtag/BankofEngland?src=hash\">#BankofEngland</a> has contingency plans in place against possible capital flight if <a href=\"https://twitter.com/hashtag/Scotland?src=hash\">#Scotland</a> votes Yes</p>&mdash; Jesse Norman (@Jesse_Norman) <a href=\"https://twitter.com/Jesse_Norman/status/509735169365118976\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54107a3be4b0b49b582db3c9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T16:23:30.404Z\">5.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney: Contingency plans to address Scottish capital flight risk</h2>  <div class=\"block-elements\">  <p><strong>The session ended with another discussion on the Bank’s contingency plans.</strong></p> <p>Is there a risk of capital flight if Scotland votes for independence?</p> <p>Mark Carney replies by explaining that Scottish banks still have access to Bank of England facilities, and that Scottish deposits are backed by financial services compensation scheme.</p> <p>But he acknowledged that there is a risk, adding:</p> <blockquote class=\"quoted\"> <p>“There are reasons why we have contingency plans in place.”</p> </blockquote> <p>And with that, chairman Andrew Tyrie brings the session to an end.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d289ad26-8513-452d-a290-58d7dab7069b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410366194381/bed9f7c8-673e-41db-872b-738b42ed1298-460x260.png\" alt=\"Andrew Tyrie MP\" width=\"460\" height=\"260\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Tyrie MP</span> <span class=\"element-image__credit\">Photograph: Parliamentlive.tv</span> </figcaption> </figure> </div>   </div> <div id=\"block-541076a4e4b0ce3d9c4802fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T16:12:03.447Z\">5.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>MPs are also asking about the eurozone. </p> <p><strong>Minouche Shafik</strong>, deputy governor, says that there is a risk of a prolonged of very low growth, and what’s been coined lowflation, which would make balance sheet adjustment very difficult, especially in the periphery.</p> <p>She says that the eurozone needs closer fiscal co-ordination, supply-side, and demand-sized reforms.</p> <p><strong>Mark Carney </strong>wades in too, saying we must call “a spade a spade”. The reason Europe struggled so much since the financial crisis began is the currency arrangement in the eurozone, which forced wage deflation to create competition again, he says.</p> </div>   </div> <div id=\"block-5410751fe4b0b49b582db3c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T16:04:46.527Z\">5.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>MPs on the treasury committee have challenged Mark Carney to give more details of the Bank’s contingency plans for Scottish independence.</strong></p> <p>He’s explained that the BoE would still be responsible for Scottish banks and financial stability after the referendum, whatever the outcome.</p> <p>He reiterates that the Bank has contingency arrangements, and significant resources, and it will co-ordinate with its partners.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T16:05:37.263Z\">at 5.05pm BST</time></p>  </div> <div id=\"block-54106f1ee4b0f4333c5dc5cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:34:30.212Z\">4.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Martin Weale, one of the two hawks on the MPC, told MPs he voted to raise rates in August because he thought inflation would be higher than the Bank’s forecasts.</p> <p>He also believes that wage growth acceleration was close.</p> <p>But deputy governor Minouche Shafik, who voted to hold rates in August, argues that signs of imminent wage growth have proved misleading in the past.</p> </div>   </div> <div id=\"block-54106dd3e4b0b49b582db3b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:27:39.245Z\">4.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.parliamentlive.tv/Main/Player.aspx?meetingId=15995\">Reminder, the Treasury committee hearing is being streamed here</a>. </p> </div>   </div> <div id=\"block-54106d75e4b0678f1b1109d5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:26:05.252Z\">4.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Committee member Jesse Norman tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Jesse_Norman/statuses/509716776117338112\">  <blockquote class=\"twitter-tweet\"><p>Carney to TSC: &quot;countries which run successful currency sharing generally have large reserves&quot; <a href=\"https://twitter.com/hashtag/Scotland?src=hash\">#Scotland</a></p>&mdash; Jesse Norman (@Jesse_Norman) <a href=\"https://twitter.com/Jesse_Norman/status/509716776117338112\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54106c8de4b0ce3d9c4802e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:25:29.217Z\">4.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Phil Aldrick of the Times, summing up Mark Carney’s comments on sterlingisation.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/statuses/509716546026229760\">  <blockquote class=\"twitter-tweet\"><p>Jesse Norman tries to nail down the cost of sertlingisation for Scotland at £28bn-£30bn. Point is, most would have to be raised in taxes</p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/509716546026229760\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/statuses/509716794182238208\">  <blockquote class=\"twitter-tweet\"><p>Carney obfuscating because he doesn&#39;t want to be political - but he&#39;s clearly trying to agree. His behaviour is a bit of a nonsense really</p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/509716794182238208\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54106bdfe4b0f4333c5dc5c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:19:51.044Z\">4.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/509706758022246400\">  <blockquote class=\"twitter-tweet\"><p>My takeaway from Carney: if Scotland wants to keep its banks it&#39;ll have to raise somewhere between £10bn &amp; £100bn in financial reserves</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/509706758022246400\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54106442e4b0b49b582db3a2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:16:17.043Z\">4.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Treasury committee has moved onto other issues, but I think it might be helpful to summarise Mark Carney’s comments on Scotland, so I’ll do that now....</strong></p> </div>   </div> <div id=\"block-54106578e4b0ce3d9c4802db\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T15:04:00.795Z\">4.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">John Thurso MP: Independent Scotland would need £45bn of reserves</h2>  <div class=\"block-elements\">  <p><strong>Ah, we’re back on Scotland again. </strong></p> <p>John Thurso MP, Liberal Democrat MP for Caithness, Sutherland and Easter Ross, suggests to Mark Carney that an independent Scotland would need to accumulate <strong>£45bn of foreign reserves</strong> to underpin a credible lender of last resort (if it didn’t have a currency union).</p> <p>Thurso points out that Hong Kong, which is dollarised (with a currency board) holds 30% of its GDP in reserves.</p> <p>Based on Scotland’s GDP of £145bn (including oil), that means around £45bn, Thurso says.</p> <p>And as Scotland would start independent life with around £15bn of reserves (see <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54105e33e4b0678f1b1109b1\">earlier in the blog</a>), this means a significant shortfall that would need to be raised from somewhere.</p> <p>Carney doesn’t dispute the maths, but is not willing to put a figure on Scotland’s needs. He’s still promising to provide the Bank’s views, based on historical evidence, tomorrow morning.</p> <p>And he then gives this explanation:</p> <blockquote class=\"quoted\"> <p>The scale of reserves that a country that adopts another country’s currency increases with the size of the country’s financial system, the complexity of its financial system, the extent of [cross-border banking].</p> <p>But it is also a function of the fiscal position of the country, the fiscal strength, as that provides more credibility.</p> <p>And it is also a function of the credibility of the arrangement -- is it seen as a permanent relationship, or is there the possibility that is is a temporary arrangement.</p> </blockquote> <p><strong>Even that’s not enough for Andrew Tyrie -- is it not a fact that the size of the reserves is one of the most important factor that determines the credibility of the Lender of Last Resort?</strong></p> <p>Carney acknowledges that this is true, but he is not prepared to judge what reserves Scotland might leave with. <strong>That’s a matter for negotiation, he replies.</strong></p> </div>   </div> <div id=\"block-54106516e4b0b49b582db3a3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:51:31.351Z\">3.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Onto other issues, and David Miles (giving Mark Carney’s throat a rest) says that the financial crisis has caused some permanent loss of GDP, but he hopes that productivity will recovery.</p> </div>   </div> <div id=\"block-54106212e4b0678f1b1109be\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:43:34.144Z\">3.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BoE to produce figures on Lenders of Last Resort</h2>  <div class=\"block-elements\">  <p><strong>Mark Carney agrees that that the Bank of England will produce figures on its position regarding the reserves needed for a credible lender of last resort.</strong></p> <p>Those estimates will be based on GDP, bank reserves, and broad money (<em>ie, how much money circulates through an economy</em>).</p> <p>Those estimates will be in the hands of Andrew Tyrie, chairman of the Treasury committee, “first thing tomorrow morning”.</p> <p><em>Even if the BoE doesn’t apply those figures to an independent Scotland directly, I imagine it will be easy for us to make calculations....</em></p> </div>   </div> <div id=\"block-541062e5e4b0678f1b1109c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:42:15.647Z\">3.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mark Carney </strong>insists that everything he has said today is consistent with his previous testimony.</p> <p>Ditto his TUC speech yesterday (<em>when he said a currency union was incompatible with sovereignty</em>). There’s no change in position since my original speech in January, he tells the committee.</p> </div>   </div> <div id=\"block-541060e5e4b0ce3d9c4802d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:37:04.790Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Carney explains to MPs that under European law, a Lender of Last Resort must stand behind the banks who are based in its jurisdiction.</strong></p> <p>It’s not an issue of where the assets are based -- it’s where the bank is headquartered.</p> </div>   </div> <div id=\"block-54106146e4b0b49b582db39e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:35:36.989Z\">3.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There’s some dispute about how large Scotland’s GDP. Carney says £106bn, but Stewart Hosie MP insists it’s more like £145bn once oil is included....</p> <p>We don’t know, of course, how those resources will be split up.</p> </div>   </div> <div id=\"block-5410607ce4b0678f1b1109ba\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:32:01.282Z\">3.32pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England will implement contingency plans if Scotland votes for independence</h2>  <div class=\"block-elements\">  <p><strong>Governor Mark Carney</strong> says the Bank of England will implement contingency plans if needed, to support UK financial stability, if Scotland votes for independence.</p> </div>   </div> <div id=\"block-54106028e4b0678f1b1109b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:30:17.662Z\">3.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney says that the eurozone has taught us the need for fiscal arrangements within currency unions.</p> </div>   </div> <div id=\"block-54105fa5e4b0678f1b1109b8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:28:33.162Z\">3.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Mark Carney concludes<a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541056e8e4b0f4333c5dc594\"> this series of tricky questions on Scotland</a> by offering this explanation of how sterlingisation could operate:</p> <p><strong>Any currency arrangement has to be credible, he says. It is a judgement for the relevant authorities what best suits their economy and their broader circumstances</strong></p> <p><strong>And regarding fiscal matters, it is a judgement about the priorities of those authorities, he adds.</strong></p> </div>   </div> <div id=\"block-54105e33e4b0678f1b1109b1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:26:28.647Z\">3.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mark Carney</strong> appears to be suggesting that Scotland would start its independent life with around £15bn of reserves (<em>including the assets which currently underpin the £5bn of notes in circulation</em>).</p> <p>So if the 25% of GDP is the minimum needed for credibility, <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54105a97e4b0b49b582db389\">as indicated at 3.07pm</a>, it would need to raise another £20bn or so.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/statuses/509706721955446784\">  <blockquote class=\"twitter-tweet\"><p>So sounds like Carney is saying Scotland will get £10bn-£15bn of reserves and would need to raise more</p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/509706721955446784\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PhilAldrick/statuses/509707018014556160\">  <blockquote class=\"twitter-tweet\"><p>A quarter of GDP would be required he reckons, at least. Scottish GDP with oil is £145bn - so the extra would be £20bn at least</p>&mdash; Philip Aldrick (@PhilAldrick) <a href=\"https://twitter.com/PhilAldrick/status/509707018014556160\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54105f0fe4b0b49b582db39a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:25:34.867Z\">3.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The crucial unknown factor in deciding what reserves an independent Scotland would need is how its financial sector would respond to the break-up.</p> <p>The Scottish banking sector currently holds £1 trillion of assets, and has around £800bn of deposits. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gfhay/statuses/509706797377392641\">  <blockquote class=\"twitter-tweet\"><p>Mark Carney on Scots bank sector to TSC: £1tr total assets; £800bn deposits. Seems to be saying needs £106bn of reserves. Actual = £10bn!</p>&mdash; George Hay (@gfhay) <a href=\"https://twitter.com/gfhay/status/509706797377392641\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54105d6ce4b0ce3d9c4802ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:19:06.844Z\">3.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Could an independent Scotland borrow from the IMF to build up its reserve requirements, Tyrie asks?</em></p> <p>After a brief pause, Carney declines to offer hypothetical advice to a future Scottish government. There are various ways of obtaining funding, he points out.</p> <p>But borrowing would be a “transitional mechanism”. Ultimately, it’s about the “underlying resources” that underpin an economy.</p> </div>   </div> <div id=\"block-54105cb5e4b0ce3d9c4802cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:17:04.675Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>OK, Mark Carney is going to submit some firm numbers on the issue of the reserve requirements for Scotland, if it chooses to use the pound without a currency union.</p> <p>He still appears reluctant to commit too fully though.</p> </div>   </div> <div id=\"block-54105be4e4b0b49b582db38f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:14:06.107Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Andrew Tyrie has been totalling up the maths, and suggests that Scotland may have £15bn of reserves. </p> <p>Carney doesn’t deny it, but he’s trying to stick to historical examples rather than give a guesstimate for Scotland.</p> <p><em>(updated)</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T15:00:54.359Z\">at 4.00pm BST</time></p>  </div> <div id=\"block-54105c47e4b0678f1b1109ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:12:36.991Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The governor is ducking and weaving where he can....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/509702898901864448\">  <blockquote class=\"twitter-tweet\"><p>Mark Carney is currently doing all he can to avoid saying anything new about Scotland at the Treasury Select Committee. Doing well so far...</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/509702898901864448\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54105b38e4b0678f1b1109ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:10:14.504Z\">3.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Important point.</strong> Mark Carney explains that the reserves needed to fund a credible lender of last resort must be raised over time. By borrowing in the markets, and by running current account and budget surpluses.</p> <p>So we’re talking higher taxes or lower spending, Andrew Tyrie MP homes in?</p> <p>Carney is not prepared to get into discussions about fiscal policy. It’s all an issue of budget decisions, consistent with the currency arrangement which a government decides on.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T14:10:24.476Z\">at 3.10pm BST</time></p>  </div> <div id=\"block-54105b16e4b0b49b582db38a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:07:50.354Z\">3.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney does not appear comfortable discussing this issue.</p> </div>   </div> <div id=\"block-54105a97e4b0b49b582db389\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:07:13.855Z\">3.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney suggests that a Scottish central bank might require sterling reserves worth around <strong>25% of its GDP</strong> to fund a credible lender of last resort. That’s based on Baltic States.</p> <p>Hong Kong, though, has reserves totalling <strong>120% of its GDP</strong>.</p> </div>   </div> <div id=\"block-54105a4ae4b0b49b582db386\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:04:59.736Z\">3.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Carney says that the banknotes currently circulating in Scotland are currently backed 1 to 1 with assets by the Bank of England. That will continue, he says.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T14:05:36.349Z\">at 3.05pm BST</time></p>  </div> <div id=\"block-54105a3fe4b0b49b582db385\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:03:46.692Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketBlondes/statuses/509703215806705664\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/carney?src=hash\">#carney</a> Lender of last resort has to be backed up by FX reserves</p>&mdash; BlondeMoney (@MarketBlondes) <a href=\"https://twitter.com/MarketBlondes/status/509703215806705664\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54105991e4b0f4333c5dc59b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:03:06.957Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Andrew Tyrie seeks some details: <em>What sort of reserves to deposits, reserves to GDP, and broad money measures would be needed?</em></p> <p>Carney offers to come back with ‘robust’ numbers in the coming days.</p> <p>Tyrie wants some ballpark figures now....</p> </div>   </div> <div id=\"block-541059f9e4b0f4333c5dc59d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:02:47.957Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>10-Sep-2014 14:58 - BANK OF ENGLAND’S CARNEY - CENTRAL BANK NOT NECESSARILY A CREDIBLE LENDER OF LAST RESORT IF DOES NOT ISSUE CURRENCY </strong></p> <p><strong>10-Sep-2014 14:58 - BANK OF ENGLAND’S CARNEY - INDEPENDENT SCOTLAND WOULD NEED ACCESS TO STERLING RESERVES TO BE CREDIBLE LENDER OF LAST RESORT </strong></p> </div>   </div> <div id=\"block-541058e9e4b0f4333c5dc598\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T14:00:42.088Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Carney on Lenders of Last Resort</h2>  <div class=\"block-elements\">  <p><em>And how would a lender of last resort work under sterlingisation?</em></p> <p>Carney says that simply having a central bank isn’t enough, if it isn’t the issuer of the currency. And you also need to be backed up by a government.</p> <p>And if you are using a foreign currency, you would need reserves in that foreign currency, Carney explains.</p> <p>In other words, without those reserves, a country using another country’s currency would not be able to underwrite bank deposits.</p> </div>   </div> <div id=\"block-5410570be4b0678f1b11099d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:57:51.770Z\">2.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney on sterlingisation</h2>  <div class=\"block-elements\">  <p><em>What are the major issues involved in sterlingisation, Tyrie asks Mark Carney?</em></p> <p>Carney says it is a “particularly sensitive time” to be discussing this issue (ie, using the pound without a currency union).<br></p> <p>I am quite intent to restricting my testimony to points that are consistent with previous testimony, the governor insists.</p> <p>And then he explains what it would take to work:</p> <p><strong>1) You would need similar economic structures and business cycles. As with a currency union.</strong></p> <p>So monetary policy would be consistent across both countries.</p> <p>And it would be in the country using sterlingisation to ensure the flow of labour and capital across both countries.</p> <p><strong>2) But in addition.... the country choosing to use another one’s currency would need certain ‘buttressing’</strong></p> <blockquote class=\"quoted\"> <p>You would want a credible lender of last resort....a credible deposit protection scheme.</p> </blockquote> <p>And the credibility of those institutions is partly a product of the fiscal credibility of the country involved, Carney adds.</p> <p><strong>3) And the third broad element is that the prudential standards of the banks in the country, such as capital and liquidity requirements.</strong></p> <p>In reality, capital requirements are usually higher in a country that has chosen to use another one’s currency.</p> <p>And finally, the extent to which this system works is partly a function of the similarity of the economies.</p> <p><strong>But also to what extent the adoption of another currency is part of convergence or divergence.</strong> That effects the overall credibility of the system.</p> <p>Tyrie responds: IN scotland’s case, we are looking at divergence, governor?</p> <p>To an extent yes, we are looking at divergence, Carney replies.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dfe81933-3d9d-44c0-b992-f6b302e1293b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410357453659/a86d7aa5-e755-4037-8ded-e849e10b2d70-460x258.png\" alt=\"BoE at Treasury committee\" width=\"460\" height=\"258\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BoE at Treasury committee</span> <span class=\"element-image__credit\">Photograph: Parliamentlive.tv</span> </figcaption> </figure> </div>   </div> <div id=\"block-541056e8e4b0f4333c5dc594\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:49:52.605Z\">2.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/509700165960486912\">  <blockquote class=\"twitter-tweet\"><p>Andrew Tyrie starts with the Scotland question to Bank of England governor Mark Carney &quot;bad luck we are going to persist with qs on this&quot;</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/509700165960486912\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-541056b7e4b0ce3d9c4802bf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:48:50.909Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And we’re off... and Andrew Tyrie has started the hearing by asking about Scotland....</p> </div>   </div> <div id=\"block-541052f8e4b0ce3d9c4802b9\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:44:54.069Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Preamble...Bank of England at the Treasury Committee</h2>  <div class=\"block-elements\">  <p><strong>Time for the main event of the day.... Parliament’s Treasury committee are about to hold a session with senior policymakers at the Bank of England.</strong></p> <p>Governor Mark Carney, deputy governor Nemat Shafik, and MPC members Martin Weale and David Miles will all take questions from MPs.</p> <p>Officially, it’s to discuss last month’s quarterly inflation report, <a href=\"http://www.theguardian.com/business/economics-blog/2014/aug/13/pay-puzzle-bank-of-england-inflation-report-mark-carney\">during which the BoE denied being clueless about the labour market</a>.<br></p> <p>But we’re also expecting (hoping?) for some questions on Scottish independence.</p> <h2><a href=\"http://www.parliamentlive.tv/Main/Player.aspx?meetingId=15995\">It is being streamed live here</a>.</h2> </div>   </div> <div id=\"block-541053a7e4b0ce3d9c4802bb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:41:36.706Z\">2.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">JPMorgan: Scottish Yes vote would hit UK growth</h2>  <div class=\"block-elements\">  <p><strong>JPMorgan</strong> analysts are predicting that Scotland will reject the chance of independence, citing the example of the Quebec referendum in 1995.</p> <p>They are speaking on a conference call now, and warned that the UK economy would suffer from a yes vote :</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/angelamonaghan/statuses/509689808642637824\">  <blockquote class=\"twitter-tweet\"><p>Economists at JP Morgan still expect a no vote in Scottish referendum but the outcome is looking &quot;a lot closer&quot;.</p>&mdash; Angela Monaghan (@angelamonaghan) <a href=\"https://twitter.com/angelamonaghan/status/509689808642637824\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/angelamonaghan/statuses/509690759801737216\">  <blockquote class=\"twitter-tweet\"><p>JP Morgan: The past tells us that voters tend to back the status quo, irrespective of polls. Cites Quebec vote in 1995.</p>&mdash; Angela Monaghan (@angelamonaghan) <a href=\"https://twitter.com/angelamonaghan/status/509690759801737216\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/angelamonaghan/statuses/509692388819107840\">  <blockquote class=\"twitter-tweet\"><p>JP Morgan: A yes vote would lower UK growth over next six months and would push back first interest rate rise to Q2 2015 from Q1 <a href=\"https://twitter.com/hashtag/Scotland?src=hash\">#Scotland</a></p>&mdash; Angela Monaghan (@angelamonaghan) <a href=\"https://twitter.com/angelamonaghan/status/509692388819107840\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54105445e4b0678f1b110999\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:39:56.553Z\">2.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>I may have been wrong to suggest that the European Parliament couldn’t block Lord Hill....</p> <p><a href=\"http://www.telegraph.co.uk/news/worldnews/europe/eu/11086631/Lord-Hill-wins-financial-services-post-in-new-European-Commission.html\">The Telegraph’s Bruno Waterfield reports</a> that socialist MEPs have warned they will veto him unless he enforces an EU cap on banker bonuses:</p> <blockquote class=\"quoted\"> <p> “We will not accept any backsliding on curbing bonuses. Major banks using allowances to side-step the cap is a provocation,” said Gianni Pittella, the Italian leader of Socialist MEPs. </p> <p> “If you are part of the EU you must apply the same rules as any other member state. The next commissioner for financial services must be crystal clear on this, otherwise we will reject their candidacy.” </p> </blockquote> </div>   </div> <div id=\"block-54104897e4b0ce3d9c4802ad\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:28:35.148Z\">2.28pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lunchtime (ish) summary</h2>  <div class=\"block-elements\">  <p><strong>Time for a recap, before the Treasury committee begin hearing from the Bank of England at 2.45pm BST.</strong></p> <p>Britain is celebrating a rare success in Brussels after <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">Lord Hill, the UK’s next European Commissioner, was surprisingly handed responsibility for financial services and supervision</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54104468e4b0f4333c5dc578\">Jean-Claude Juncker says</a> the move shows there are no hard feelings over Britain’s opposition to him. George Osborne called it <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541029b8e4b0678f1b110950\">“great news”</a>, and Liberal Democrat MEP <strong>Catherine Bearder </strong>says:</p> <blockquote class=\"quoted\"> <p>Despite the bumpy start to our relationship, President Juncker has shown he is prepared to work closely with the UK and take on board British concerns.</p> <p>“The UK is the world’s biggest exporter of financial services, much of which go to the EU, and so this is clearly an area that is central to our national interest.... (<a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54104646e4b0b49b582db367\">more here</a>)</p> </blockquote> <p><strong>UK business groups</strong> have welcomed the appointment, which may indicate a thawing of relations between London and Brussels. <br></p> <p>Lord Hill has already been swamped with advice. The Institute of Directors wants <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54102dcde4b0f4333c5dc555\">more liberalisation and less EU red tape</a>, while the CBI hopes Lord Hill can <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54103d18e4b0b49b582db35a\">free up the financial services industry and encourage growth and jobs</a>.</p> <p>But German politician <strong>Sven Giegold</strong> says the nomination of the “right-conservative” Brit is an “unacceptable provocation”.</p> <h2>Elsewhere....</h2> <p>The Scottish independence referendum continues to loom over the City.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541016aae4b0ce3d9c48025c\">The pound hit a new 10-month low against the US dollar, and a three-month low against the euro</a>, on speculation that an opinion poll tonight will contain dramatic news.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-5410027fe4b0b49b582db2f4\">Kingfisher CEO Sir Ian Cheshire</a>, and BP boss <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54103d39e4b0678f1b110976\">Bob Dudley</a>, have both come out in favour of a No vote today.</p> <p>Two foreign exchange brokers have reported <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-540ffba5e4b0678f1b110914\">a surge in demand to trade sterling</a> since last weekend.<br></p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-54100a02e4b0678f1b11091b\">France has confirmed that it will miss its deficit targets</a>, and not cut borrowing to 3% of GDP until 2017.</p> <p>The FTSE 100 will soon have five female CEOs. <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-5410004ae4b0f4333c5dc515\">Véronique Laury, the head of Kingfisher’s French DIY business, is replacing Sir Ian Cheshire</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-540ffe44e4b0ce3d9c480247\">And Santander chairman Emilio Botin has died</a>, aged 79, after a glittering career creating one of Europe’s most powerful banks. His daughter Ana is expected to take over.</p> </div>   </div> <div id=\"block-54104b60e4b0f4333c5dc585\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:02:37.851Z\">2.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>One caveat; Lord Hill still needs to be approved by the European Parliament.</p> <p>He could get a hostile reception, but I believe they can’t block his appointment; <a href=\"http://www.europarl.europa.eu/hearings/procedure/default.htm?language=EN\">MEPs either approve or reject the Commission en masse</a>.</p> </div>   </div> <div id=\"block-54104a8fe4b0678f1b11098b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T13:00:12.487Z\">2.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Open Europe, the think tank, explains what Lord Hill’s job will be:</strong></p> <ul> <li><strong>Overseeing the creation of the banking union</strong> – a crucial policy for the Eurozone but also one which threatens to split the EU into euro-ins and outs. In his new role, Lord Hill can ensure this does not happen.</li> <li><strong>Power</strong> to review the role of the European supervisory authorities, institutions which have been controversial in the UK since their creation.</li> <li><strong>Responsibility for a Capital Markets Union</strong>. While this remains vague it could be a good initiative for the UK since London is already the centre of European capital markets. Lord Hill can base the union around the single market rather than the eurozone.</li> </ul> <p><a href=\"http://ec.europa.eu/about/juncker-commission/docs/hill_en.pdf\">This letter from</a> Jean-Claude Juncker to Lord Hill has more details.</p> <p>Open Europe also reckons that the overall commission is “positive” for the UK. <a href=\"http://www.openeurope.org.uk/Article/Page/en/LIVE?id=20559&amp;page=FlashAnalysis\">More details here</a>.<br></p> </div>   </div> <div id=\"block-54104646e4b0b49b582db367\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T12:40:34.447Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Catherine Bearder, Liberal Democrat MEP for the South East</strong>, reckons Lord Hill’s appointment shows Britain still wields influence in Brussels.</p> <p><a href=\"http://bearder.eu/en/article/2014/902662/lord-hill-appointment-is-a-victory-for-british-influence-in-europe\">She writes</a>:</p> <blockquote class=\"quoted\"> <p>“Despite the bumpy start to our relationship, President Juncker has shown he is prepared to work closely with the UK and take on board British concerns.</p> <p>“The UK is the world’s biggest exporter of financial services, much of which go to the EU, and so this is clearly an area that is central to our national interest.</p> <p>“I now look forward to working with Lord Hill to lead reform of the EU in services and to give a huge boost to jobs and growth in Britain and across Europe.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/catherinemep/statuses/509681349373227009\">  <blockquote class=\"twitter-tweet\"><p>Lord Hill&#39;s appointment as EU Financial Services Commissioner is a victory for British influence in Europe <a href=\"http://t.co/GjWxQVBbKu\">http://t.co/GjWxQVBbKu</a> <a href=\"https://twitter.com/hashtag/EUtopjobs?src=hash\">#EUtopjobs</a></p>&mdash; Catherine Bearder (@catherinemep) <a href=\"https://twitter.com/catherinemep/status/509681349373227009\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54104468e4b0f4333c5dc578\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T12:32:19.206Z\">1.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jean-Claude Juncker</strong> has told the BBC’s Gavin Hewitt that Lord Hill’s appointment shows there are no hard feelings against David Cameron (who tried to block Juncker from becoming EU president).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/509677627536605184\">  <blockquote class=\"twitter-tweet\"><p>Juncker tells me re Lord Hill &#39;I always intended to give a major portfolio&#10;to the British Commissioner.&#39;</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/status/509677627536605184\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/509678150293663744\">  <blockquote class=\"twitter-tweet\"><p>More from Juncker re Lord Hill. Says wanted &#39;to avoid the impression &#10;that I could or would be angry&#39; - a reference to Cameron&#39;s opposition</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/status/509678150293663744\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54103f2de4b0678f1b11097a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T12:08:43.382Z\">1.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-3117f135-b7a8-4aad-9d94-97d0f5d29850\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410350888175/c7b1966f-086c-4190-b3d2-a970c3ff37d7-460x285.jpeg\" alt=\"European Commission President-elect Jean-Claude Juncker unveils on September 10, 2014 the list of the new European commissioners during a press conference in Brussels.\" width=\"460\" height=\"285\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission President-elect Jean-Claude Juncker (left) unveiling the list of the new European commissioners during a press conference in Brussels today,</span> <span class=\"element-image__credit\">Photograph: EMMANUEL DUNAND/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-54103d18e4b0b49b582db35a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T12:05:40.857Z\">1.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">Back to Lord Hill’s appointment</a>, and the CBI wants the Conservative peer to push growth and job-friendly reforms.</strong></p> <p>Katja Hall, CBI deputy director-general, says:</p> <blockquote class=\"quoted\"> <p>“Business is looking for Lord Hill to use his key role at Europe’s top table to push for reforms that will create jobs and growth across the continent. This major appointment along with the make-up of the full Commission has laid strong foundations for ambitious reform in Europe.</p> <p>“At the top of the new Commission’s in-tray should be completing the Single Market, getting an EU-US trade deal over the line and pulling back where the EU does not add value.</p> <p>“Lord Hill must see through the important steps already taken to secure Europe’s financial stability and seize the opportunity to keep Europe’s financial markets open, competitive and able to deliver the finance businesses need to grow. This will allow the UK financial services industry, so central to our economic success, to deliver for the whole of Europe.</p> </blockquote> <p>And if that wasn’t enough of a challenge, the CBI would be grateful if he’d do his bit to avoid Brexit:</p> <blockquote class=\"quoted\"> <p>“Now Lord Hill must work hard to cement alliances in Europe, making the UK’s case in Brussels while also selling the benefits of the EU in the UK.”</p> </blockquote> </div>   </div> <div id=\"block-54103d39e4b0678f1b110976\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T12:03:58.248Z\">1.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Jumping back to Scotland briefly, BP’s chief executive Bob Dudley has issued a statement in favour of the No campaign.</p> <p>Dudley says:</p> <blockquote class=\"quoted\"> <p>As a major investor in Scotland – now and into the future – BP believes that the future prospects for the North Sea are best served by maintaining the existing capacity and integrity of the United Kingdom.</p> </blockquote> <p><strong>Not the first time Dudley has warned about independence, as Andy Sparrow flags up in the <a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/10/scottish-independence-referendum-cameron-miliband-and-clegg-visit-scotland-to-campaign-for-no-live\">Scotland Live Blog</a>.</strong></p> <p>BP’s statement came shortly after <a href=\"http://www.theguardian.com/business/2014/sep/10/standard-life-threatens-move-pensions-savings-out-scotland\">Standard Life warned that it could pull pensions and investments from Scotland</a> if it chooses independence.</p> <p>We’re collecting a list of businesses who have come out for or against independence here:</p> <h2><a href=\"http://www.theguardian.com/politics/2014/sep/10/scottish-independence-businesses-yes-no-camp\">Scottish independence: which firms are in the yes or no camp?</a></h2> </div>   </div> <div id=\"block-54103969e4b0678f1b11096f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T11:51:05.141Z\">12.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Who is Lord Hill anyway? </strong>As the two profiles below explain, the former PR man has risen through the ranks to become an important voice within the Conservative Party without ever really capturing the public’s attention.</p> <p>As John Major’s former political secretary, Jonathan Hill played a role during the Maastricht Treaty negotiations. His appointment as Leader of the House of Lords was meant to bring more brainpower to the cabinet. </p> <p>And there was a fantastic story (<em>later denied</em>) that he tried to resign in 2012, but David Cameron wasn’t paying attention. </p> <ul> <li><strong>January 2013: <a href=\"http://www.theguardian.com/politics/2013/jan/07/lord-hill-leader-lords-strathclyde-resignation\">Lord Hill: a sharp brain in need of sharper elbows</a><br></strong></li> <li><strong>July 2014: <a href=\"http://www.theguardian.com/politics/2014/jul/15/lord-hill-tories-europe-lobbyist-cameron\">Lord Hill, the former lobbyist pitching for the Tories in Europe</a></strong><br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T11:53:14.785Z\">at 12.53pm BST</time></p>  </div> <div id=\"block-5410377fe4b0f4333c5dc56a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T11:42:28.011Z\">12.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-18b1f954-5f70-415c-85cf-01af3b3aed54\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410348980740/41899f4a-7359-436c-949e-063c288394ac-460x288.jpeg\" alt=\"Lord Hill of Oareford.\" width=\"460\" height=\"288\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Hill of Oareford.</span> <span class=\"element-image__credit\">Photograph: Steve Back/REX</span> </figcaption> </figure>  <p><strong>Hugo Brady of the London School of Economics</strong> reckons Jean-Claude Juncker has played his cards adroitly, by <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">giving Lord Hill the revamped “Financial Stability, Financial Services and Capital Markets Union” portfolio</a>.</p> <p>Brady says:</p> <blockquote class=\"quoted\"> <p>“Juncker has done a very good job of marshalling quite an array of big beasts. A lot of decisions are quite courageous.</p> <p>“Hill for financial affairs is a major peace offering to Cameron. It is clever, it is political and it is generous.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/statuses/509650516918288384\">  <blockquote class=\"twitter-tweet\"><p>And French get econ portfolio, in proof of what we all knew deep inside: JJ Juncker is a master dealmaker who will leave no one unhappy</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/509650516918288384\">September 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T11:51:27.993Z\">at 12.51pm BST</time></p>  </div> <div id=\"block-54103369e4b0b49b582db34b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T11:33:50.408Z\">12.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>While <strong>Lord Hill</strong> gets financial services, former French finance minister <strong>Pierre</strong> <strong>Moscovici</strong> has been given the economic and monetary policy portfolio.</p> <p>But both men will be ‘supervised’ by former Finnish prime minister Jyrki Katainen and former Latvian prime minister Valdis Dombrovskis.</p> <p>Associated Press explains:</p> <blockquote class=\"quoted\"> <p>Like Moscovici, Hill’s brief will be overseen by Katainen and Dombrovskis, part of a structure in which [EU president Jean-Claude] Juncker said seven vice-presidents would help coordinate the work of the Commission, on which each of the 28 member states has one seat.<br></p> <p>“I have decided to make some changes and to shake some things up a bit,” Juncker told a news conference. His new structure will have more vice-presidents than before and they no longer have their own portfolios but oversee broader themes. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T11:34:17.046Z\">at 12.34pm BST</time></p>  </div> <div id=\"block-5410319de4b0678f1b110963\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T11:11:46.298Z\">12.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>UKIP leader Nigel Farage claims Lord Hill won’t fight Britain’s corner in Brussels.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Nigel_Farage/statuses/509652303864135680\">  <blockquote class=\"twitter-tweet\"><p>Lord Hill will not work for the UK&#39;s interest, he has to swear an oath to work for the EU&#39;s interest</p>&mdash; Nigel Farage (@Nigel_Farage) <a href=\"https://twitter.com/Nigel_Farage/status/509652303864135680\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54102dcde4b0f4333c5dc555\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T11:03:41.962Z\">12.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IoD &quot;greatly welcomes&quot; Lord Hill's appointment</h2>  <div class=\"block-elements\">  <p><strong>The Institute of Directors has also hailed the decision to <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">hand Lord Hill the EU Financial Services commissionership</a>.</strong></p> <p><strong>Director general Simon Walker</strong> reckons Hill is getting “a significant economic portfolio”:</p> <blockquote class=\"quoted\"> <p>Entrusting this commitment along with financial services to a UK Commissioner is a clear demonstration that British influence in Brussels is far from waning.</p> </blockquote> <p>The IoD hopes that <strong>Lord Hill</strong> can help stimulate the ailing European economy by helping to create a new ‘capital market’ across the region, to stimulate bank lending.</p> <p>Walker says:</p> <blockquote class=\"quoted\"> <p>“The torrent of financial sector regulation that has come from Brussels over the past 5 years has often been counterproductive. Further liberalisation as a means of boosting business and economic growth is vitally important for both the UK and the EU as a whole. </p> <p>The best solution to the vicious downward spiral of deflation and low growth must be capital markets which allow new firms to find financing and help savers invest in their pensions. The City of London and the financial industry as a whole are key drivers of growth and represent a real asset for the European Union as a whole.</p> </blockquote> </div>   </div> <div id=\"block-54102e8be4b0ce3d9c480282\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:57:18.993Z\">11.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Simon_Nixon/statuses/509655555443396608\">  <blockquote class=\"twitter-tweet\"><p>Challenge for Lord Hill to show he&#39;s serious abuot boosting access to high-quality financial services across EU, not just boosting City.</p>&mdash; Simon Nixon (@Simon_Nixon) <a href=\"https://twitter.com/Simon_Nixon/status/509655555443396608\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54102bd2e4b0678f1b110952\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:53:26.363Z\">11.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>EEF</strong>, which represents Britain’s manufacturers, has welcomed <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">Lord Hill’s appointment</a>.</p> <p>Terry Scuoler, EEF chief executive, says: <br></p> <blockquote class=\"quoted\"> <p>Britain must punch above its weight in Brussels and our commissioner has to play a key role in the reform, growth and competitiveness agenda for the EU. This portfolio gives Lord Hill a chance to do that in an area of policy which is of critical importance for the UK economy.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T10:53:39.137Z\">at 11.53am BST</time></p>  </div> <div id=\"block-54102b12e4b0b49b582db33b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:43:30.085Z\">11.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>German politician <strong>Sven Giegold</strong> has slammed <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541026dbe4b0ce3d9c480276\">the choice of Lord Hill to the financial services brief</a>.</p> <p>Giegold says the nomination of the “right-conservative” Brit is an “unacceptable provocation”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/sven_giegold/statuses/509648336736243712\">  <blockquote class=\"twitter-tweet\"><p>Die Nominierung des rechtskonservativen Briten Jonathan Hill als Finanzmarktkommissar ist eine unakzeptable Provokation. <a href=\"https://twitter.com/hashtag/JunckerTeamEU?src=hash\">#JunckerTeamEU</a></p>&mdash; sven_giegold (@sven_giegold) <a href=\"https://twitter.com/sven_giegold/status/509648336736243712\">September 10, 2014</a></blockquote>  </figure>  <p>Giegold is the speaker of the Green Party group in the European Parliament. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T10:49:39.258Z\">at 11.49am BST</time></p>  </div> <div id=\"block-54102ae6e4b0b49b582db33a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:41:45.120Z\">11.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Simon_Nixon/statuses/509651473752272896\">  <blockquote class=\"twitter-tweet\"><p>Remarkable gesture by Juncker to hand financial services to UK so soon after collapse of UK bank sector and string of scandals.</p>&mdash; Simon Nixon (@Simon_Nixon) <a href=\"https://twitter.com/Simon_Nixon/status/509651473752272896\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-541029b8e4b0678f1b110950\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:37:27.562Z\">11.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>George Osborne</strong> has welcomed the news that Lord Hill, Britain’s man in Brussels, will be overseeing financial services. </p> <p>It’s “great news” for the UK, the chancellor tweets.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/George_Osborne/statuses/509649341154619393\">  <blockquote class=\"twitter-tweet\"><p>Look forward to working with Lord Hill, EU financial services Commissioner, to build safer &amp; more competitive sector. Great news for UK</p>&mdash; George Osborne (@George_Osborne) <a href=\"https://twitter.com/George_Osborne/status/509649341154619393\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5410289ce4b0f4333c5dc54c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:34:37.247Z\">11.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Lord Hill’s appointment as EU financial services commissioner is a win for Britain, <a href=\"http://www.ft.com/cms/s/0/1b6916ca-38d1-11e4-a53b-00144feabdc0.html?siteedition=uk#axzz3Cp5YF5fS\">the Financial Times reckons</a></p> <p>The FT’s Alex Barker says:</p> <blockquote class=\"quoted\"> <p>Financial services regulation has been the apple of discord between London and Brussels in recent years, as the EU has expanded its authority and pushed through contentious measures such as the banker bonus cap.</p> <p>Mr Juncker’s willingness to offer this plum portfolio to Mr Cameron is an indication of how seriously his Commission will take the need to solve “the British question” ahead of a possible in-out referendum.</p> <p>The nomination will be seen as a victory for Mr Cameron given the rock-bottom expectations in Westminster. At the height of tensions with London, some aides to Mr Juncker signalled that Britain would pay a heavy price for its failed campaign to stop him becoming president.</p> </blockquote> </div>   </div> <div id=\"block-541026dbe4b0ce3d9c480276\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:29:18.264Z\">11.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lord Hill appointed EU financial services commissioner</h2>  <div class=\"block-elements\">  <p><strong>Lord Hill, Britain’s EU commissioner, has just been handed the prized role of commissioner for financial stability, financial services and capital markets union”</strong></p> <p>That’s a surprise, frankly, and a rare bit of good news for David Cameron.</p> <p>Might it mean a thawing in relations between Brussels and the City, following recent clampdowns on City bonuses and such like?</p> <p><a href=\"http://ec.europa.eu/about/juncker-commission/structure/index_en.htm\">Full details of Jean-Claude Juncker’s team are online here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/509642602933919744\">  <blockquote class=\"twitter-tweet\"><p>Stunner: UK&#39;s Hill gets financial services in new <a href=\"https://twitter.com/JunckerEU\">@JunckerEU</a> team.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/509642602933919744\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JakubKrupaFE/statuses/509644664014929920\">  <blockquote class=\"twitter-tweet\"><p>European Commission 2014-2019 <a href=\"https://twitter.com/hashtag/Juncker?src=hash\">#Juncker</a>: UK&#39;s Hill with financial services, 3 female VPs, new portfolios. <a href=\"http://t.co/ya4dpWcsAd\">pic.twitter.com/ya4dpWcsAd</a></p>&mdash; Jakub Krupa (@JakubKrupaFE) <a href=\"https://twitter.com/JakubKrupaFE/status/509644664014929920\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-541024a2e4b0ce3d9c480273\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:22:51.798Z\">11.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">World First: Opinion polls will keep hitting sterling</h2>  <div class=\"block-elements\">  <p>Currency exchange company <strong>World First</strong> reports that it has seen a 30% increase in trading volumes since YouGov put the Scottish Yes camp in the lead last Sunday.</p> <p>It says clients are rushing to protect themselves against the falling pound, and believes this volatility will continue.</p> <p>Chief economist Jeremy Cook explains:<br></p> <blockquote class=\"quoted\"> <p>“Until we receive a clear Yes or No vote, sterling will pitch and yaw with the results of each opinion poll. Global investors are uncertain as to the longer-term economic prospects of an independent Scotland and a broken union, and will continue to pressurise UK assets as long as this fear remains.</p> <p> “If Scotland votes Yes next week, then the sterling implications could be horrific.”</p> </blockquote> </div>   </div> <div id=\"block-541020a1e4b0b49b582db327\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T10:10:26.055Z\">11.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-541016aae4b0ce3d9c48025c\">That Scottish poll speculation</a> also sent the pound down to a three-month low against the euro.</p> <p>It dropped another 0.13% to €1.243, the lowest since mid-June.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T10:10:39.199Z\">at 11.10am BST</time></p>  </div> <div id=\"block-541016aae4b0ce3d9c48025c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T09:42:36.751Z\">10.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hits new 10-month low against the dollar</h2>  <div class=\"block-elements\">  <p><strong>Sterling has hit a new 10-month low against the US dollar as jitters over Scottish independence continue to reverberate through the financial markets.</strong></p> <p>The wobble comes ahead of an eagerly-awaited new Scottish opinion poll, due tonight.</p> <p>That poll, by <strong>Survation</strong>, is scheduled for 10.30pm BST, and the company itself says that the results are “VERY interesting”.</p> <p><strong>After a solid start, the pound slid almost a cent to $1.6053, the lowest since November 2013. It then bounced back a little, but remains below $1.61.</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4510afa5-9008-42b3-b7d8-b02a7557c524\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410341888630/c64c7580-dc52-439e-86a9-42c2b14bc92d-460x243.png\" alt=\"Pound vs dollar, September 10 2014\" width=\"460\" height=\"243\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs dollar so far today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Survation/statuses/509508714198749184\">  <blockquote class=\"twitter-tweet\"><p>Our <a href=\"https://twitter.com/hashtag/indyref?src=hash\">#indyref</a> figs for <a href=\"https://twitter.com/Daily_Record\">@daily_record</a> are VERY interesting <a href=\"https://twitter.com/davieclegg\">@davieclegg</a> will tweet headline numbers first - follow <a href=\"https://twitter.com/Survation\">@survation</a> for full info</p>&mdash; Survation (@Survation) <a href=\"https://twitter.com/Survation/status/509508714198749184\">September 10, 2014</a></blockquote>  </figure>  <p><a href=\"https://twitter.com/reutersPatrickG\"><strong>Patrick Graham</strong></a> of Reuters says that opinion poll rumours are hitting the pound.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/reutersPatrickG/statuses/509628471744933888\">  <blockquote class=\"twitter-tweet\"><p>Sterling getting another hammering the last half an hour following the rumours of the Survation poll <a href=\"https://twitter.com/hashtag/indyref?src=hash\">#indyref</a></p>&mdash; Patrick Graham (@reutersPatrickG) <a href=\"https://twitter.com/reutersPatrickG/status/509628471744933888\">September 10, 2014</a></blockquote>  </figure>  <p>For full coverage of events in Scotland, do track out Scottish Independence Liveblog:</p> <h2><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/10/scottish-independence-referendum-cameron-miliband-and-clegg-visit-scotland-to-campaign-for-no-live\">Scottish independence referendum: Cameron, Miliband and Clegg visit Scotland to campaign for no - Live</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T09:48:36.580Z\">at 10.48am BST</time></p>  </div> <div id=\"block-5410185ce4b0678f1b110932\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T09:22:38.367Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RJPartington/statuses/509629876731924480\">  <blockquote class=\"twitter-tweet\"><p>Lloyds CEO Antonio Horta-Osorio says Emilio Botin was a &quot;great mentor to me&quot;</p>&mdash; Richard Partington (@RJPartington) <a href=\"https://twitter.com/RJPartington/status/509629876731924480\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-541016eae4b0f4333c5dc52f\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T09:18:10.354Z\">10.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek deflation rate eases</h2>  <div class=\"block-elements\">  <p><strong>Greece remains in deflation</strong>, although the pace of decline eased last month, according to the latest consumer prices figures.</p> <p>Prices fell by 0.3% in August, compared to a year earlier, following a 0.7% drop in July. That’s a smaller fall than expected, but means prices have shrunk for the last 18 months running as the country’s austerity programmes hit demand and push down wages.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/509629390385590272\">  <blockquote class=\"twitter-tweet\"><p>Disdeflation.. RT <a href=\"https://twitter.com/TradeDesk_Steve\">@TradeDesk_Steve</a>: Greek h CPi was much less negative than expected at -0.2% v -0.5% expected</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/509629390385590272\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-541012c5e4b0f4333c5dc52d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:58:50.520Z\">9.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanKingSky/statuses/509626616402960384\">  <blockquote class=\"twitter-tweet\"><p>If Ana Botin does leave <a href=\"https://twitter.com/santanderuk\">@santanderuk</a> for Madrid, it will be a huge loss for UK business. She has been terrific - a breath of fresh air.</p>&mdash; Ian King  (@IanKingSky) <a href=\"https://twitter.com/IanKingSky/status/509626616402960384\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-541010e2e4b0678f1b110929\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:52:42.830Z\">9.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More reaction to the death of Santander chairman <strong>Emilio Botin</strong> (<a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-540ffe44e4b0ce3d9c480247\">see 8.38am</a>), which may mean daughter <strong>Ana</strong> will take over.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gfhay/statuses/509596713800445952\">  <blockquote class=\"twitter-tweet\"><p>One of the titans of European banking, Emilio Botin, dies. Built up Santander into behemoth status. Successor presumably his daughter Ana?</p>&mdash; George Hay (@gfhay) <a href=\"https://twitter.com/gfhay/status/509596713800445952\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gfhay/statuses/509598538163298304\">  <blockquote class=\"twitter-tweet\"><p>Assumption was Emilio Botin wd retire at 83 like his father; Ana would take over after listing Santander UK. His death at 79 changes things.</p>&mdash; George Hay (@gfhay) <a href=\"https://twitter.com/gfhay/status/509598538163298304\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/_CarlosBabiano_/statuses/509624807311167488\">  <blockquote class=\"twitter-tweet\"><p>*ANA BOTIN SAID TO SUCCEED EMILIO BOTIN AS SANTANDER CHAIR: SKY</p>&mdash; Carlos Babiano (@_CarlosBabiano_) <a href=\"https://twitter.com/_CarlosBabiano_/status/509624807311167488\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54100d1be4b0b49b582db304\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:50:08.488Z\">9.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of England witnesses could show rate dissent</h2>  <div class=\"block-elements\">  <p><strong>The main event of the day will be Mark Carney’s appearance, with senior colleagues, at the Treasury committee at 2.45pm, says </strong><strong>Ilya Spivak, currency strategist at DailyFX.</strong></p> <p>Carney is testifying on last month’s inflation report, alongside deputy governor Nemat Shafik and MPC committee members Martin Weale and David Miles.</p> <p>Weale is one of the two hawks who voted for a rate rise in August (and quite possibly in September too, although we don’t find out until the minutes are released next week).</p> <p>So there could be dissent today, Spivak reckons, and that could possibly push the pound up: <br></p> <blockquote class=\"quoted\"> <p>“Mr. Carney argued in favor of an initial rate hike by spring of 2015 with gradual tightening thereafter in a speech in Liverpool yesterday. At least one of his colleagues also due to testify sees that as too dovish considering Mr. Weale was one of the two dissenting votes in favor of an August rate increase. </p> <p>“The British Pound paused to digest losses yesterday, ending a 5-day losing streak, as feverish fears of the looming Scottish Independence referendum cooled absent novel news-flow (as expected). If the cumulative tone of BOE officials’ rhetoric betrays a growing hawkish consensus, the UK unit may at last find fuel for a meaningful recovery.”</p> </blockquote> </div>   </div> <div id=\"block-54100a02e4b0678f1b11091b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:33:55.312Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">France to miss deficit targets</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-7fd1d3e4-f942-41cf-b68c-c5eeed87e197\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410337353191/7f95dcf7-b1ee-47b5-a2fc-c0bdf68ebb95-460x312.jpeg\" alt=\"French Finance Minister Michel Sapin gives a press conference on September 10, 2014  on the budget orientations at the Finance and Economy minister in Paris.\" width=\"460\" height=\"312\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French Finance Minister Michel Sapin giving a press conference on the budget this morning, at the Finance and Economy minister in Paris.</span> <span class=\"element-image__credit\">Photograph: ERIC FEFERBERG/AFP/Getty Images</span> </figcaption> </figure>  <p><em><strong>Quelle surprise</strong></em><strong>. France has announced that it won’t hit its deficit targets.</strong></p> <p>Finance Minister Michel Sapin told a press conference that the French deficit won’t fall to 3% of national output until 2017, two years later than the previous extension agreed with EU partners.</p> <p>Sapin told a news conference that the deficit will probably rise this year, to 4.4%, before only dipping slightly to 4.3% in 2015.</p> <p><strong>He also slashed France’s growth figures yet again, to just 0.4% this year and 1% in 2015.</strong></p> <p>Sapin argued that France’s economic troubles mirror a broader lack of growth in Europe. He isn’t seeking a change to the deficit rules, but wants Brussels to take into account the continuing weakness of the euro zone’s second largest economy.</p> <p>France will push on with its plan to cut €21bn from public spending next year, without raising taxes, Sapin added.</p> </div>   </div> <div id=\"block-54100917e4b0ce3d9c48024d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:19:16.645Z\">9.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some detail on <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-5410004ae4b0f4333c5dc515\">the new boss of Kingfisher</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/clarkaw/statuses/509615407125495808\">  <blockquote class=\"twitter-tweet\"><p>New Kingfisher CEO Veronique Laury is a competitive showjumper. She has completely renovated three homes. And, yes, she&#39;s a mother of 3.</p>&mdash; Andrew Clark (@clarkaw) <a href=\"https://twitter.com/clarkaw/status/509615407125495808\">September 10, 2014</a></blockquote>  </figure>  <p>(<em><a href=\"http://www.buzzfeed.com/patricksmith/sunday-telegraph-refers-to-bbc-trust-chair-as-mother-of-3#4b2oifx\">not the only mother of 3 running a major organisation</a></em>)</p> </div>   </div> <div id=\"block-5410045fe4b0ce3d9c48024b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:08:24.638Z\">9.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Housebuilder Barratt Development has doubled its profits, thanks to the recovery in the UK property market.</strong></p> <p>But the party may be over. Barratt says “things are settling down to a more sustainable pattern”, after the government’s Help to Buy scheme sparked demand last year.</p> <h2>More here: <a href=\"http://www.theguardian.com/business/2014/sep/10/barratt-profits-double-help-to-buy\">Barratt doubles annual profits on back of Help to Buy scheme</a></h2> </div>   </div> <div id=\"block-54100428e4b0f4333c5dc519\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T08:08:17.152Z\">9.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back on the pound.... Societe Generale’s currency expert <strong>Kit Juckes</strong> has predicted that sterling could call further, after <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-540ff971e4b0f4333c5dc512\">stabilising this morning</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/509608153567068161\">  <blockquote class=\"twitter-tweet\"><p>.<a href=\"https://twitter.com/kitjuckes\">@kitjuckes</a>: &quot;sterling has fallen a bit too fast in the near term and is due a bounce, but there is more downside to come&quot; <a href=\"https://twitter.com/hashtag/indyref?src=hash\">#indyref</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/509608153567068161\">September 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T08:09:26.423Z\">at 9.09am BST</time></p>  </div> <div id=\"block-5410027fe4b0b49b582db2f4\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T07:52:40.647Z\">8.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sir Ian Cheshire reiterates warning over Scottish Yes vote</h2>  <div class=\"block-elements\">  <p><strong>Sir Ian Cheshire, <a href=\"http://www.theguardian.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live#block-5410004ae4b0f4333c5dc515\">Kingfisher’s outgoing CEO</a>, has repeated his concerns about Scottish independence.</strong></p> <p>Speaking to reporters this morning, Cheshire warned that consumers could face higher prices, and argued that there’s no chance of a currency union being hammered out. </p> <p>He also suggested that other business leaders could go public with their concerns soon:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/509604034802884608\">  <blockquote class=\"twitter-tweet\"><p>Kingfisher CEO says Scottish yes vote = price rises and less investment. Keeping £ and staying in EU no matter what &quot;is not going to happen&quot;</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/status/509604034802884608\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/509604597741416448\">  <blockquote class=\"twitter-tweet\"><p>Kingfisher CEO says Scots must &quot;take this extremely seriously&quot;. &quot;There is no way that currency union will be permitted.&quot;</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/status/509604597741416448\">September 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/509604822342193152\">  <blockquote class=\"twitter-tweet\"><p>Kingfisher CEO Cheshire expects other business leaders to come out against independence in the next few days. Nothing coordinated though.</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/status/509604822342193152\">September 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T07:58:00.356Z\">at 8.58am BST</time></p>  </div> <div id=\"block-5410004ae4b0f4333c5dc515\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T07:49:05.730Z\">8.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>All change at British DIY chain <strong>Kingfisher</strong>, with CEO Sir Ian Cheshire announcing his departure this morning.</p> <p>He’ll be replaced by Véronique Laury, the head of Kingfisher’s French DIY business, taking the number of female FTSE 100 bosses up to five.</p> <h2>Here’s our story: <a href=\"http://www.theguardian.com/business/2014/sep/10/kingfisher-veronique-laury-new-chief-executive\">Kingfisher names French DIY boss Véronique Laury as new chief executive</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T07:52:43.876Z\">at 8.52am BST</time></p>  </div> <div id=\"block-54100023e4b0678f1b110916\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T07:39:18.550Z\">8.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/509606798530457600\">  <blockquote class=\"twitter-tweet\"><p>A slightly stronger start today for the UK Pound £ as it pushes above US $1.61 and nears 172 Yen <a href=\"https://twitter.com/hashtag/GBP?src=hash\">#GBP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/509606798530457600\">September 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540ffe44e4b0ce3d9c480247\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T07:38:40.204Z\">8.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Santander chairman Emilio Botin dies, aged 79</h2>  <div class=\"block-elements\">  <p><strong>One of Europe’s most venerable bankers has died.</strong></p> <p>Emilio Botin, chairman of Spanish banking giant Santander, passed away last night after a heart attack, the company announced.</p> <p>Shares in Santander have dropped 1.7% in early trading. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BloombergTV/statuses/509594495789588480\">  <blockquote class=\"twitter-tweet\"><p>BREAKING: Santander says Chairman Emilio Botin has died <a href=\"http://t.co/mBHCbLdvbv\">http://t.co/mBHCbLdvbv</a> <a href=\"http://t.co/BQx14Nu9zI\">pic.twitter.com/BQx14Nu9zI</a></p>&mdash; Bloomberg TV  (@BloombergTV) <a href=\"https://twitter.com/BloombergTV/status/509594495789588480\">September 10, 2014</a></blockquote>  </figure>  <p>During a glittering career, Botin turned Santander into one of the world’s major banks. </p> <p>He bought Britain’s Abbey National building society in 2004, followed by Alliance &amp; Leicester and Bradford &amp; Bingley during the financial crisis. They now make up Santander UK, run by Botin’s eldest daughter, Ana.<br></p> <p><em>Could she now take over the whole company?</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peston/statuses/509604509568745472\">  <blockquote class=\"twitter-tweet\"><p>Death of Emilio Botin is momentous: the last of Europe&#39;s owner/manager bankers. Will have repercussions for Santander in UK</p>&mdash; Robert Peston (@Peston) <a href=\"https://twitter.com/Peston/status/509604509568745472\">September 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T07:41:40.626Z\">at 8.41am BST</time></p>  </div> <div id=\"block-540ffba5e4b0678f1b110914\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T07:29:54.115Z\">8.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FX broker reports surge in demand after sterling's slide</h2>  <div class=\"block-elements\">  <p>Foreign exchange broker <strong>HiFX</strong> had reported a jump in business since opinion polls began to show the Yes campaign gaining momentum in Scotland.</p> <p>It says inquiries are up 67%, and currency transfers up 35%, since Sunday’s YouGov poll showed a majority of Scots would vote for independence.<br></p> <p><strong>Mark Bodega, </strong>director at HiFX, explains: </p> <blockquote class=\"quoted\"> <p>“Having held off making transfers as they watched the pound steadily rise against many of the world’s currencies, it seems as if the recent polls have focused clients’ minds. </p> <p>In the last two days, enquires from both private individuals and businesses have shot up 67% as Brits around the world look to protect themselves or take advantage of the sterling’s sudden dip”. </p> </blockquote> <p>Bodega reckons the pound could fall by another 3% if the Yes campaign win on the 18th, while a No victory could spark a rally, depending on the majority.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T08:09:49.617Z\">at 9.09am BST</time></p>  </div> <div id=\"block-540ff971e4b0f4333c5dc512\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T07:19:39.054Z\">8.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound has inched back from its 10-month lows in early trading, as foreign exchange traders take a rest from pummelling sterling.</strong></p> <p>One pound is trading at $1.613 this morning, up 0.16% - small relief given its 6.5% slide since mid-July.</p> <p>Sterling has lost almost five cents against the dollar this month, partly driven by the growing prospect of the Yes campaign winning next week’s referendum.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-80795888-af93-4cc6-8262-c589a9db9481\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410333386419/b98fcb03-080e-4dd7-91d5-0ce41d544277-460x224.png\" alt=\"Pound vs US dollar, September 1-9 2014\" width=\"460\" height=\"224\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs US dollar this month.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Marc Ostwald </strong>of<strong> ADM Investor Services</strong> reckons the pound may face further falls, as:<br></p> <blockquote class=\"quoted\"> <p>Referendum poll event risk is now writ large, and respite is unlikely to be on the agenda, even if the pound does look very oversold short-term.</p> </blockquote> </div>   </div> <div id=\"block-540fefeee4b0f4333c5dc50f\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-10T06:58:29.476Z\">7.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Opening post: Mark Carney appearing before MPs this afternoon</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d73f1bdf-67a7-448e-8989-13a29bf2654a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410332263380/39257c35-f0af-4bea-b2b4-3206fe7b3422-460x322.jpeg\" alt=\"Mark Carney, Governor of the Bank of England, at the TUC conference in Liverpool, Britain.\" width=\"460\" height=\"322\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, Governor of the Bank of England, at the TUC conference in Liverpool, Britain.</span> <span class=\"element-image__credit\">Photograph: Mark Thomas/REX</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone.</strong></p> <p>The Scottish referendum continues to loom over the financial markets today. </p> <p>Bank of England governor <strong>Mark Carney</strong>, who yesterday declared that<a href=\"http://www.theguardian.com/business/2014/sep/09/currency-union-independent-scotland-unworkable-bank-governor\"> “a currency union was incompatible with sovereignty”</a>, is due before the Treasury Committee at 2.45pm BST today to discuss the latest Inflation Report. </p> <p><strong>MPs are certain to grill Carney about Scotland</strong>, amid concerns of capital flight as the 18 September vote approaches. </p> <p>The uncertainty over the United Kingdom’s future is weighing on shares too; European stock markets are expected to fall at the open, having dropped for three days running.</p> <p><strong>Stam Shamu of IG</strong> says Scotland is just one of several worries:</p> <blockquote class=\"quoted\"> <p>Global equities have retreated with the wall of worry across major economies sending investors into a cautious mode. </p> <p>There are a number of key issues plaguing sentiment at the moment, including a more hawkish Federal Reserve, a struggling China economy, the Scottish referendum and potential hiccups for the ECB’s stimulus plans.</p> </blockquote> <p>Here’s IG’s opening calls:</p> <ul> <li><strong>FTSE</strong> 6817 -12 points<br></li> <li><strong>DAX</strong> 9685 -26<br></li> <li><strong>CAC</strong> 4440 -8<br></li> <li><strong>IBEX</strong> 10927 -25<br></li> <li><strong>MIB</strong> 21090 -60</li> </ul> <p>And in the corporate world, there are results from Kingfisher, housebuilder Barratt and retailer Sports Direct to chew through.</p> <p><em><strong>I’ll be tracking all the key developments through the day....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-10T07:01:25.441Z\">at 8.01am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "PS: here’s our news story on the Treasury Committee hearing: And that’s all for tonight. Here’s my summary of Mark Carney’s comments on the financial impact of Scotland using the pound without a currency union. Highlights of the session, and instant reaction, starts here. My lunchtime summary of the other events is here. That covers the surprise news that the UK’s next EU commissioner, Lord Hill, will cover financial services; France’s warning that it won’t hit its deficit targets until 2017, and the latest business reaction to the Scottish independence battle. Andy Sparrow continues to liveblog the events in Scotland here: Scottish independence: Poll gives no camp 6-point lead - Live Thanks and goodnight. GW Andrew Tyrie MP, Chairman of the Treasury Committee, has issued a response to Mark Carney’s comments on Scottish independence (details here). Tyrie flags up governor Carney’s comments about the need for large currency reserves, which could require spending cuts or tax rises: “Today the Governor clarified that, whatever currency arrangement is chosen - sterlingisation, a pegged exchange rate or a currency board – Scotland would require much higher reserves than it could inherit as a share of UK assets. “That would leave a very big shortfall. As the Governor said, meeting this shortfall would mean ‘real fiscal costs’ for Scotland – almost certainly higher taxes or spending cuts. “He also acknowledged the risk that financial firms domiciled in Scotland might migrate to seek the protection of lender of last resort cover from the Bank of England.” The pound has jumped in late trading, up 0.7 of a cent to $1.618, after a new opinion poll from Survation showed the No campaign holding a 6-point lead in Scotland. More in Andy Sparrow’s Scottish liveblog. To recap. Mark Carney, governor of the Bank of England, has indicated that an independent Scotland would need to build up billions of pounds worth of currency reserves if it did not agree a currency union with the UK. Under tough questioning from the Treasury Committee this afternoon, Carney indicated that an independent country which used another country’s currency in an informal arrangement needs substantial reserves, to ensure that the arrangement is credible. While trying to avoid saying anything new ahead of next week’s vote, Carney cited the example of the Baltic states who hold reserves worth around 25% of their GDP. Given the Scottish economy is around £146bn (including the oil industry), this suggests that reserves totalling around £36bn would be needed if Scotland chose ‘sterlingisation’ - ie, using the pound without a currency deal. The governor indicated that Scotland could start independence with around £15bn of reserves, depending on negotiations ahead of break-up. The difference would probably have to come from increased taxation and reduced spending, suggested committee chairman Andrew Tyrie. John Thurso MP cited Hong Kong as an alternative example, arguing that Scotland would need £45bn of reserves. Carney declined to give a figure. But he did agree to hand over the Bank of England’s work on currency sharing schemes first thing on Thursday morning, to show what level of reserves are needed. Carney explained to MPs that ‘sterlingisation’ would require three elements to be successful: similar economic structures and business cycles a credible lender of last resort, and a credible deposit protection scheme And credibly banking standards, including capital and liquidity requirements. And the amount of reserves needed can be larger if a country has a large, or complex, financial system, Carney added. The governor warned that there could be problems if the two countries in question were diverging, rather than converging. Carney also told MPs that the Bank of England has drawn up contingency plans to handle a Yes vote next week. He declined to say what they are, but indicated that they would tackle the risks of capital flight. Scottish banks still have access to Bank of England facilities, and that Scottish deposits are backed by financial services compensation scheme, Carney explained, adding: “There are reasons why we have contingency plans in place.”... The session ended with another discussion on the Bank’s contingency plans. Is there a risk of capital flight if Scotland votes for independence? Mark Carney replies by explaining that Scottish banks still have access to Bank of England facilities, and that Scottish deposits are backed by financial services compensation scheme. But he acknowledged that there is a risk, adding: “There are reasons why we have contingency plans in place.” And with that, chairman Andrew Tyrie brings the session to an end. MPs are also asking about the eurozone. Minouche Shafik, deputy governor, says that there is a risk of a prolonged of very low growth, and what’s been coined lowflation, which would make balance sheet adjustment very difficult, especially in the periphery. She says that the eurozone needs closer fiscal co-ordination, supply-side, and demand-sized reforms. Mark Carney wades in too, saying we must call “a spade a spade”. The reason Europe struggled so much since the financial crisis began is the currency arrangement in the eurozone, which forced wage deflation to create competition again, he says. MPs on the treasury committee have challenged Mark Carney to give more details of the Bank’s contingency plans for Scottish independence. He’s explained that the BoE would still be responsible for Scottish banks and financial stability after the referendum, whatever the outcome. He reiterates that the Bank has contingency arrangements, and significant resources, and it will co-ordinate with its partners. Martin Weale, one of the two hawks on the MPC, told MPs he voted to raise rates in August because he thought inflation would be higher than the Bank’s forecasts. He also believes that wage growth acceleration was close. But deputy governor Minouche Shafik, who voted to hold rates in August, argues that signs of imminent wage growth have proved misleading in the past. Reminder, the Treasury committee hearing is being streamed here. Committee member Jesse Norman tweets: Here’s Phil Aldrick of the Times, summing up Mark Carney’s comments on sterlingisation. The Treasury committee has moved onto other issues, but I think it might be helpful to summarise Mark Carney’s comments on Scotland, so I’ll do that now.... Ah, we’re back on Scotland again. John Thurso MP, Liberal Democrat MP for Caithness, Sutherland and Easter Ross, suggests to Mark Carney that an independent Scotland would need to accumulate £45bn of foreign reserves to underpin a credible lender of last resort (if it didn’t have a currency union). Thurso points out that Hong Kong, which is dollarised (with a currency board) holds 30% of its GDP in reserves. Based on Scotland’s GDP of £145bn (including oil), that means around £45bn, Thurso says. And as Scotland would start independent life with around £15bn of reserves (see earlier in the blog), this means a significant shortfall that would need to be raised from somewhere. Carney doesn’t dispute the maths, but is not willing to put a figure on Scotland’s needs. He’s still promising to provide the Bank’s views, based on historical evidence, tomorrow morning. And he then gives this explanation: The scale of reserves that a country that adopts another country’s currency increases with the size of the country’s financial system, the complexity of its financial system, the extent of [cross-border banking]. But it is also a function of the fiscal position of the country, the fiscal strength, as that provides more credibility. And it is also a function of the credibility of the arrangement -- is it seen as a permanent relationship, or is there the possibility that is is a temporary arrangement. Even that’s not enough for Andrew Tyrie -- is it not a fact that the size of the reserves is one of the most important factor that determines the credibility of the Lender of Last Resort? Carney acknowledges that this is true, but he is not prepared to judge what reserves Scotland might leave with. That’s a matter for negotiation, he replies. Onto other issues, and David Miles (giving Mark Carney’s throat a rest) says that the financial crisis has caused some permanent loss of GDP, but he hopes that productivity will recovery. Mark Carney agrees that that the Bank of England will produce figures on its position regarding the reserves needed for a credible lender of last resort. Those estimates will be based on GDP, bank reserves, and broad money (ie, how much money circulates through an economy). Those estimates will be in the hands of Andrew Tyrie, chairman of the Treasury committee, “first thing tomorrow morning”. Even if the BoE doesn’t apply those figures to an independent Scotland directly, I imagine it will be easy for us to make calculations.... Mark Carney insists that everything he has said today is consistent with his previous testimony. Ditto his TUC speech yesterday (when he said a currency union was incompatible with sovereignty). There’s no change in position since my original speech in January, he tells the committee. Carney explains to MPs that under European law, a Lender of Last Resort must stand behind the banks who are based in its jurisdiction. It’s not an issue of where the assets are based -- it’s where the bank is headquartered. There’s some dispute about how large Scotland’s GDP. Carney says £106bn, but Stewart Hosie MP insists it’s more like £145bn once oil is included.... We don’t know, of course, how those resources will be split up. Governor Mark Carney says the Bank of England will implement contingency plans if needed, to support UK financial stability, if Scotland votes for independence. Carney says that the eurozone has taught us the need for fiscal arrangements within currency unions. Mark Carney concludes this series of tricky questions on Scotland by offering this explanation of how sterlingisation could operate: Any currency arrangement has to be credible, he says. It is a judgement for the relevant authorities what best suits their economy and their broader circumstances And regarding fiscal matters, it is a judgement about the priorities of those authorities, he adds. Mark Carney appears to be suggesting that Scotland would start its independent life with around £15bn of reserves (including the assets which currently underpin the £5bn of notes in circulation). So if the 25% of GDP is the minimum needed for credibility, as indicated at 3.07pm, it would need to raise another £20bn or so. The crucial unknown factor in deciding what reserves an independent Scotland would need is how its financial sector would respond to the break-up. The Scottish banking sector currently holds £1 trillion of assets, and has around £800bn of deposits. Could an independent Scotland borrow from the IMF to build up its reserve requirements, Tyrie asks? After a brief pause, Carney declines to offer hypothetical advice to a future Scottish government. There are various ways of obtaining funding, he points out. But borrowing would be a “transitional mechanism”. Ultimately, it’s about the “underlying resources” that underpin an economy. OK, Mark Carney is going to submit some firm numbers on the issue of the reserve requirements for Scotland, if it chooses to use the pound without a currency union. He still appears reluctant to commit too fully though. Andrew Tyrie has been totalling up the maths, and suggests that Scotland may have £15bn of reserves. Carney doesn’t deny it, but he’s trying to stick to historical examples rather than give a guesstimate for Scotland. (updated) The governor is ducking and weaving where he can.... Important point. Mark Carney explains that the reserves needed to fund a credible lender of last resort must be raised over time. By borrowing in the markets, and by running current account and budget surpluses. So we’re talking higher taxes or lower spending, Andrew Tyrie MP homes in? Carney is not prepared to get into discussions about fiscal policy. It’s all an issue of budget decisions, consistent with the currency arrangement which a government decides on. Carney does not appear comfortable discussing this issue. Carney suggests that a Scottish central bank might require sterling reserves worth around 25% of its GDP to fund a credible lender of last resort. That’s based on Baltic States. Hong Kong, though, has reserves totalling 120% of its GDP. Carney says that the banknotes currently circulating in Scotland are currently backed 1 to 1 with assets by the Bank of England. That will continue, he says. Andrew Tyrie seeks some details: What sort of reserves to deposits, reserves to GDP, and broad money measures would be needed? Carney offers to come back with ‘robust’ numbers in the coming days. Tyrie wants some ballpark figures now.... 10-Sep-2014 14:58 - BANK OF ENGLAND’S CARNEY - CENTRAL BANK NOT NECESSARILY A CREDIBLE LENDER OF LAST RESORT IF DOES NOT ISSUE CURRENCY 10-Sep-2014 14:58 - BANK OF ENGLAND’S CARNEY - INDEPENDENT SCOTLAND WOULD NEED ACCESS TO STERLING RESERVES TO BE CREDIBLE LENDER OF LAST RESORT And how would a lender of last resort work under sterlingisation? Carney says that simply having a central bank isn’t enough, if it isn’t the issuer of the currency. And you also need to be backed up by a government. And if you are using a foreign currency, you would need reserves in that foreign currency, Carney explains. In other words, without those reserves, a country using another country’s currency would not be able to underwrite bank deposits. What are the major issues involved in sterlingisation, Tyrie asks Mark Carney? Carney says it is a “particularly sensitive time” to be discussing this issue (ie, using the pound without a currency union). I am quite intent to restricting my testimony to points that are consistent with previous testimony, the governor insists. And then he explains what it would take to work: 1) You would need similar economic structures and business cycles. As with a currency union. So monetary policy would be consistent across both countries. And it would be in the country using sterlingisation to ensure the flow of labour and capital across both countries. 2) But in addition.... the country choosing to use another one’s currency would need certain ‘buttressing’ You would want a credible lender of last resort....a credible deposit protection scheme. And the credibility of those institutions is partly a product of the fiscal credibility of the country involved, Carney adds. 3) And the third broad element is that the prudential standards of the banks in the country, such as capital and liquidity requirements. In reality, capital requirements are usually higher in a country that has chosen to use another one’s currency. And finally, the extent to which this system works is partly a function of the similarity of the economies. But also to what extent the adoption of another currency is part of convergence or divergence. That effects the overall credibility of the system. Tyrie responds: IN scotland’s case, we are looking at divergence, governor? To an extent yes, we are looking at divergence, Carney replies. And we’re off... and Andrew Tyrie has started the hearing by asking about Scotland.... Time for the main event of the day.... Parliament’s Treasury committee are about to hold a session with senior policymakers at the Bank of England. Governor Mark Carney, deputy governor Nemat Shafik, and MPC members Martin Weale and David Miles will all take questions from MPs. Officially, it’s to discuss last month’s quarterly inflation report, during which the BoE denied being clueless about the labour market. But we’re also expecting (hoping?) for some questions on Scottish independence. It is being streamed live here. JPMorgan analysts are predicting that Scotland will reject the chance of independence, citing the example of the Quebec referendum in 1995. They are speaking on a conference call now, and warned that the UK economy would suffer from a yes vote : I may have been wrong to suggest that the European Parliament couldn’t block Lord Hill.... The Telegraph’s Bruno Waterfield reports that socialist MEPs have warned they will veto him unless he enforces an EU cap on banker bonuses: “We will not accept any backsliding on curbing bonuses. Major banks using allowances to side-step the cap is a provocation,” said Gianni Pittella, the Italian leader of Socialist MEPs. “If you are part of the EU you must apply the same rules as any other member state. The next commissioner for financial services must be crystal clear on this, otherwise we will reject their candidacy.” Time for a recap, before the Treasury committee begin hearing from the Bank of England at 2.45pm BST. Britain is celebrating a rare success in Brussels after Lord Hill, the UK’s next European Commissioner, was surprisingly handed responsibility for financial services and supervision. Jean-Claude Juncker says the move shows there are no hard feelings over Britain’s opposition to him. George Osborne called it “great news”, and Liberal Democrat MEP Catherine Bearder says: Despite the bumpy start to our relationship, President Juncker has shown he is prepared to work closely with the UK and take on board British concerns. “The UK is the world’s biggest exporter of financial services, much of which go to the EU, and so this is clearly an area that is central to our national interest.... (more here) UK business groups have welcomed the appointment, which may indicate a thawing of relations between London and Brussels. Lord Hill has already been swamped with advice. The Institute of Directors wants more liberalisation and less EU red tape, while the CBI hopes Lord Hill can free up the financial services industry and encourage growth and jobs. But German politician Sven Giegold says the nomination of the “right-conservative” Brit is an “unacceptable provocation”. Elsewhere.... The Scottish independence referendum continues to loom over the City. The pound hit a new 10-month low against the US dollar, and a three-month low against the euro, on speculation that an opinion poll tonight will contain dramatic news. Kingfisher CEO Sir Ian Cheshire, and BP boss Bob Dudley, have both come out in favour of a No vote today. Two foreign exchange brokers have reported a surge in demand to trade sterling since last weekend. France has confirmed that it will miss its deficit targets, and not cut borrowing to 3% of GDP until 2017. The FTSE 100 will soon have five female CEOs. Véronique Laury, the head of Kingfisher’s French DIY business, is replacing Sir Ian Cheshire. And Santander chairman Emilio Botin has died, aged 79, after a glittering career creating one of Europe’s most powerful banks. His daughter Ana is expected to take over. One caveat; Lord Hill still needs to be approved by the European Parliament. He could get a hostile reception, but I believe they can’t block his appointment; MEPs either approve or reject the Commission en masse. Open Europe, the think tank, explains what Lord Hill’s job will be: Overseeing the creation of the banking union – a crucial policy for the Eurozone but also one which threatens to split the EU into euro-ins and outs. In his new role, Lord Hill can ensure this does not happen. Power to review the role of the European supervisory authorities, institutions which have been controversial in the UK since their creation. Responsibility for a Capital Markets Union. While this remains vague it could be a good initiative for the UK since London is already the centre of European capital markets. Lord Hill can base the union around the single market rather than the eurozone. This letter from Jean-Claude Juncker to Lord Hill has more details. Open Europe also reckons that the overall commission is “positive” for the UK. More details here. Catherine Bearder, Liberal Democrat MEP for the South East, reckons Lord Hill’s appointment shows Britain still wields influence in Brussels. She writes: “Despite the bumpy start to our relationship, President Juncker has shown he is prepared to work closely with the UK and take on board British concerns. “The UK is the world’s biggest exporter of financial services, much of which go to the EU, and so this is clearly an area that is central to our national interest. “I now look forward to working with Lord Hill to lead reform of the EU in services and to give a huge boost to jobs and growth in Britain and across Europe.” Jean-Claude Juncker has told the BBC’s Gavin Hewitt that Lord Hill’s appointment shows there are no hard feelings against David Cameron (who tried to block Juncker from becoming EU president). Back to Lord Hill’s appointment, and the CBI wants the Conservative peer to push growth and job-friendly reforms. Katja Hall, CBI deputy director-general, says: “Business is looking for Lord Hill to use his key role at Europe’s top table to push for reforms that will create jobs and growth across the continent. This major appointment along with the make-up of the full Commission has laid strong foundations for ambitious reform in Europe. “At the top of the new Commission’s in-tray should be completing the Single Market, getting an EU-US trade deal over the line and pulling back where the EU does not add value. “Lord Hill must see through the important steps already taken to secure Europe’s financial stability and seize the opportunity to keep Europe’s financial markets open, competitive and able to deliver the finance businesses need to grow. This will allow the UK financial services industry, so central to our economic success, to deliver for the whole of Europe. And if that wasn’t enough of a challenge, the CBI would be grateful if he’d do his bit to avoid Brexit: “Now Lord Hill must work hard to cement alliances in Europe, making the UK’s case in Brussels while also selling the benefits of the EU in the UK.” Jumping back to Scotland briefly, BP’s chief executive Bob Dudley has issued a statement in favour of the No campaign. Dudley says: As a major investor in Scotland – now and into the future – BP believes that the future prospects for the North Sea are best served by maintaining the existing capacity and integrity of the United Kingdom. Not the first time Dudley has warned about independence, as Andy Sparrow flags up in the Scotland Live Blog. BP’s statement came shortly after Standard Life warned that it could pull pensions and investments from Scotland if it chooses independence. We’re collecting a list of businesses who have come out for or against independence here: Scottish independence: which firms are in the yes or no camp? Who is Lord Hill anyway? As the two profiles below explain, the former PR man has risen through the ranks to become an important voice within the Conservative Party without ever really capturing the public’s attention. As John Major’s former political secretary, Jonathan Hill played a role during the Maastricht Treaty negotiations. His appointment as Leader of the House of Lords was meant to bring more brainpower to the cabinet. And there was a fantastic story (later denied) that he tried to resign in 2012, but David Cameron wasn’t paying attention. January 2013: Lord Hill: a sharp brain in need of sharper elbows July 2014: Lord Hill, the former lobbyist pitching for the Tories in Europe Hugo Brady of the London School of Economics reckons Jean-Claude Juncker has played his cards adroitly, by giving Lord Hill the revamped “Financial Stability, Financial Services and Capital Markets Union” portfolio. Brady says: “Juncker has done a very good job of marshalling quite an array of big beasts. A lot of decisions are quite courageous. “Hill for financial affairs is a major peace offering to Cameron. It is clever, it is political and it is generous.” While Lord Hill gets financial services, former French finance minister Pierre Moscovici has been given the economic and monetary policy portfolio. But both men will be ‘supervised’ by former Finnish prime minister Jyrki Katainen and former Latvian prime minister Valdis Dombrovskis. Associated Press explains: Like Moscovici, Hill’s brief will be overseen by Katainen and Dombrovskis, part of a structure in which [EU president Jean-Claude] Juncker said seven vice-presidents would help coordinate the work of the Commission, on which each of the 28 member states has one seat. “I have decided to make some changes and to shake some things up a bit,” Juncker told a news conference. His new structure will have more vice-presidents than before and they no longer have their own portfolios but oversee broader themes. UKIP leader Nigel Farage claims Lord Hill won’t fight Britain’s corner in Brussels. The Institute of Directors has also hailed the decision to hand Lord Hill the EU Financial Services commissionership. Director general Simon Walker reckons Hill is getting “a significant economic portfolio”: Entrusting this commitment along with financial services to a UK Commissioner is a clear demonstration that British influence in Brussels is far from waning. The IoD hopes that Lord Hill can help stimulate the ailing European economy by helping to create a new ‘capital market’ across the region, to stimulate bank lending. Walker says: “The torrent of financial sector regulation that has come from Brussels over the past 5 years has often been counterproductive. Further liberalisation as a means of boosting business and economic growth is vitally important for both the UK and the EU as a whole. The best solution to the vicious downward spiral of deflation and low growth must be capital markets which allow new firms to find financing and help savers invest in their pensions. The City of London and the financial industry as a whole are key drivers of growth and represent a real asset for the European Union as a whole. EEF, which represents Britain’s manufacturers, has welcomed Lord Hill’s appointment. Terry Scuoler, EEF chief executive, says: Britain must punch above its weight in Brussels and our commissioner has to play a key role in the reform, growth and competitiveness agenda for the EU. This portfolio gives Lord Hill a chance to do that in an area of policy which is of critical importance for the UK economy.” German politician Sven Giegold has slammed the choice of Lord Hill to the financial services brief. Giegold says the nomination of the “right-conservative” Brit is an “unacceptable provocation”. Giegold is the speaker of the Green Party group in the European Parliament. George Osborne has welcomed the news that Lord Hill, Britain’s man in Brussels, will be overseeing financial services. It’s “great news” for the UK, the chancellor tweets. Lord Hill’s appointment as EU financial services commissioner is a win for Britain, the Financial Times reckons The FT’s Alex Barker says: Financial services regulation has been the apple of discord between London and Brussels in recent years, as the EU has expanded its authority and pushed through contentious measures such as the banker bonus cap. Mr Juncker’s willingness to offer this plum portfolio to Mr Cameron is an indication of how seriously his Commission will take the need to solve “the British question” ahead of a possible in-out referendum. The nomination will be seen as a victory for Mr Cameron given the rock-bottom expectations in Westminster. At the height of tensions with London, some aides to Mr Juncker signalled that Britain would pay a heavy price for its failed campaign to stop him becoming president. Lord Hill, Britain’s EU commissioner, has just been handed the prized role of commissioner for financial stability, financial services and capital markets union” That’s a surprise, frankly, and a rare bit of good news for David Cameron. Might it mean a thawing in relations between Brussels and the City, following recent clampdowns on City bonuses and such like? Full details of Jean-Claude Juncker’s team are online here. Currency exchange company World First reports that it has seen a 30% increase in trading volumes since YouGov put the Scottish Yes camp in the lead last Sunday. It says clients are rushing to protect themselves against the falling pound, and believes this volatility will continue. Chief economist Jeremy Cook explains: “Until we receive a clear Yes or No vote, sterling will pitch and yaw with the results of each opinion poll. Global investors are uncertain as to the longer-term economic prospects of an independent Scotland and a broken union, and will continue to pressurise UK assets as long as this fear remains. “If Scotland votes Yes next week, then the sterling implications could be horrific.” That Scottish poll speculation also sent the pound down to a three-month low against the euro. It dropped another 0.13% to €1.243, the lowest since mid-June. Sterling has hit a new 10-month low against the US dollar as jitters over Scottish independence continue to reverberate through the financial markets. The wobble comes ahead of an eagerly-awaited new Scottish opinion poll, due tonight. That poll, by Survation, is scheduled for 10.30pm BST, and the company itself says that the results are “VERY interesting”. After a solid start, the pound slid almost a cent to $1.6053, the lowest since November 2013. It then bounced back a little, but remains below $1.61. Patrick Graham of Reuters says that opinion poll rumours are hitting the pound. For full coverage of events in Scotland, do track out Scottish Independence Liveblog: Scottish independence referendum: Cameron, Miliband and Clegg visit Scotland to campaign for no - Live Greece remains in deflation, although the pace of decline eased last month, according to the latest consumer prices figures. Prices fell by 0.3% in August, compared to a year earlier, following a 0.7% drop in July. That’s a smaller fall than expected, but means prices have shrunk for the last 18 months running as the country’s austerity programmes hit demand and push down wages. More reaction to the death of Santander chairman Emilio Botin (see 8.38am), which may mean daughter Ana will take over. The main event of the day will be Mark Carney’s appearance, with senior colleagues, at the Treasury committee at 2.45pm, says Ilya Spivak, currency strategist at DailyFX. Carney is testifying on last month’s inflation report, alongside deputy governor Nemat Shafik and MPC committee members Martin Weale and David Miles. Weale is one of the two hawks who voted for a rate rise in August (and quite possibly in September too, although we don’t find out until the minutes are released next week). So there could be dissent today, Spivak reckons, and that could possibly push the pound up: “Mr. Carney argued in favor of an initial rate hike by spring of 2015 with gradual tightening thereafter in a speech in Liverpool yesterday. At least one of his colleagues also due to testify sees that as too dovish considering Mr. Weale was one of the two dissenting votes in favor of an August rate increase. “The British Pound paused to digest losses yesterday, ending a 5-day losing streak, as feverish fears of the looming Scottish Independence referendum cooled absent novel news-flow (as expected). If the cumulative tone of BOE officials’ rhetoric betrays a growing hawkish consensus, the UK unit may at last find fuel for a meaningful recovery.” Quelle surprise. France has announced that it won’t hit its deficit targets. Finance Minister Michel Sapin told a press conference that the French deficit won’t fall to 3% of national output until 2017, two years later than the previous extension agreed with EU partners. Sapin told a news conference that the deficit will probably rise this year, to 4.4%, before only dipping slightly to 4.3% in 2015. He also slashed France’s growth figures yet again, to just 0.4% this year and 1% in 2015. Sapin argued that France’s economic troubles mirror a broader lack of growth in Europe. He isn’t seeking a change to the deficit rules, but wants Brussels to take into account the continuing weakness of the euro zone’s second largest economy. France will push on with its plan to cut €21bn from public spending next year, without raising taxes, Sapin added. Some detail on the new boss of Kingfisher: (not the only mother of 3 running a major organisation) Housebuilder Barratt Development has doubled its profits, thanks to the recovery in the UK property market. But the party may be over. Barratt says “things are settling down to a more sustainable pattern”, after the government’s Help to Buy scheme sparked demand last year. More here: Barratt doubles annual profits on back of Help to Buy scheme Back on the pound.... Societe Generale’s currency expert Kit Juckes has predicted that sterling could call further, after stabilising this morning. Sir Ian Cheshire, Kingfisher’s outgoing CEO, has repeated his concerns about Scottish independence. Speaking to reporters this morning, Cheshire warned that consumers could face higher prices, and argued that there’s no chance of a currency union being hammered out. He also suggested that other business leaders could go public with their concerns soon: All change at British DIY chain Kingfisher, with CEO Sir Ian Cheshire announcing his departure this morning. He’ll be replaced by Véronique Laury, the head of Kingfisher’s French DIY business, taking the number of female FTSE 100 bosses up to five. Here’s our story: Kingfisher names French DIY boss Véronique Laury as new chief executive One of Europe’s most venerable bankers has died. Emilio Botin, chairman of Spanish banking giant Santander, passed away last night after a heart attack, the company announced. Shares in Santander have dropped 1.7% in early trading. During a glittering career, Botin turned Santander into one of the world’s major banks. He bought Britain’s Abbey National building society in 2004, followed by Alliance &amp; Leicester and Bradford &amp; Bingley during the financial crisis. They now make up Santander UK, run by Botin’s eldest daughter, Ana. Could she now take over the whole company? Foreign exchange broker HiFX had reported a jump in business since opinion polls began to show the Yes campaign gaining momentum in Scotland. It says inquiries are up 67%, and currency transfers up 35%, since Sunday’s YouGov poll showed a majority of Scots would vote for independence. Mark Bodega, director at HiFX, explains: “Having held off making transfers as they watched the pound steadily rise against many of the world’s currencies, it seems as if the recent polls have focused clients’ minds. In the last two days, enquires from both private individuals and businesses have shot up 67% as Brits around the world look to protect themselves or take advantage of the sterling’s sudden dip”. Bodega reckons the pound could fall by another 3% if the Yes campaign win on the 18th, while a No victory could spark a rally, depending on the majority. The pound has inched back from its 10-month lows in early trading, as foreign exchange traders take a rest from pummelling sterling. One pound is trading at $1.613 this morning, up 0.16% - small relief given its 6.5% slide since mid-July. Sterling has lost almost five cents against the dollar this month, partly driven by the growing prospect of the Yes campaign winning next week’s referendum. Marc Ostwald of ADM Investor Services reckons the pound may face further falls, as: Referendum poll event risk is now writ large, and respite is unlikely to be on the agenda, even if the pound does look very oversold short-term. Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone. The Scottish referendum continues to loom over the financial markets today. Bank of England governor Mark Carney, who yesterday declared that “a currency union was incompatible with sovereignty”, is due before the Treasury Committee at 2.45pm BST today to discuss the latest Inflation Report. MPs are certain to grill Carney about Scotland, amid concerns of capital flight as the 18 September vote approaches. The uncertainty over the United Kingdom’s future is weighing on shares too; European stock markets are expected to fall at the open, having dropped for three days running. Stam Shamu of IG says Scotland is just one of several worries: Global equities have retreated with the wall of worry across major economies sending investors into a cautious mode. There are a number of key issues plaguing sentiment at the moment, including a more hawkish Federal Reserve, a struggling China economy, the Scottish referendum and potential hiccups for the ECB’s stimulus plans. Here’s IG’s opening calls: FTSE 6817 -12 points DAX 9685 -26 CAC 4440 -8 IBEX 10927 -25 MIB 21090 -60 And in the corporate world, there are results from Kingfisher, housebuilder Barratt and retailer Sports Direct to chew through. I’ll be tracking all the key developments through the day....", 
      "headline": "Mark Carney grilled by MPs about Scottish independence -- as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "6198", 
      "charCount": "37007", 
      "trailText": "Governor Carney tells MPs that an independent Scotland would need large currency reserves if it used the pound without currency union", 
      "shortUrl": "https://gu.com/p/4xe6y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-07-14T07:42:07Z", 
      "firstPublicationDate": "2014-09-10T07:10:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-ee6e1459-fc86-4af5-a023-25b49d707cfe\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410330170767/7d5b759e-9fa9-4f26-bd95-e5f0832108bd-460x276.jpeg\" alt=\"London. Aerial view of the City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London.</span> <span class=\"element-image__credit\">Photograph: Jason Hawkes/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-13T07:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T18:47:13Z", 
    "type": "liveblog", 
    "id": "business/live/2014/sep/10/mark-carney-scotland-markets-pound-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/monetary-policy-committee-lack-compassion-for-low-income-families", 
    "sectionName": "Business", 
    "webTitle": "Interest rates: voting for rise shows lack of compassion for low-income families", 
    "fields": {
      "standfirst": "Mark Carney looks to jobs market as justification for vote, but agrees many still forced to take low paid low hours jobs", 
      "body": "<p>Bank of England rate setters who <a href=\"http://www.theguardian.com/business/2014/aug/24/bank-of-england-dissenters-tough-task-interest-rate-rise\" title=\"\">voted to put up interest rates last month</a> were accused of \"lacking compassion\" by a senior Labour MP who said higher mortgage rates would cripple the finances of many low-income families.</p> <p>George Mudie, a member of the Treasury select committee, told the governor of the Bank of England, Mark Carney, that raising interest rates would also condemn the long-term unemployed to a longer period out of work.</p> <p>He refused to address his remarks to monetary policy committee member <a href=\"http://www.theguardian.com/business/2014/aug/20/bank-england-mpc-split-7-2-interest-rates\" title=\"\">Martin Weale who voted for a rate rise at the committee's last meeting</a>.</p> <p>\"I would prefer the governor to speak,\" he told Weale, \"because you are someone who would prefer to [raise rates]. The governor has got some compassion,\" he said.</p> <p>Carney said there were \"equal measures of compassion\" across the rate-setting MPC but there were differences of opinion over the natural rate of unemployment the economy could sustain without causing inflation.</p> <p>Weale, who voted for a rate rise along with former CBI chief economist Ian McCafferty, had previously defended his decision by saying that the jobs market looked healthier, especially after a significant fall in the number of people out of work for more than a year.</p> <p>Carney appeared to back Weale when he said: \"We have seen a more rapid absorption of long-term unemployed. It is one of the factors that has persuaded us to lower our estimate of medium-term unemployment.\"</p> <p>But he went on to tell MPs on the select committee that he recognised many workers were taking jobs that were characterised by low pay and low skills or offered less hours than workers would like.</p> <p>Mudie asked Carney how the MPC judges what level of unemployment would persuade them to put up interest rates, saying he was distressed to hear officials describe the unemployed with detachment and in terms of percentages.</p> <p>He said: \"Up in the north, in Yorkshire, Leeds, in the inner city, that's just no phrase. They are not a percentage. They're all people. And you are setting the rate and deciding, some of you, that it should go up when that would make it harder for them to find work.</p> <p>\"There will be people who are condemned to find a job without hope,\" he said.</p> <p>Labour MPs have become increasingly agitated at the prospect of higher base rates, possibly from next spring, despite assurances from the governor that they will increase slowly and probably not go higher than 3%. A series of reports have shown large numbers of low- and middle-income families, already loaded with high mortgage and unsecured debts, are vulnerable to higher mortgage rates averaging 5% to 7%.</p> <p>Business groups led by the British Chambers of Commerce have also lobbied for rates to remain low until the recovery is secured.</p>", 
      "bodyText": "Bank of England rate setters who voted to put up interest rates last month were accused of \"lacking compassion\" by a senior Labour MP who said higher mortgage rates would cripple the finances of many low-income families. George Mudie, a member of the Treasury select committee, told the governor of the Bank of England, Mark Carney, that raising interest rates would also condemn the long-term unemployed to a longer period out of work. He refused to address his remarks to monetary policy committee member Martin Weale who voted for a rate rise at the committee's last meeting. \"I would prefer the governor to speak,\" he told Weale, \"because you are someone who would prefer to [raise rates]. The governor has got some compassion,\" he said. Carney said there were \"equal measures of compassion\" across the rate-setting MPC but there were differences of opinion over the natural rate of unemployment the economy could sustain without causing inflation. Weale, who voted for a rate rise along with former CBI chief economist Ian McCafferty, had previously defended his decision by saying that the jobs market looked healthier, especially after a significant fall in the number of people out of work for more than a year. Carney appeared to back Weale when he said: \"We have seen a more rapid absorption of long-term unemployed. It is one of the factors that has persuaded us to lower our estimate of medium-term unemployment.\" But he went on to tell MPs on the select committee that he recognised many workers were taking jobs that were characterised by low pay and low skills or offered less hours than workers would like. Mudie asked Carney how the MPC judges what level of unemployment would persuade them to put up interest rates, saying he was distressed to hear officials describe the unemployed with detachment and in terms of percentages. He said: \"Up in the north, in Yorkshire, Leeds, in the inner city, that's just no phrase. They are not a percentage. They're all people. And you are setting the rate and deciding, some of you, that it should go up when that would make it harder for them to find work. \"There will be people who are condemned to find a job without hope,\" he said. Labour MPs have become increasingly agitated at the prospect of higher base rates, possibly from next spring, despite assurances from the governor that they will increase slowly and probably not go higher than 3%. A series of reports have shown large numbers of low- and middle-income families, already loaded with high mortgage and unsecured debts, are vulnerable to higher mortgage rates averaging 5% to 7%. Business groups led by the British Chambers of Commerce have also lobbied for rates to remain low until the recovery is secured.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "Interest rates: voting for rise shows lack of compassion for low-income families", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "463", 
      "charCount": "2730", 
      "trailText": "Mark Carney looks to jobs market as justification for vote, but agrees many still forced to take low paid low hours jobs", 
      "shortUrl": "https://gu.com/p/4xfxq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:02:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446839606\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410373755492/George-Mudie-in-2009-009.jpg\" alt=\"George Mudie in 2009\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour MP George Mudie accused rate setters at the Bank of England's monetary policy committee of 'lacking compassion' and attacked them for condemning people to 'find a job without hope' if interest rates rise. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/monetary-policy-committee-lack-compassion-for-low-income-families", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T18:31:06Z", 
    "type": "article", 
    "id": "business/2014/sep/10/monetary-policy-committee-lack-compassion-for-low-income-families", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/10/emilio-botin-santander-chairman", 
    "sectionName": "Business", 
    "webTitle": "Santander bids farewell to Emilio Botín, its canny patriarch", 
    "fields": {
      "standfirst": "Bank chairman, who helped transform Spanish lender into global heavyweight, had impressive ability to make fools of his rivals", 
      "body": "<p>How did Emilio Botín, who has died at the age of 79, build Santander from regional Spanish lender to global titan? One answer is an ability to make fools of rivals-cum-partners such as Fred Goodwin and Royal Bank of Scotland.</p> <p>The giant €70bn bid for Dutch group ABN Amro is commonly thought of Goodwin's deal. It was, but RBS could only get the mad, top-of-the-market adventure off the ground as part of three-way consortium that included Belgium group Fortis and Santander. Each member of the trio got the assets it wanted – in Santander's case, ABN's operations in Italy and Brazil.</p> <p>Weeks after completion, Botín flipped the Italian business, for which Santander had paid €6.6bn, for a €2.4bn profit. As for Fortis, like RBS, it needed a state bail-out.</p>", 
      "bodyText": "How did Emilio Botín, who has died at the age of 79, build Santander from regional Spanish lender to global titan? One answer is an ability to make fools of rivals-cum-partners such as Fred Goodwin and Royal Bank of Scotland. The giant €70bn bid for Dutch group ABN Amro is commonly thought of Goodwin's deal. It was, but RBS could only get the mad, top-of-the-market adventure off the ground as part of three-way consortium that included Belgium group Fortis and Santander. Each member of the trio got the assets it wanted – in Santander's case, ABN's operations in Italy and Brazil. Weeks after completion, Botín flipped the Italian business, for which Santander had paid €6.6bn, for a €2.4bn profit. As for Fortis, like RBS, it needed a state bail-out.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "Santander bids farewell to Emilio Botín, its canny patriarch", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "132", 
      "charCount": "755", 
      "trailText": "Bank chairman, who helped transform Spanish lender into global heavyweight, had impressive ability to make fools of his rivals", 
      "shortUrl": "https://gu.com/p/4xfxe", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:02:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446838438\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410340974485/Emilio-Botin-009.jpg\" alt=\"Emilio Botin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Santander chairman Emilio Botín, who has died after a heart attack. Photograph: AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/10/emilio-botin-santander-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T18:13:43Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/10/emilio-botin-santander-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/sports-direct-legal-action-staff-bonus-scheme", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct faces action from zero-hours staff over bonus scheme", 
    "fields": {
      "bodyText": "Sports Direct, the retailer founded by billionaire Mike Ashley, is facing legal action from 250 workers excluded from a multimillion-pound bonus scheme because they were on zero-hours contracts. Lawyers acting for the part-time staff, who worked at the high street chain between April 2008 and August last year, are preparing to file multiple claims for breach of contract at the high court. The employees were excluded from a bonus scheme that paid out about £160m worth of shares to 2,000 \"permanent\" workers in 2013. The claims, which have been gathered in partnership with workers' rights group Pay Justice, could amount to a £4m-plus bill for Sports Direct. The retailer has been widely criticised for employing nearly 90% of its staff on zero-hours contracts, which do not guarantee a minimum number of working hours a week and also fail to provide for annual leave and sick pay. Elizabeth George of law firm Leigh Day, which will lead the claims, said: \"These are the staff whose hard work over many years has brought about the record profits that funded the bonus awards in the first place. It's plainly unfair that they should have missed out. \"We believe that they had a contractual right to the bonus because regardless of the zero-hours label that the company has given their contracts they were all permanent employees of the company for the necessary number of years.\" Many of those taking part in the action continue to be employed by Sports Direct. Pay Justice is encouraging any other staff who believe they might be eligible to make contact via its website. \"We are very pleased with the numbers that have come forward and we would be very keen for others to join them,\" said Paul Robertson from Pay Justice. Sports Direct is already facing legal action in relation to its use of the controversial contracts. In November an employment tribunal will hear a claim by former employee Zahera Gabriel-Abraham. She says she left the retailer's Croydon branch in July last year after suffering panic attacks, which she blames on a lack of financial security as her contract offered no guaranteed work or income. That claim, financially supported by more than 5,000 members of the campaign group 38 Degrees, will argue that part-time staff, nearly all of whom are on zero-hours contracts, are treated less favourably than full-time employees. Lawyers will also argue that the policy discriminates against women, who are more likely to work part-time. The latest court action emerged as Sports Direct held its annual shareholders meeting at its headquarters in Shirebrook, Derbyshire. Chairman Keith Hellawell told shareholders he could not comment on zero-hours contracts for legal reasons. He was responding to Rebecca Hay, a shareholder and activist from ShareAction, who had asked whether Sports Direct intended to \"amend its contracts for zero-hours staff to exclude all clauses that restrict staff from working elsewhere or seeking permission to do so?\" The business secretary, Vince Cable, has warned \"unscrupulous employers\" he plans to ban clauses in zero-hours contracts that prevent workers from accepting shifts with more than one employer. Hellawell told an almost empty room with just seven shareholders in attendance: \"We always comply with government proposals or regulations.\" However, he said he could not confirm the number of staff Sports Direct employed on zero-hours deals and had been advised by lawyers not to answer any questions relating to the contracts until after the tribunal was concluded this winter. Sports Direct has credited its bonus scheme, which handed generous payouts to eligible workers, for helping it achieve strong sales growth during a tough time for retailers and halving the rate at which workers leave the company. A second bonus scheme is due to pay out to about 3,000 employees next year and again in 2017, while a third scheme has been approved by shareholders. Sports Direct shares slid nearly 2% on Wednesday as the company revealed that a 12% rise in group sales had been offset by a fall in profit margins in the three months to the end of July. Profits for the period rose 12% – slightly behind the City's hopes. Dave Forsey, chief executive of Sports Direct, said trading had been hit by England's poor World Cup performance.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Claims being brought by part-time workers on zero-hours contracts who were excluded from 2013 payout", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sports Direct faces action from zero-hours staff over bonus scheme", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xfvj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446834893\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410370274022/Sports-Direct-011.jpg\" alt=\"Sports Direct\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct paid out £160m worth of shares to 2,000 of its staff in 2013. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sports Direct, the retailer founded by billionaire Mike Ashley, is facing legal action from 250 workers excluded from a multimillion-pound bonus scheme because they were on zero-hours contracts.</p> <p>Lawyers acting for the part-time staff, who worked at the high street chain between April 2008 and August last year, are preparing to file multiple claims for breach of contract at the high court.</p> <p>The employees were excluded from a bonus scheme that paid out about £160m worth of shares to 2,000 \"permanent\" workers in 2013.</p> <p>The claims, which have been gathered in partnership with workers' rights group Pay Justice, could amount to a £4m-plus bill for Sports Direct.</p> <p>The retailer has been widely criticised for employing nearly 90% of its staff on zero-hours contracts, which do not guarantee a minimum number of working hours a week and also fail to provide for annual leave and sick pay.</p> <p>Elizabeth George of law firm Leigh Day, which will lead the claims, said: \"These are the staff whose hard work over many years has brought about the record profits that funded the bonus awards in the first place. It's plainly unfair that they should have missed out.</p> <p>\"We believe that they had a contractual right to the bonus because regardless of the zero-hours label that the company has given their contracts they were all permanent employees of the company for the necessary number of years.\"</p> <p>Many of those taking part in the action continue to be employed by Sports Direct. Pay Justice is encouraging any other staff who believe they might be eligible to make contact via its website.</p> <p>\"We are very pleased with the numbers that have come forward and we would be very keen for others to join them,\" said Paul Robertson from Pay Justice.</p> <p>Sports Direct is already facing legal action in relation to its use of the controversial contracts. In November an employment tribunal will hear a claim by former employee Zahera Gabriel-Abraham. She says she left the retailer's Croydon branch in July last year after suffering panic attacks, which she blames on a lack of financial security as her contract offered no guaranteed work or income.</p> <p>That claim, financially supported by more than 5,000 members of the campaign group 38 Degrees, will argue that part-time staff, nearly all of whom are on zero-hours contracts, are treated less favourably than full-time employees. Lawyers will also argue that the policy discriminates against women, who are more likely to work part-time.</p> <p>The latest court action emerged as Sports Direct held its annual shareholders meeting at its headquarters in Shirebrook, Derbyshire. Chairman Keith Hellawell told shareholders he could not comment on zero-hours contracts for legal reasons.</p> <p>He was responding to Rebecca&#xa0;Hay, a shareholder and activist from ShareAction, who had asked whether Sports Direct intended to \"amend its contracts for zero-hours staff to exclude all clauses that restrict staff from working&#xa0;elsewhere or seeking permission&#xa0;to do&#xa0;so?\"</p> <p>The business secretary, Vince Cable, <a href=\"http://www.theguardian.com/uk-news/2014/jun/25/vince-cable-moves-against-zero-hours-contracts\" title=\"\">has warned \"unscrupulous employers\" </a>he plans to ban clauses in zero-hours contracts that prevent workers from accepting shifts with more than one employer.</p> <p>Hellawell told an almost empty room with just seven shareholders in attendance: \"We always comply with government proposals or regulations.\"</p> <p>However, he said he could not confirm the number of staff Sports Direct employed on zero-hours deals and had been advised by lawyers not to answer any questions relating to the contracts until after the tribunal was concluded this winter.</p> <p>Sports Direct has credited its bonus scheme, which handed generous payouts to eligible workers, for helping it achieve strong sales growth during a tough time for retailers and halving the rate at which workers leave the company.</p> <p>A second bonus scheme is due to pay out to about 3,000 employees next year and again in 2017, while a third scheme has been approved by shareholders.</p> <p>Sports Direct shares slid nearly 2% on Wednesday as the company revealed that a 12% rise in group sales had been offset by a fall in profit margins in the three months to the end of July. Profits for the period rose 12% – slightly behind the City's hopes.</p> <p>Dave Forsey, chief executive of Sports Direct, said trading had been hit by England's poor World Cup performance.</p>", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "charCount": "4291", 
      "wordcount": "711", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:41Z", 
      "trailText": "Claims being brought by part-time workers on zero-hours contracts who were excluded from 2013 payout", 
      "commentCloseDate": "2014-09-13T19:40:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/sports-direct-legal-action-staff-bonus-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T17:35:21Z", 
    "type": "article", 
    "id": "business/2014/sep/10/sports-direct-legal-action-staff-bonus-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/10/ian-cheshire-kingfisher-retires-at-55", 
    "sectionName": "Business", 
    "webTitle": "Kingfisher boss bows out at 55 after delivering impressive turnaround", 
    "fields": {
      "standfirst": "Sir Ian Cheshire leaves the group in a much better position than he found it, although China is a job for his successor", 
      "body": "<p>Sir Ian Cheshire is bowing out of <a href=\"http://www.kingfisher.com/\" title=\"\">Kingfisher</a> at the age of 55, which may seem a little young. But this is a mini-trend among successful retail bosses – <a href=\"http://www.theguardian.com/business/2014/jul/09/sainsburys-justin-king-departure-difficult-shoes\" title=\"\">Justin King departed Sainsbury's at 53</a>. The explanations are also similar: a long innings (seven years in Cheshire's case, 10 in King's), a business facing new challenges, the need to commit for the long term, etcetera. It is a vague but plausible tale: these days a long reign for a FTSE 100 chief executive tends to be defined as five years.</p> <p>Cheshire inherited less of a mess than King, but Kingfisher in 2008 was not in a pretty state. The UK's DIY boom of the 1980s and 1990s, which made B&amp;Q one of the great roll-out stories of that era, was a faded memory; recession was arriving; and too much corporate energy had been wasted on failed foreign experiments in South Korea and Taiwan.</p> <p>Cheshire's first act was to chop the dividend in half, slash capital expenditure and seek cost savings via making the components, including <a href=\"http://en.wikipedia.org/wiki/Castorama\" title=\"\">Castorama</a> in France, buy goods and IT systems centrally. Textbook stuff, in other words, but its execution had evaded previous management. Within six months, Kingfisher's share price had slipped below 100p.</p> <p>It is now 319p, which is one measure of how far self-help can take a retailer with market-leading positions in the UK and France. Another yardstick is cash: Cheshire inherited net debts of £1.55bn but Kingfisher now has net cash of almost £500m and can dabble in share buy-backs and special dividends. That is an impressive turnaround, even taking account of the flattering effect of selling Castorama Italy in 2009 for £550m-ish.</p> <p>The only blemish on Cheshire's record is China, where B&amp;Q never worked. Damage limitation reduced annual losses from £50m to breakeven, but losses were back at £11m in yesterday's half-year numbers. A local joint partner is being sought, which is what UK retailers usually do when China exhausts them. The only consolation is that Kingfisher has made roughly as much money from rising Chinese property prices as it has lost from actually trading the stores.</p> <p>The new chief executive is <a href=\"http://www.theguardian.com/business/2014/sep/10/kingfisher-veronique-laury-new-chief-executive\" title=\"\">Véronique Laury</a>, head of Castorama in France. She has a low profile among shareholders as she is not currently on Kingfisher's main board, but she is the senior front-line retailer within the group and thus the obvious pick. Euan Sutherland, former head of B&amp;Q who departed last year to run (and then quit) the Co-op Group, may be kicking himself; he would have been a contender. As for Cheshire, he will be in high demand if he chooses to join the FTSE 100 chairman circuit.</p>", 
      "bodyText": "Sir Ian Cheshire is bowing out of Kingfisher at the age of 55, which may seem a little young. But this is a mini-trend among successful retail bosses – Justin King departed Sainsbury's at 53. The explanations are also similar: a long innings (seven years in Cheshire's case, 10 in King's), a business facing new challenges, the need to commit for the long term, etcetera. It is a vague but plausible tale: these days a long reign for a FTSE 100 chief executive tends to be defined as five years. Cheshire inherited less of a mess than King, but Kingfisher in 2008 was not in a pretty state. The UK's DIY boom of the 1980s and 1990s, which made B&amp;Q one of the great roll-out stories of that era, was a faded memory; recession was arriving; and too much corporate energy had been wasted on failed foreign experiments in South Korea and Taiwan. Cheshire's first act was to chop the dividend in half, slash capital expenditure and seek cost savings via making the components, including Castorama in France, buy goods and IT systems centrally. Textbook stuff, in other words, but its execution had evaded previous management. Within six months, Kingfisher's share price had slipped below 100p. It is now 319p, which is one measure of how far self-help can take a retailer with market-leading positions in the UK and France. Another yardstick is cash: Cheshire inherited net debts of £1.55bn but Kingfisher now has net cash of almost £500m and can dabble in share buy-backs and special dividends. That is an impressive turnaround, even taking account of the flattering effect of selling Castorama Italy in 2009 for £550m-ish. The only blemish on Cheshire's record is China, where B&amp;Q never worked. Damage limitation reduced annual losses from £50m to breakeven, but losses were back at £11m in yesterday's half-year numbers. A local joint partner is being sought, which is what UK retailers usually do when China exhausts them. The only consolation is that Kingfisher has made roughly as much money from rising Chinese property prices as it has lost from actually trading the stores. The new chief executive is Véronique Laury, head of Castorama in France. She has a low profile among shareholders as she is not currently on Kingfisher's main board, but she is the senior front-line retailer within the group and thus the obvious pick. Euan Sutherland, former head of B&amp;Q who departed last year to run (and then quit) the Co-op Group, may be kicking himself; he would have been a contender. As for Cheshire, he will be in high demand if he chooses to join the FTSE 100 chairman circuit.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "Kingfisher boss bows out at 55 after delivering impressive turnaround", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2592", 
      "trailText": "Sir Ian Cheshire leaves the group in a much better position than he found it, although China is a job for his successor", 
      "shortUrl": "https://gu.com/p/4xeq5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446831070\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410367652429/Sir-Ian-Cheshire-009.jpg\" alt=\"Sir Ian Cheshire\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ian Cheshire, pictured in front of a new-style B&Q store. Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/10/ian-cheshire-kingfisher-retires-at-55", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T16:55:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/10/ian-cheshire-kingfisher-retires-at-55", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/thorntons-60-per-cent-profits-rise-despite-closures", 
    "sectionName": "Business", 
    "webTitle": "Thorntons' cost-cutting drive sweetens full-year profits", 
    "fields": {
      "standfirst": "Chocolate maker says pre-tax profits and one-off items jumped to better-than-expected £7.5m in the year to end of June", 
      "body": "<p>Thorntons has announced a 60% jump in annual profits as a result of its cost-cutting initiative.</p> <p>Pre-tax profits and one-off items at the chocolatier jumped to a better-than-expected £7.5m in the year to the end of June, from £4.7m a year earlier. Revenue was only marginally ahead, at £222.4m.</p> <p>The chief executive, Jonathan Hart, who joined the company at the start of 2011, is trying to turn around the business by moving sales to supermarkets and online while closing traditional high street stores. Thirty-nine Thorntons shops were closed during the year, reducing the number of own-brand stores to 260.</p> <p>The firm said it was making good progress in revamping its brand and had successfully launched a Classics range of chocolates and a new line of toffee and fudge called Nostalgia. A collection of advent calendars for adults and an Easter character called Harry Hopalot were also introduced. \"Harry had a very positive impact on our Easter performance,\" said Hart.</p> <p>Thorntons did not declare a dividend for the year. Its shares climbed to 109.75p before closing at 103p on Wednesday. Two years ago they were changing hands at less than 10p.</p>", 
      "bodyText": "Thorntons has announced a 60% jump in annual profits as a result of its cost-cutting initiative. Pre-tax profits and one-off items at the chocolatier jumped to a better-than-expected £7.5m in the year to the end of June, from £4.7m a year earlier. Revenue was only marginally ahead, at £222.4m. The chief executive, Jonathan Hart, who joined the company at the start of 2011, is trying to turn around the business by moving sales to supermarkets and online while closing traditional high street stores. Thirty-nine Thorntons shops were closed during the year, reducing the number of own-brand stores to 260. The firm said it was making good progress in revamping its brand and had successfully launched a Classics range of chocolates and a new line of toffee and fudge called Nostalgia. A collection of advent calendars for adults and an Easter character called Harry Hopalot were also introduced. \"Harry had a very positive impact on our Easter performance,\" said Hart. Thorntons did not declare a dividend for the year. Its shares climbed to 109.75p before closing at 103p on Wednesday. Two years ago they were changing hands at less than 10p.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "Thorntons' cost-cutting drive sweetens full-year profits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "194", 
      "charCount": "1145", 
      "trailText": "Chocolate maker says pre-tax profits and one-off items jumped to better-than-expected £7.5m in the year to end of June", 
      "shortUrl": "https://gu.com/p/4xeze", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446828245\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410365167182/Thorntons-chocolate-shop--011.jpg\" alt=\"Thorntons chocolate shop \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thorntons has been moving sales to supermarkets while closing traditional high street stores. Photograph: Robert Convery / Alamy/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/thorntons-60-per-cent-profits-rise-despite-closures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T16:36:00Z", 
    "type": "article", 
    "id": "business/2014/sep/10/thorntons-60-per-cent-profits-rise-despite-closures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/number-1m-homes-london-rise", 
    "sectionName": "Business", 
    "webTitle": "Number of £1m homes sold in London 'to rise by almost half in five years'", 
    "fields": {
      "bodyText": "The number of homes sold in London for £1m or more will go up by almost half by 2018 as house prices and prosperity soar in the capital, an estate agency has said. More than 11,000 homes will be sold in London for more than £1m in five years, according to Savills, with the £1m map expanding to include Crystal Palace and Isleworth in Greater London. If the forecast is correct, it would represent a jump of 47% compared with 2013, when 7,529 homes were sold for £1m or more, according to Land Registry figures. The £1m-plus market has grown by 165% over the past five years to a background of rising wealth and a flow of foreign investment into the capital. A decade ago, just over half of sales of such properties were concentrated in the two central boroughs of Kensington and Chelsea and its neighbour Westminster. Last year that dropped to a third of £1m-plus sales, with Wandsworth, Hammersmith and Fulham, Camden, and Richmond upon Thames each reporting more than 500 sales at this price level. Lucian Cook, head of UK residential research at Savills, said the capital's £1m property map would change again over the next five years. \"In the past five years, we have seen £1m sales increasingly extend into areas such as Acton, Dalston, Herne Hill, Tooting Bec and Blackheath. In the next five years such sales are expected to become significantly more concentrated in emerging locations such as Streatham, Kingston, Borough and Northwood. \"The majority of locations where we expect to see the emergence of £1m-plus sales in the next five years neighbour existing prime areas. Areas such as Earlsfield, Brixton and Wanstead should see a greater proliferation of the £1m price tag, which is also expected to begin to appear in such locations as Crystal Palace to the south, Southgate to the north and Isleworth and Osterley to the west.\" Not all of London's 33 boroughs are benefiting from London's rising prosperity, with Barking &amp; Dagenham and Newham failing to achieve any £1m-plus sales last year. Croydon, Waltham Forest and Bexley achieved fewer than 10. Cook said much of the increase in the number of homes sold for more than £1m over the next few years would be organic, driven by underlying house price growth. A prime London property worth £1m at the end of 2013 was worth £472,000 in 2003 and is forecast to reach £1.23m by the end of 2018. Savills' forecasts suggest the average price of a prime London property will rise 23% in the five years to the end of 2018. Cook said a larger supply of new-build homes would also be a driver of more £1m houses by 2018.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "More than 11,000 homes will be sold for £1m-plus, says Savills, amid rising wealth and flow of foreign investment", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Number of £1m homes sold in London 'to rise by almost half in five years'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xetg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446819137\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/10/1410357516715/A-Bentley-car-passes-thro-011.jpg\" alt=\"A Bentley car passes through an affluent street in Hammersmith and Fulham\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The London borough of Hammersmith and Fulham reported sales of more than 500 £1m-plus homes last year. Photograph: Frantzesco Kangaris for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The number of homes sold in London for £1m or more will go up by almost half by 2018 as house prices and prosperity soar in the capital, an estate agency has said.</p> <p>More than 11,000 homes will be sold in London for more than £1m in five years, <a href=\"http://www.savills.co.uk/research_articles/141274/178583-0\" title=\"\">according to Savills</a>, with the £1m map expanding to include Crystal Palace and Isleworth in Greater London.</p> <p>If the forecast is correct, it would represent a jump of 47% compared with 2013, when 7,529 homes were sold for £1m or more, according to Land Registry figures.</p> <p>The £1m-plus market has grown by 165% over the past five years to a background of rising wealth and a flow of foreign investment into the capital.</p> <p>A decade ago, just over half of sales of such properties were concentrated in the two central boroughs of Kensington and Chelsea and its neighbour Westminster. Last year that dropped to a third of £1m-plus sales, with Wandsworth, Hammersmith and Fulham, Camden, and Richmond upon Thames each reporting more than 500 sales at this price level.</p> <p>Lucian Cook, head of UK residential research at Savills, said the capital's £1m property map would change again over the next five years. \"In the past five years, we have seen £1m sales increasingly extend into areas such as Acton, Dalston, Herne Hill, Tooting Bec and Blackheath. In the next five years such sales are expected to become significantly more concentrated in emerging locations such as Streatham, Kingston, Borough and Northwood.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-446819139\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/10/1410356282830/Londons--1m-houses-map-003.jpg\" alt=\"London's £1m houses map\" width=\"480\" height=\"360\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London's £1m homes map. Graphic: Savills</span> </figcaption> </figure>  <p>\"The majority of locations where we expect to see the emergence of £1m-plus sales in the next five years neighbour existing prime areas. Areas such as Earlsfield, Brixton and Wanstead should see a greater proliferation of the £1m price tag, which is also expected to begin to appear in such locations as Crystal Palace to the south, Southgate to the north and Isleworth and Osterley to the west.\"</p> <p>Not all of London's 33 boroughs are benefiting from London's rising prosperity, with Barking &amp; Dagenham and Newham failing to achieve any £1m-plus sales last year. Croydon, Waltham Forest and Bexley achieved fewer than 10.</p> <p>Cook said much of the increase in the number of homes sold for more than £1m over the next few years would be organic, driven by underlying house price growth.</p> <p>A prime London property worth £1m at the end of 2013 was worth £472,000 in 2003 and is forecast to reach £1.23m by the end of 2018. Savills' forecasts suggest the average price of a prime London property will rise 23% in the five years to the end of 2018.</p> <p>Cook said a larger supply of new-build homes would also be a driver of more £1m houses by 2018.</p>", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "charCount": "2581", 
      "wordcount": "455", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:03:35Z", 
      "trailText": "More than 11,000 homes will be sold for £1m-plus, says Savills, amid rising wealth and flow of foreign investment", 
      "commentCloseDate": "2014-09-13T14:04:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/number-1m-homes-london-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T14:21:00Z", 
    "type": "article", 
    "id": "business/2014/sep/10/number-1m-homes-london-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/kipper-williams-ikea-sales-global", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Ikea sales", 
    "fields": {
      "standfirst": "<p>The world’s largest furniture chain has reported growing sales, fuelled largely by brisk business among the China’s burgeoning middle class<br></p>", 
      "body": "<p>...<br></p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "...", 
      "headline": "Kipper Williams on Ikea sales", 
      "firstPublicationDate": "2014-09-10T13:59:46Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "3", 
      "trailText": "The world’s largest furniture chain has reported growing sales, fuelled largely by brisk business among the China’s burgeoning middle class<br>", 
      "shortUrl": "https://gu.com/p/4xetb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-10T14:25:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6c9dc9d8-c698-4285-9d5c-33e383db1372\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410357522539/00111b6f-0f43-4b0c-b502-07314a05c06f-280x420.jpeg\" alt=\"Kipper Williams on Ikea sales\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Ikea sales</span> <span class=\"element-image__credit\">Photograph: Kipper Williams</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/kipper-williams-ikea-sales-global", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T13:59:46Z", 
    "type": "article", 
    "id": "business/2014/sep/10/kipper-williams-ikea-sales-global", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/standard-life-threatens-move-pensions-savings-out-scotland", 
    "sectionName": "Business", 
    "webTitle": "BP urges Scotland to vote against independence", 
    "fields": {
      "standfirst": "Chief executive says North Sea oil best served by Scotland remaining in UK<br /><a href=\"http://www.theguardian.com/politics/2014/sep/10/scottish-independence-businesses-yes-no-camp\" title=\"\">• Which companies are in the yes or no camp?</a>", 
      "body": "<p>BP, one of the North Sea's biggest investors, has urged Scotland to vote against independence next week, arguing that oil wealth would best be protected by remaining inside the UK.</p> <p>Bob Dudley, the chief executive, spoke out after another key local oil industrialist, Sir Ian Wood, accused the Scottish Nationalist party of exaggerating the amount of oil and gas available for extraction.</p> <p>\"As a major investor in Scotland – now and into the future – BP believes that the future prospects for the North Sea are best served by maintaining the existing capacity and integrity of the United Kingdom,\" said Dudley, who had spoken publicly about the issue only once before.</p> <p>He added on Wednesday: \"The opportunities today are smaller and more challenging to develop than in the past. We also face the challenges of extending the productive life of existing assets and managing the future costs of decommissioning. Much of this activity requires fiscal support to be economic, and future long-term investments require fiscal stability and certainty.\"</p> <p>Dudley, <a href=\"http://www.theguardian.com/business/2014/aug/31/oil-industrialist-accuses-bp-neglect-north-sea-operation\" title=\"\">who has been accused recently of not doing enough to highlight the dangers of Scottish independence</a>, made his statement after Wood, who founded the Aberdeen-based offshore supply group of the same name, held a press conference in Edinburgh to stress his concerns about SNP oil predictions.</p> <p>As the oil industry raised their voices on the future of the North Sea, Standard Life, one of the leading pillars of Scotland's finance industry, warned it would move pensions and investments out of Scotland to protect its UK customers if Scotland voted for independence.</p> <p>David Nish, the chief executive, said: \"Standard Life has a long history in Scotland – a heritage of which we are very proud and we hope that this continues but our responsibility is to protect the interests of our customers, our shareholders, our people and other stakeholders in our business.\"</p> <p>With just eight days until the referendum, the Edinburgh-based insurer reiterated the risks from uncertainty over the currency that an independent Scotland would use – EU membership, the monetary system, banking regulation and individual taxation on pensions and savings. The company first outlined these risks in February, but the issues have not become clearer since then.</p> <p>Like other companies, Standard Life has started registering new English subsidiaries to which it could transfer parts of its business. This could include pensions and investments held by UK customers to ensure that transactions with customers outside Scotland continue to be in sterling; all customers outside Scotland will still be part of the UK tax regime and covered by UK consumer protection and regulatory arrangements.</p> <p>Standard Life will continue to be listed on the London Stock Exchange, and dividends will be paid to shareholders in the same way.</p>", 
      "bodyText": "BP, one of the North Sea's biggest investors, has urged Scotland to vote against independence next week, arguing that oil wealth would best be protected by remaining inside the UK. Bob Dudley, the chief executive, spoke out after another key local oil industrialist, Sir Ian Wood, accused the Scottish Nationalist party of exaggerating the amount of oil and gas available for extraction. \"As a major investor in Scotland – now and into the future – BP believes that the future prospects for the North Sea are best served by maintaining the existing capacity and integrity of the United Kingdom,\" said Dudley, who had spoken publicly about the issue only once before. He added on Wednesday: \"The opportunities today are smaller and more challenging to develop than in the past. We also face the challenges of extending the productive life of existing assets and managing the future costs of decommissioning. Much of this activity requires fiscal support to be economic, and future long-term investments require fiscal stability and certainty.\" Dudley, who has been accused recently of not doing enough to highlight the dangers of Scottish independence, made his statement after Wood, who founded the Aberdeen-based offshore supply group of the same name, held a press conference in Edinburgh to stress his concerns about SNP oil predictions. As the oil industry raised their voices on the future of the North Sea, Standard Life, one of the leading pillars of Scotland's finance industry, warned it would move pensions and investments out of Scotland to protect its UK customers if Scotland voted for independence. David Nish, the chief executive, said: \"Standard Life has a long history in Scotland – a heritage of which we are very proud and we hope that this continues but our responsibility is to protect the interests of our customers, our shareholders, our people and other stakeholders in our business.\" With just eight days until the referendum, the Edinburgh-based insurer reiterated the risks from uncertainty over the currency that an independent Scotland would use – EU membership, the monetary system, banking regulation and individual taxation on pensions and savings. The company first outlined these risks in February, but the issues have not become clearer since then. Like other companies, Standard Life has started registering new English subsidiaries to which it could transfer parts of its business. This could include pensions and investments held by UK customers to ensure that transactions with customers outside Scotland continue to be in sterling; all customers outside Scotland will still be part of the UK tax regime and covered by UK consumer protection and regulatory arrangements. Standard Life will continue to be listed on the London Stock Exchange, and dividends will be paid to shareholders in the same way.", 
      "byline": "Terry Macalister and Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "BP urges Scotland to vote against independence", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2840", 
      "trailText": "Chief executive says North Sea oil best served by Scotland staying in UK", 
      "shortUrl": "https://gu.com/p/4xedg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:37:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446812523\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/18/1350589248252/Bob-Dudley-010.jpg\" alt=\"Bob Dudley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BP CEO Bob Dudley, who had previously been accused of not doing enough to highlight the pitfalls of Scottish independence. Photograph: Fabrice Coffrini/AFP/Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-13T11:19:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/standard-life-threatens-move-pensions-savings-out-scotland", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T12:41:00Z", 
    "type": "article", 
    "id": "business/2014/sep/10/standard-life-threatens-move-pensions-savings-out-scotland", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/barratt-profits-double-help-to-buy", 
    "sectionName": "Business", 
    "webTitle": "Barratt doubles annual profits on back of Help to Buy scheme", 
    "fields": {
      "standfirst": "Housebuilder talks of return to normal in the housing market as profits rise to £390m", 
      "body": "<p>Barratt Developments has become the latest housebuilder to talk of a return to normality in the market, after more than doubling annual profits on the back of the government's Help to Buy initiative.</p> <p>The mortgage-subsidy scheme has given housebuilders a huge boost since it was introduced in April 2013. Barratt's profits soared to £390.6m in the year to 30 June. The private average selling price climbed 12.9% to £241,600, partly reflecting Barratt's move away from building flats to larger family homes since the downturn. The company completed 14,838 houses – 8.6% more than in the previous year (13,600).</p> <p>The builder, which owns David Wilson Homes, expects to construct 15,700 homes in the current year, a slightly slower rate of increase. The chief executive, Mark Clare, said: \"That's a good, solid, continued growth rate.\" Help to Buy, which was due to end in 2016, has been extended to 2020.</p> <p>He added: \"Following the launch of Help to Buy, sales rates over the summer period last year were exceptionally strong. This year we have seen a return to more normal seasonal trends.\"</p> <p>His comments echoed <a href=\"http://www.theguardian.com/business/2014/sep/02/redrow-adds-230-staff-profits-double\" title=\"\">those made by the Redrow boss Steve Morgan</a> that \"things are settling down to a more sustainable pattern\". The summer months tend to be quieter as people go on holiday, but last year the Help to Buy scheme ramped up demand for new homes. The scheme accounted for 30% of Barratt's sales last year, compared with 35% for Redrow. Clare said sales were at similar levels now.</p> <p>A key house price survey from Halifax showed the market is cooling. Richard Hunter, head of equities at Hargreaves Lansdown, said: \"It could be argued that the company is simply making hay while the sun shines, despite the fact that Barratt's strategy of investing in land, particularly during the financial crisis, is now reaping rewards as the group reports a net cash position.\"</p> <p>Barratt has bought £3.8bn of land since re-entering the land market in 2009. Like other builders who have warned of a shortage of bricks and bricklayers, Barratt said the increase in building across the industry had strained its supply chain.</p> <p>Barratt intends to return £400m to shareholders by 2017, with the first payment of £100m in November 2015 – earlier than expected. Including dividend payments, it will return £950m of cash to investors.</p> <p>Analysts at Bank of America/Merrill Lynch said: \"Our earnings per share [EPS] forecasts imply the fastest EPS growth in the sector over the medium term.\" They added that Barratt was overachieving on its targets.</p> <p>However, Barratt's share price has fallen by 18% over the past six months, compared with a 2% rise for the wider FTSE 100 index, and the company has recently dropped out of the blue-chip index again.</p> <p>Other housebuilders have also underperformed the market amid expectations of higher UK interest rates.</p>", 
      "bodyText": "Barratt Developments has become the latest housebuilder to talk of a return to normality in the market, after more than doubling annual profits on the back of the government's Help to Buy initiative. The mortgage-subsidy scheme has given housebuilders a huge boost since it was introduced in April 2013. Barratt's profits soared to £390.6m in the year to 30 June. The private average selling price climbed 12.9% to £241,600, partly reflecting Barratt's move away from building flats to larger family homes since the downturn. The company completed 14,838 houses – 8.6% more than in the previous year (13,600). The builder, which owns David Wilson Homes, expects to construct 15,700 homes in the current year, a slightly slower rate of increase. The chief executive, Mark Clare, said: \"That's a good, solid, continued growth rate.\" Help to Buy, which was due to end in 2016, has been extended to 2020. He added: \"Following the launch of Help to Buy, sales rates over the summer period last year were exceptionally strong. This year we have seen a return to more normal seasonal trends.\" His comments echoed those made by the Redrow boss Steve Morgan that \"things are settling down to a more sustainable pattern\". The summer months tend to be quieter as people go on holiday, but last year the Help to Buy scheme ramped up demand for new homes. The scheme accounted for 30% of Barratt's sales last year, compared with 35% for Redrow. Clare said sales were at similar levels now. A key house price survey from Halifax showed the market is cooling. Richard Hunter, head of equities at Hargreaves Lansdown, said: \"It could be argued that the company is simply making hay while the sun shines, despite the fact that Barratt's strategy of investing in land, particularly during the financial crisis, is now reaping rewards as the group reports a net cash position.\" Barratt has bought £3.8bn of land since re-entering the land market in 2009. Like other builders who have warned of a shortage of bricks and bricklayers, Barratt said the increase in building across the industry had strained its supply chain. Barratt intends to return £400m to shareholders by 2017, with the first payment of £100m in November 2015 – earlier than expected. Including dividend payments, it will return £950m of cash to investors. Analysts at Bank of America/Merrill Lynch said: \"Our earnings per share [EPS] forecasts imply the fastest EPS growth in the sector over the medium term.\" They added that Barratt was overachieving on its targets. However, Barratt's share price has fallen by 18% over the past six months, compared with a 2% rise for the wider FTSE 100 index, and the company has recently dropped out of the blue-chip index again. Other housebuilders have also underperformed the market amid expectations of higher UK interest rates.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "headline": "Barratt doubles annual profits on back of Help to Buy scheme", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "477", 
      "charCount": "2819", 
      "trailText": "Housebuilder talks of return to normal in the housing market as profits rise to £390m", 
      "shortUrl": "https://gu.com/p/4xe7b", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-10T11:33:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446806127\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410335266502/Barratt-Developments-009.jpg\" alt=\"Barratt Developments\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Profits have doubled at Barratt Developments thanks largely to the government's Help to Buy initiative. Photograph: Bloomberg via Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-13T07:49:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/barratt-profits-double-help-to-buy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T11:32:00Z", 
    "type": "article", 
    "id": "business/2014/sep/10/barratt-profits-double-help-to-buy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/santander-banking-chairman-emilio-botin-dies-aged-79", 
    "sectionName": "Business", 
    "webTitle": "Santander chairman Emilio Botín dies aged 79", 
    "fields": {
      "bodyText": "Emilio Botín, the patriarch of international banking group Santander, died suddenly on Tuesday night, prompting the immediate promotion of Ana Botín, his daughter, to the helm of the eurozone's largest bank. His 53-year-old successor – long regarded as being groomed for the top job – had been running the UK operations of the Spanish bank. The UK business raced to appoint a temporary successor in the wake of her hasty promotion and immediate relocation to Spain. After an emergency board meeting that elevated her to become one of world's most senior female bankers, Ana Botín said: \"In these difficult times for me and my family, I appreciate the trust of the board of directors and I am fully committed to my new responsibilities.\" She becomes the latest in a long line of Botíns to run the banking empire, which expanded rapidly under her father and has nearly 15,000 branches worldwide and more than 100m customers. He steered Santander to become one of the biggest lenders in the world and gave the bank its first foothold in the UK by taking over Abbey National a decade ago. The elder Botín, who was 79, was one of the few bankers to retain his role after the banking crisis. He also played a key role in facilitating the takeover of Dutch bank ABN Amro, a deal that crippled the Royal Bank of Scotland and Fortis, the two other financial groups involved in the then record-breaking takeover. Botín – who rubbed shoulders with politicians, business leaders and sportsmen and women around the world – steered Santander away from the need for government rescues in 2008, although the financial crisis eventually forced it to write off £40bn in bad loans and derailed a long-running ambition for a stock market listing of the UK business. He was a well-known figure in political circles in Spain, where Mariano Rajoy, the prime minister, said the banker seemed fine and in good health when the two had a meeting last week. His death was \"a surprise and at the same time a big blow. He was a great ambassador for the Spanish brand\", Rajoy told reporters, according to Reuters. Only three years ago Botín and 11 relatives had been investigated about possible income and wealth tax evasion focusing on accounts the family held in Switzerland. However, the investigation was dropped after millions of euros were paid in back taxes. A former Spanish prime minister had in 2011 granted a pardon to then chief executive of Santander – Alfredo Saenz – over a criminal conviction. Botín – who was close to the bosses of RBS before the UK bank's 2008 bailout – used takeovers and mergers to expand Santander rapidly from the early 1990s when it linked with local banks Banesto and then Banco Central Hispano, expanding into Latin America and the UK. Until the takeover of Abbey National in 2004, Botín was on the board of RBS and Sir George Mathewson, then chairman of the Scottish bank, had a seat on the Santander board. The Botín family has run the bank since 1909, when Emilio's grandfather took the helm, followed by his father. Emilio was appointed chief executive 37 years ago. Such boardroom structures would be frowned upon in the City, especially as the family owns only 2% of the shares, and the bank was quick to outline Ana Botín's credentials after her appointment. The bank's appointments and remuneration committee said she was \"the most appropriate person, given her personal and professional qualities, experience, track record in the group and her unanimous recognition both in Spain and internationally\". Ana Botín – who Chancellor George Osborne yesterday said had \"provided strong and stable leadership\" for her work in the UK – was parachuted into the London operations after Antonio Horta-Osorio quit to run the bailed-out Lloyds Banking Group in 2010. The Lloyds boss yesterday described the late Botin as \"a great mentor to me during my time with Santander\". Emilio was also a Formula One enthusiast and Santander has backed the McLaren team for seven years. Ron Dennis, chairman of McLaren, described him as a \"consummate businessman\". Dennis added that he was \"passionate and charming … firm but always fair. I feel privileged to have known him, and proud to be able to call him a friend.\" In London, Ana Botín had recently hired Nathan Bostock, a senior banker at RBS, to join Santander in the UK and, despite joining only last month, he will run the bank during the search for a successor. There is speculation that the UK chairman Lord Burns, who intends to retire at the end of the year, may now delay his departure. Shares in Santander initially fell almost 2% but recovered some of their losses to end at €7.70. The wording of this article has been changed to better reflect the nature of Ana Botín's succession.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Botín's daughter Ana immediately selected to succeed him, taking the helm of the eurozone's largest bank", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Santander chairman Emilio Botín dies aged 79", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xe9a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446803284\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410340974485/Emilio-Botin-009.jpg\" alt=\"Emilio Botin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Emilio Botín was one of the few bankers to retain his role after the banking crisis. Photograph: Juan Manuel Serrano/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Emilio Botín, the patriarch of international banking group Santander, died suddenly on Tuesday night, prompting the immediate promotion of Ana Botín, his daughter, to the helm of the eurozone's largest bank.</p> <p>His 53-year-old successor – long regarded as being groomed for the top job – had been running the UK operations of the Spanish bank. The UK business raced to appoint a temporary successor in the wake of her hasty promotion and immediate relocation to Spain.</p> <p>After an emergency board meeting that elevated her to become one of world's most senior female bankers, Ana Botín said: \"In these difficult times for me and my family, I appreciate the trust of the board of directors and I am fully committed to my new responsibilities.\"</p> <p>She becomes the latest in a long line of Botíns to run the banking empire, which expanded rapidly under her father and has nearly 15,000 branches worldwide and more than 100m customers. He steered Santander to become one of the biggest lenders in the world and gave the bank its first foothold in the UK by taking over Abbey National a decade ago.</p> <p>The elder Botín, who was 79, was one of the few bankers to retain his role after the banking crisis. He also played a key role in facilitating the takeover of Dutch bank ABN Amro, a deal that crippled the Royal Bank of Scotland and Fortis, the two other financial groups involved in the then record-breaking takeover.</p> <p>Botín – who rubbed shoulders with politicians, business leaders and sportsmen and women around the world – steered Santander away from the need for government rescues in 2008, although the financial crisis eventually forced it to write off £40bn in bad loans and derailed a long-running ambition for a stock market listing of the UK business.</p> <p>He was a well-known figure in political circles in Spain, where Mariano Rajoy, the prime minister, said the banker seemed fine and in good health when the two had a meeting last week.</p> <p>His death was \"a surprise and at the same time a big blow. He was a great ambassador for the Spanish brand\", Rajoy told reporters, according to Reuters.</p> <p>Only three years ago Botín and 11 relatives had been investigated about possible income and wealth tax evasion focusing on accounts the family held in Switzerland. However, the investigation was dropped after millions of euros were paid in back taxes. A former Spanish prime minister had in 2011 granted a pardon to then chief executive of Santander – Alfredo Saenz – over a criminal conviction.</p> <p>Botín – who was close to the bosses of RBS before the UK bank's 2008 bailout – used takeovers and mergers to expand Santander rapidly from the early 1990s when it linked with local banks Banesto and then Banco Central Hispano, expanding into Latin America and the UK.</p> <p>Until the takeover of Abbey National in 2004, <a href=\"http://www.theguardian.com/money/2004/sep/09/abbey.business\" title=\"\">Botín was on the board of RBS and Sir George Mathewson</a>, then chairman of the Scottish bank, had a seat on the Santander board.</p> <p>The Botín family has run the bank since 1909, when Emilio's grandfather took the helm, followed by his father. Emilio was appointed chief executive 37 years ago.</p> <p>Such boardroom structures would be frowned upon in the City, especially as the family owns only 2% of the shares, and the bank was quick to outline Ana Botín's credentials after her appointment. The bank's appointments and remuneration committee said she was \"the most appropriate person, given her personal and professional qualities, experience, track record in the group and her unanimous recognition both in Spain and internationally\".</p> <p>Ana Botín – who Chancellor George Osborne yesterday said had \"provided strong and stable leadership\" for her work in the UK – was <a href=\"http://www.theguardian.com/business/2010/nov/03/santander-uk-chief-joins-lloyds-on-50m-pound-pay-packet\" title=\"\">parachuted into the London operations after Antonio Horta-Osorio quit to run the bailed-out Lloyds Banking Group</a> in 2010. The Lloyds boss yesterday described the late Botin as \"a great mentor to me during my time with Santander\".</p> <p>Emilio was also a Formula One enthusiast and Santander has backed the McLaren team for seven years. Ron Dennis, chairman of McLaren, described him as a \"consummate businessman\". Dennis added that he was \"passionate and charming … firm but always fair. I feel privileged to have known him, and proud to be able to call him a friend.\"</p> <p>In London, Ana Botín had recently hired Nathan Bostock, a senior banker at RBS, to join Santander in the UK and, despite joining only last month, he will run the bank during the search for a successor. There is speculation that the UK chairman Lord Burns, who intends to retire at the end of the year, may now delay his departure.</p> <p>Shares in Santander initially fell almost 2% but recovered some of their losses to end at €7.70.</p> <p><em>The wording of this article has been changed to better reflect the nature of Ana Botín's succession.</em></p>", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "charCount": "4743", 
      "wordcount": "817", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:04:04Z", 
      "trailText": "Botín's daughter Ana immediately selected to succeed him, taking the helm of the eurozone's largest bank", 
      "commentCloseDate": "2014-09-13T09:23:59Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/santander-banking-chairman-emilio-botin-dies-aged-79", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T09:23:59Z", 
    "type": "article", 
    "id": "business/2014/sep/10/santander-banking-chairman-emilio-botin-dies-aged-79", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/10/kingfisher-veronique-laury-new-chief-executive", 
    "sectionName": "Business", 
    "webTitle": "Kingfisher names French DIY boss Véronique Laury as new chief executive", 
    "fields": {
      "bodyText": "B&amp;Q owner Kingfisher has named Véronique Laury as its new chief executive, taking to five the number of female bosses at FTSE 100 companies. Laury, 49, who is based in Lille as head of Kingfisher's French business, Castorama, has worked at the company for 11 years, including spells as commercial director for B&amp;Q and for the wider group. She will take over from Sir Ian Cheshire, who steps down in January after seven years at the helm, but said she had not decided whether to move to London and could split her time between the UK and France. She joins Moya Greene at Royal Mail, Carolyn McCall at easyJet, Alison Cooper at Imperial Tobacco and Liv Garfield at Severn Trent in leading of one of Britain's 100 biggest public companies. There have never been more than five FTSE 100 chief executives. After studying politics and law at the Institut de Sciences Politiques in Paris, Laury joined French DIY retailer Leroy Merlin in 1988 and has stayed in the sector. She lists horse riding and home renovation as her interests and has overhauled three houses. The mother of three said she did not expect any culture shock from taking over at a UK company. \"I know the business, I know the industry and I know the people. We [Laury and Cheshire] have been working together or not so closely according to the type of roles I have had. \"We are not an Anglo Saxon company; we are an international company. From my experience at B&amp;Q I don't think there are that many differences. You have to respect the people and from a leadership point of view you do what you say.\" The change took analysts by surprise because Cheshire had shown no signs of leaving and many saw B&amp;Q's boss, Kevin O'Byrne, as his successor. Cheshire said Kingfisher needed a boss for five years as it revamps computer systems, expands in new markets and absorbs its Mr Bricolage acquisition in France. \"From my point of view, 12 years [as chief executive] was not going to be part of my plan. This was us sitting down and saying there are a number of things coming up. You can always think of another two or three years you can do but it's time to hand over to someone who can take the next few years forward.\" B&amp;Q, Kingfisher's biggest business, has struggled to capitalise on the revival in the UK housing market while its French arm has been hit by France's economic woes. Kingfisher shares underperformed the FTSE 100 by almost 30% in the past year but were the biggest gainers on Wednesdayyesterday, rising 4% to 319.6p. Group pre-tax profit for the six months ended 2 August fell 6.5% to £375m. Stripping out exceptional items, profit was flat at £364m, slightly ahead of City forecasts. Cheshire said that, after a grim June and July, business in France had improved. Underlying UK &amp; Ireland sales rose 4.4% helped by a 12% rise in sales at Screwfix, Kingfisher's business aimed at tradesmen. B&amp;Q like-for-like sales rose 3.2% after it cut prices on 3,500 items. Profits in France were unchanged, adjusted for currency movements, and sales at Laury's Castorama business remained flat. Keith Bowman, equity analyst at Hargreaves Lansdown Stockbrokers, said: \"Today's announcements bring some welcome relief for investors. The new chief executive faces no easy task – France remains at the centre of the eurozone's difficulties [and] a recent slowing in UK house prices could take the shine off B&amp;Q.\" Cheshire said the group looked outside the company for his replacement but decided that Laury was the best choice. He said she had done a good job at Castorama given the dire state of the French market.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Laury takes over at owner of B&amp;Q and Screwfix to become one of five female FTSE 100 chief executives", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Kingfisher names French DIY boss Véronique Laury as new chief executive", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xe74", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446793269\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/10/1410338691627/Veronique-Laury-new-B--Q--013.jpg\" alt=\"Veronique Laury new B & Q CEO - Sir Ian Cheshire's replacement\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Véronique Laury new boss at Kingfisher, owner of B&Q and Screwfix. Photograph: Kingfisher</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>B&amp;Q owner Kingfisher has named Véronique Laury as its new chief executive, taking to five the number of female bosses at FTSE 100 companies.</p> <p>Laury, 49, who is based in Lille as head of Kingfisher's French business, Castorama, has worked at the company for 11 years, including spells as commercial director for B&amp;Q and for the wider group.</p> <p>She will take over from Sir Ian Cheshire, who steps down in January after seven years at the helm, but said she had not decided whether to move to London and could split her time between the UK and France.</p> <p>She joins Moya Greene at Royal Mail, Carolyn McCall at easyJet, Alison Cooper at Imperial Tobacco and Liv Garfield at Severn Trent in leading of one of Britain's 100 biggest public companies. There have never been more than five FTSE 100 chief executives.</p> <p>After studying politics and law at the Institut de Sciences Politiques in Paris, Laury joined French DIY retailer Leroy Merlin in 1988 and has stayed in the sector. She lists horse riding and home renovation as her interests and has overhauled three houses.</p> <p>The mother of three said she did not expect any culture shock from taking over at a UK company.</p> <p>\"I know the business, I know the industry and I know the people. We [Laury and Cheshire] have been working together or not so closely according to the type of roles I have had.</p> <p>\"We are not an Anglo Saxon company; we are an international company. From my experience at B&amp;Q I don't think there are that many differences. You have to respect the people and from a leadership point of view you do what you say.\"</p> <p>The change took analysts by surprise because Cheshire had shown no signs of leaving and many saw B&amp;Q's boss, Kevin O'Byrne, as his successor.</p> <p>Cheshire said Kingfisher needed a boss for five years as it revamps computer systems, expands in new markets and absorbs its Mr Bricolage acquisition in France.</p> <p>\"From my point of view, 12 years [as chief executive] was not going to be part of my plan. This was us sitting down and saying there are a number of things coming up. You can always think of another two or three years you can do but it's time to hand over to someone who can take the next few years forward.\"</p> <p>B&amp;Q, Kingfisher's biggest business, has struggled to capitalise on the revival in the UK housing market while its French arm has been hit by France's economic woes. Kingfisher shares underperformed the FTSE&#xa0;100 by almost 30% in the past year but were the biggest gainers on Wednesdayyesterday, rising 4% to 319.6p.</p> <p>Group pre-tax profit for the six months ended 2 August fell 6.5% to £375m. Stripping out exceptional items, profit was flat at £364m, slightly ahead of City forecasts. Cheshire said that, after a grim June and July, business in France had improved.</p> <p>Underlying UK &amp; Ireland sales rose 4.4% helped by a 12% rise in sales at Screwfix, Kingfisher's business aimed at tradesmen. B&amp;Q like-for-like sales rose 3.2% after it cut prices on 3,500 items. Profits in France were unchanged, adjusted for currency movements, and sales at Laury's Castorama business remained flat.</p> <p>Keith Bowman, equity analyst at Hargreaves Lansdown Stockbrokers, said: \"Today's announcements bring some welcome relief for investors. The new chief executive faces no easy task – France remains at the centre of the eurozone's difficulties [and] a recent slowing in UK house prices could take the shine off B&amp;Q.\"</p> <p>Cheshire said the group looked outside the company for his replacement but decided that Laury was the best choice. He said she had done a good job at Castorama given the dire state of the French market.</p>", 
      "newspaperEditionDate": "2014-09-11T00:00:00Z", 
      "charCount": "3604", 
      "wordcount": "642", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:42Z", 
      "trailText": "Laury takes over at owner of B&amp;Q and Screwfix to become one of five female FTSE 100 chief executives", 
      "commentCloseDate": "2014-09-13T07:18:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/10/kingfisher-veronique-laury-new-chief-executive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-10T07:18:58Z", 
    "type": "article", 
    "id": "business/2014/sep/10/kingfisher-veronique-laury-new-chief-executive", 
    "pillarName": "News"
  }
]