[
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/18/mining-lobby-may-join-industry-push-ban-environmental-boycotts", 
    "sectionName": "Business", 
    "webTitle": "Mining lobby may join industry push to ban environmental boycotts", 
    "fields": {
      "standfirst": "<p>Opposition to escalating grassroots movement calling for banks and super funds to divest from fossil fuel companies</p>", 
      "body": "<p>The powerful mining lobby is considering whether to join the push by resource industries to ban environmental boycott campaigns as it battles an escalating grassroots movement calling for banks, superannuation funds and institutions to ditch fossil fuel investments.<br></p> <p>The Minerals Council of Australia, which this week began its own <a href=\"http://www.australiansforcoal.com.au/\">“Australians for Coal”</a> social media and lobbying campaign to argue the benefits of continued coalmining, has previously attacked “green extremists” who “have moved … from genuine protest to dangerous and unlawful civil disobedience”, saying the \"extremists\" would be facing the full force of the law if they were not exempted from the ban on so-called secondary boycotts under competition laws.<br></p> <p>The mining industry has also begun lobbying investor and superannuation funds to provide information to counter the push by organisations including <a href=\"http://350.org/\">350.org</a> for them to divest from fossil fuel companies. The higher education superfund <a href=\"http://www.unisuper.com.au/\">Unisuper</a> – which has $40bn in funds under management – has announced it will exclude fossil fuel from its “socially responsible” investment options.<br></p> <p>A spokesman for the Minerals Council said the organisation was examining an issues paper from the government’s review of competition law to decide whether it would make a submission, and whether it would argue the divestment campaign could also be considered a secondary boycott.<br></p> <p>Other resource industries, including the forestry and resource groups, are arguing that environmental groups should no longer be exempt from Australia’s competition law ban on so-called “secondary boycotts” – actions that try to stop a third person buying goods from another. And it also supports the argument that more safeguards are needed to ensure the “truthfulness” of information supplied during activist campaigns.</p> <p>In <a href=\"http://www.theguardian.com/commentisfree/2014/apr/10/divest-fossil-fuels-climate-change-keystone-xl\">an article for the Guardian</a>, the nobel laureate Desmond Tutu called for an apartheid-style boycott of fossil fuel investments. The 350.org group is leading a worldwide grassroots campaign to push public institutions, super funds, inidivudals and banks to move money away from fossil fuels.</p> <p>It lists nine US colleges and universities, more than 20 US cities, 26 churches including the Uniting Church of New South Wales and the Australian Capital Territory and many foundations that have pledged to divest.</p> <p>The issues paper released by the panel appointed by the Australian government to review competition law specifically includes the possibility of changes to the secondary boycott provisions.</p> <p>The minister for small business, Bruce Billson, told Guardian Australia the government had “expressly mentioned” secondary boycotts in an issues paper for its review of competition laws because “we want respondents to discuss both the exemptions from secondary boycotts and the broader concept of false and misleading representations”.</p> <p>But Billson said the issue raised complex legal questions, including “jurisdictional reach” and exactly what conduct constituted a secondary boycott “because you can of course run a direct information scheme, but not a campaign that threatens a business with loss or harm, so it depends on the conduct itself”.</p> <p>Guardian Australia <a href=\"http://www.theguardian.com/environment/2014/apr/02/coalition-review-of-consumer-laws-may-ban-environmental-boycotts\">has reported </a>a push by the forestry industry and some Tasmanian MPs to remove the secondary boycott exemption for environment groups because of the impact of boycott campaigns demanding furniture retailers and overseas customers cease buying timber from unsustainably logged forests.</p> <p>The parliamentary secretary for agriculture, Richard Colbeck, said the backbench rural committee and “quite a number in the ministry” wanted to use a review of competition laws to remove the exemption and that there was “an appetite in the government for changing these laws”.</p> <p>Groups including the <a href=\"http://www.ausfpa.com.au/site/\">Australian Forest Products Association</a> and parts of the seafood industry are preparing submissions to the review.</p> <p>The Guardian has reported Oxford University research that found the fossil fuel <a href=\"http://gofossilfree.org/\">divestment campaign</a> that began 18 months ago in the US has <a href=\"http://www.theguardian.com/environment/2013/oct/08/campaign-against-fossil-fuel-growing\">grown faster than campaigns that targeted apartheid, tobacco and arms manufacturers</a>.</p> <p>The research has shown that past divestment campaigns succeeded by stigmatising their targets and exerting financial pressure.</p> <p>In Britain campaigners are <a href=\"http://www.theguardian.com/environment/2013/oct/27/fossil-fuel-divestment-campaign-uk\">targeting the £5bn of fossil fuels stocks owned by universities</a>. The UK’s most senior <a href=\"http://www.bmj.com/content/348/bmj.g2351\">doctors have also called for urgent divestment</a>.</p> <p>The MCA’s <a href=\"http://australiansforcoal.com.au/\">Australians for Coal</a> includes TV ads and a social media campaign, which has <a href=\"http://www.theguardian.com/world/2014/apr/15/australians-for-coal-campaign-fires-up-protesters-instead-of-supporters\">attracted a backlash on Twitter.</a></p> <p>The spokesman said the campaign’s “primary purpose” was not Twitter, which was “a well-established echo chamber”.</p> <p>The MCA said its campaign was designed to give a voice to the “silent majority” and stop a “small number of noisy extremists from creating the false impression that the community does not support Australia’s second-largest export sector”. </p>", 
      "byline": "Lenore Taylor, political editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The powerful mining lobby is considering whether to join the push by resource industries to ban environmental boycott campaigns as it battles an escalating grassroots movement calling for banks, superannuation funds and institutions to ditch fossil fuel investments. The Minerals Council of Australia, which this week began its own “Australians for Coal” social media and lobbying campaign to argue the benefits of continued coalmining, has previously attacked “green extremists” who “have moved … from genuine protest to dangerous and unlawful civil disobedience”, saying the \"extremists\" would be facing the full force of the law if they were not exempted from the ban on so-called secondary boycotts under competition laws. The mining industry has also begun lobbying investor and superannuation funds to provide information to counter the push by organisations including 350.org for them to divest from fossil fuel companies. The higher education superfund Unisuper – which has $40bn in funds under management – has announced it will exclude fossil fuel from its “socially responsible” investment options. A spokesman for the Minerals Council said the organisation was examining an issues paper from the government’s review of competition law to decide whether it would make a submission, and whether it would argue the divestment campaign could also be considered a secondary boycott. Other resource industries, including the forestry and resource groups, are arguing that environmental groups should no longer be exempt from Australia’s competition law ban on so-called “secondary boycotts” – actions that try to stop a third person buying goods from another. And it also supports the argument that more safeguards are needed to ensure the “truthfulness” of information supplied during activist campaigns. In an article for the Guardian, the nobel laureate Desmond Tutu called for an apartheid-style boycott of fossil fuel investments. The 350.org group is leading a worldwide grassroots campaign to push public institutions, super funds, inidivudals and banks to move money away from fossil fuels. It lists nine US colleges and universities, more than 20 US cities, 26 churches including the Uniting Church of New South Wales and the Australian Capital Territory and many foundations that have pledged to divest. The issues paper released by the panel appointed by the Australian government to review competition law specifically includes the possibility of changes to the secondary boycott provisions. The minister for small business, Bruce Billson, told Guardian Australia the government had “expressly mentioned” secondary boycotts in an issues paper for its review of competition laws because “we want respondents to discuss both the exemptions from secondary boycotts and the broader concept of false and misleading representations”. But Billson said the issue raised complex legal questions, including “jurisdictional reach” and exactly what conduct constituted a secondary boycott “because you can of course run a direct information scheme, but not a campaign that threatens a business with loss or harm, so it depends on the conduct itself”. Guardian Australia has reported a push by the forestry industry and some Tasmanian MPs to remove the secondary boycott exemption for environment groups because of the impact of boycott campaigns demanding furniture retailers and overseas customers cease buying timber from unsustainably logged forests. The parliamentary secretary for agriculture, Richard Colbeck, said the backbench rural committee and “quite a number in the ministry” wanted to use a review of competition laws to remove the exemption and that there was “an appetite in the government for changing these laws”. Groups including the Australian Forest Products Association and parts of the seafood industry are preparing submissions to the review. The Guardian has reported Oxford University research that found the fossil fuel divestment campaign that began 18 months ago in the US has grown faster than campaigns that targeted apartheid, tobacco and arms manufacturers. The research has shown that past divestment campaigns succeeded by stigmatising their targets and exerting financial pressure. In Britain campaigners are targeting the £5bn of fossil fuels stocks owned by universities. The UK’s most senior doctors have also called for urgent divestment. The MCA’s Australians for Coal includes TV ads and a social media campaign, which has attracted a backlash on Twitter. The spokesman said the campaign’s “primary purpose” was not Twitter, which was “a well-established echo chamber”. The MCA said its campaign was designed to give a voice to the “silent majority” and stop a “small number of noisy extremists from creating the false impression that the community does not support Australia’s second-largest export sector”.", 
      "headline": "Mining lobby may join industry push to ban environmental boycotts", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "736", 
      "charCount": "4855", 
      "trailText": "<b>Guardian Australia:</b> Opposition to escalating grassroots movement calling for banks and super funds to divest from fossil fuel companies", 
      "shortUrl": "https://gu.com/p/3zfp6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:40:40Z", 
      "firstPublicationDate": "2014-04-17T23:23:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9085d39a-0e45-4407-b6dd-8f85236bbd4c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397721656017/37764c00-914a-42a8-8d0a-32ec8c169644-460x276.jpeg\" alt=\"Coal protest\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters block access to Whitehaven Coal's Maules Creek coalmine in NSW. Environmentalists are increasingly targeting banks that invest in fossil fuels. Photograph: Greenpeace Australia/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-20T23:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/18/mining-lobby-may-join-industry-push-ban-environmental-boycotts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T23:23:44Z", 
    "type": "article", 
    "id": "business/2014/apr/18/mining-lobby-may-join-industry-push-ban-environmental-boycotts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/goldman-sachs-morgan-stanley-better-earnings-first-quarter", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs and Morgan Stanley post better-than-expected earnings", 
    "fields": {
      "standfirst": "<p>America’s two largest former investment banks report increased earnings but Morgan Stanley's profits rise and Goldman's fall</p>", 
      "body": "<p>Executives of Goldman Sachs and Morgan Stanley, America’s two largest former investment banks, announced positive earnings on Thursday yet seemed at a loss to explain or predict the path of the economic recovery.<br></p> <p>“My crystal ball barely works for a week,” Goldman’s chief financial officer, Harvey Schwartz, told an analyst who asked about the bank’s outlook in the stock business. “I don't think it will work for three to five years. I wish I had one that did.”<br></p> <p>Schwartz cited two consistent themes in the banking business: doubt over the strength of the economic recovery as nearly every region in the world reported mixed economic data; and uncertainty over the influence of central banks, like the Federal Reserve, who are in various stages of either increasing or decreasing stimulus.<br></p> <p>Analysts asked both Goldman Sachs and Morgan Stanley about their relationships with banking regulators, in particular the Federal Reserve. Six years after the mortgage blowup of 2008, the banks still have to prove that they hold enough capital to stand on their own in a crisis without government intervention.<br></p> <p>The Fed recently stress-tested the banks to see if they could survive another financial crisis. Both banks passed, but Morgan Stanley – which its CEO said “<a href=\"http://blogs.wsj.com/moneybeat/2013/09/10/james-gorman-morgan-stanley-was-flying-pretty-close-to-the-sun/\">was flying too close to the sun</a>” during the last financial crisis – did so with flying colors and won the right to use some cash to double its quarterly dividend and buy back stock. The Fed forced Goldman Sachs to pare back the amount it had hoped to offer to shareholders.<br></p> <p>Goldman Sachs also detailed its efforts to comply with the Volcker Rule, part of the Dodd-Frank reform act that requires banks to divest all the businesses in which they invest their own money. The effort has proven thorny, because many banks traditionally invest their money along with that of their clients. Schwartz said Goldman would have to sell off roughly $9bn of investments to meet the Volcker guidelines, but the bank doesn’t have to comply until 2018.</p> <p>Still, Goldman seemed defiant about the creep of greater regulation.</p> <p>“In no way, shape or form are we going to let the regulatory guidelines or constraints change our risk-taking philosophy,” Schwartz said in the earnings conference call today.</p> <p>Goldman and Morgan Stanley, longtime rivals and the two biggest investment banks to survive the financial crisis, are usually neck-and-neck, but their results varied sharply in the first quarter. It is an unusual departure for Wall Street banks to turn in contradictory views on key businesses.</p> <p>Overall, the numbers looked good: Morgan Stanley grew its revenue by 4% to $8.9bn, but was a bigger winner in its net income, boosting that 18% to $1.5bn. It did well in commodities, mortgages, bonds and investment banking – the business of advising companies – in which the bank’s fees grew 20% compared to the same time last year. Morgan Stanley stumbled slightly in wealth management, in which the firm advises individuals on their money. Wealth management revenues fell 3% compared to the last three months of the fourth quarter, to $3.6bn.</p> <p>Morgan Stanley CFO Ruth Porat explained the drop by saying, “we are under-penetrating our clients”, meaning that the bank is not selling its customers as many investment products as it would like. One bright spot, she said, is lending, “as [financial advisers] work with the lending product, they further penetrate their client base,” Porat said.</p> <p>Goldman Sachs announced earnings of $2.3bn on revenues that declined 8% compared to last year, coming in at $9bn. It also did well in investment banking – CFO Harvey Schwartz boasted of the best performance since 2007 – but showed weakness in bond trading, which accounts for one-third of its overall business.</p> <p>One of the biggest divergences was in fixed-income trading, which includes Treasury and corporate bonds and is very sensitive to interest rates set by the Federal Reserve. It was the strongest business for banks for years before the financial crisis.</p> <p>Every bank except Morgan Stanley and Bank of America saw sharp downturns in fixed-income in the first three months of the year. Goldman Sachs’ revenues in the business dropped by 11%, while Citigroup’s fell 18% and JP Morgan’s fell the most, with a 21% drop.</p> <p>In February, Goldman backed away from its effort to create an electronic bond-trading platform that would work much like a stock exchange. The Financial Times reported that traders were nervous Goldman would collect their information.</p> <p>Morgan Stanley’s compensation ratio was 48.9% in the first quarter of 2014 and this was above our 47.0% forecast and up from 48.2% a year ago. Non-compensation expenses were $2.32bn and this was better than our $2.61bn forecast as professional declined sequentially and other expense was down as well.</p>", 
      "byline": "Heidi Moore in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Executives of Goldman Sachs and Morgan Stanley, America’s two largest former investment banks, announced positive earnings on Thursday yet seemed at a loss to explain or predict the path of the economic recovery. “My crystal ball barely works for a week,” Goldman’s chief financial officer, Harvey Schwartz, told an analyst who asked about the bank’s outlook in the stock business. “I don't think it will work for three to five years. I wish I had one that did.” Schwartz cited two consistent themes in the banking business: doubt over the strength of the economic recovery as nearly every region in the world reported mixed economic data; and uncertainty over the influence of central banks, like the Federal Reserve, who are in various stages of either increasing or decreasing stimulus. Analysts asked both Goldman Sachs and Morgan Stanley about their relationships with banking regulators, in particular the Federal Reserve. Six years after the mortgage blowup of 2008, the banks still have to prove that they hold enough capital to stand on their own in a crisis without government intervention. The Fed recently stress-tested the banks to see if they could survive another financial crisis. Both banks passed, but Morgan Stanley – which its CEO said “was flying too close to the sun” during the last financial crisis – did so with flying colors and won the right to use some cash to double its quarterly dividend and buy back stock. The Fed forced Goldman Sachs to pare back the amount it had hoped to offer to shareholders. Goldman Sachs also detailed its efforts to comply with the Volcker Rule, part of the Dodd-Frank reform act that requires banks to divest all the businesses in which they invest their own money. The effort has proven thorny, because many banks traditionally invest their money along with that of their clients. Schwartz said Goldman would have to sell off roughly $9bn of investments to meet the Volcker guidelines, but the bank doesn’t have to comply until 2018. Still, Goldman seemed defiant about the creep of greater regulation. “In no way, shape or form are we going to let the regulatory guidelines or constraints change our risk-taking philosophy,” Schwartz said in the earnings conference call today. Goldman and Morgan Stanley, longtime rivals and the two biggest investment banks to survive the financial crisis, are usually neck-and-neck, but their results varied sharply in the first quarter. It is an unusual departure for Wall Street banks to turn in contradictory views on key businesses. Overall, the numbers looked good: Morgan Stanley grew its revenue by 4% to $8.9bn, but was a bigger winner in its net income, boosting that 18% to $1.5bn. It did well in commodities, mortgages, bonds and investment banking – the business of advising companies – in which the bank’s fees grew 20% compared to the same time last year. Morgan Stanley stumbled slightly in wealth management, in which the firm advises individuals on their money. Wealth management revenues fell 3% compared to the last three months of the fourth quarter, to $3.6bn. Morgan Stanley CFO Ruth Porat explained the drop by saying, “we are under-penetrating our clients”, meaning that the bank is not selling its customers as many investment products as it would like. One bright spot, she said, is lending, “as [financial advisers] work with the lending product, they further penetrate their client base,” Porat said. Goldman Sachs announced earnings of $2.3bn on revenues that declined 8% compared to last year, coming in at $9bn. It also did well in investment banking – CFO Harvey Schwartz boasted of the best performance since 2007 – but showed weakness in bond trading, which accounts for one-third of its overall business. One of the biggest divergences was in fixed-income trading, which includes Treasury and corporate bonds and is very sensitive to interest rates set by the Federal Reserve. It was the strongest business for banks for years before the financial crisis. Every bank except Morgan Stanley and Bank of America saw sharp downturns in fixed-income in the first three months of the year. Goldman Sachs’ revenues in the business dropped by 11%, while Citigroup’s fell 18% and JP Morgan’s fell the most, with a 21% drop. In February, Goldman backed away from its effort to create an electronic bond-trading platform that would work much like a stock exchange. The Financial Times reported that traders were nervous Goldman would collect their information. Morgan Stanley’s compensation ratio was 48.9% in the first quarter of 2014 and this was above our 47.0% forecast and up from 48.2% a year ago. Non-compensation expenses were $2.32bn and this was better than our $2.61bn forecast as professional declined sequentially and other expense was down as well.", 
      "headline": "Goldman Sachs and Morgan Stanley post better-than-expected earnings", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "796", 
      "charCount": "4783", 
      "trailText": "America’s two largest former investment banks report positive results but both firms express caution over economic recovery", 
      "shortUrl": "https://gu.com/p/3zgkv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-05-25T08:06:59Z", 
      "firstPublicationDate": "2014-04-17T19:45:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-3e8eb00a-eaf6-4abd-8066-e8343be60b4d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397761601042/cadf2ae1-b1f9-41ec-95ef-e5ce7202df10-460x276.jpeg\" alt=\"Goldman sachs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Goldman Sachs Group Inc reported an 11% drop in first-quarter profit on Thursday. Photograph: Lucas Jackson/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-20T19:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/goldman-sachs-morgan-stanley-better-earnings-first-quarter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T19:45:22Z", 
    "type": "article", 
    "id": "business/2014/apr/17/goldman-sachs-morgan-stanley-better-earnings-first-quarter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/royal-bank-scotland-sell-property-unit", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland to sell contentious £3bn property unit", 
    "fields": {
      "standfirst": "RBS blames recovering property market and onerous new capital requirements for banks holding property assets", 
      "body": "<p>The Royal Bank of Scotland has promised to sell off its controversial £3bn West Register property portfolio, a legacy of six years of business insolvencies in the wake of the 2008 banking crisis.</p> <p>Explaining the move, RBS's head of regulatory affairs, Jon Pain, said there was \"a damaging perception that the bank had a conflict of interest when it purchased a property as part of a restructuring process\".</p> <p>The bank also blamed a recovering property market and onerous new capital requirements for banks holding property assets as factors behind the decision to shut the unit down.</p> <p>Last October the <a href=\"http://www.theguardian.com/business/2013/oct/09/royal-bank-of-scotland-bad-bank-1300-homes-west-register\" title=\"\">Guardian revealed there were more than 1,300 UK residential properties</a> in West Register with a value of around £200m. The portfolio also included care homes, apartments, entire streets of houses, pubs, hotels and even a Norfolk pig farm.</p> <p>West Register was also a central target of a highly critical report by Lawrence Tomlinson, the former entrepreneur-in-residence at the Department for Business, Innovation and Skills. Tomlinson's position at the department came to an end this month.</p> <p>The serial entrepreneur, who is himself in dispute with RBS in connection with his private business interests, claimed in his report: \"West Register's portfolio risks being a significant conflict of interest within the bank … There is a clear risk of a perception arising that the intention is to purposefully distress a business to put them in [RBS's restructuring division] and subsequently take their assets for the West Register.\"</p> <p>West Register was hastily set up in the economic downturn of the early 1990s to manage property assets from failed RBS customers. Bank executives had become frustrated that they were being outmanoeuvred by entrepreneurs who were allowing their businesses to go bust and then buying back the assets at bargain prices before quickly selling them on at huge profits.</p> <p>Criticisms of West Register have centred on the banks role both as lender to distressed customers and bidder for the same customers' property assets.</p> <p>The activities of West Register, dating back to the 1990s, were so sensitive that executives did not want the business to carry the RBS name, so instead called the new company after the street that ran alongside the bank's then head office in St Andrew Square, Edinburgh.</p> <p>In its review of Tomlinson's allegations, Clifford Chance noted that the there was \"no physical separation\" between the RBS bankers responsible for advising customers and the bankers bidding for those customers' properties. The sharing of information, it said, \"is possible\", but added: \"We found no evidence of West Register identifying properties it wanted to acquire or procuring their acquisition.\"</p> <p>According to the Clifford Chance report, West Register had made acquisitions from just 166 struggling UK small- and medium-sized business customers, buying properties at an average of about half of the original loan value.</p> <p>One of Tomlinson's allegations was that West Register had been purchasing properties at below-market prices from ailing businesses to make an \"easy profit\". But Clifford Chance pointed out that any perceived \"gain\" from such a deal would be offset by a write-off made by the bank on the customer's loan.</p> <p>Most of West Register's £3bn assets come from large business which have underperformed, and almost two-thirds of West Register assets are in Germany.</p> <p>In an interview with the Guardian in January last year, Derek Sach, the boss of RBS's distressed loan operations, including West Register, had defended his record from what were then allegations that the bank was failing to be sufficiently tough on bad property loans.</p> <p>\"There will be quite a lot of property customers who are paying their interest but they are not repaying their capital. And there may be some forbearance on some of those customers,\" Sach said. \"Would the world be a better place by foreclosing on them? I'm not sure that it would. At the end of the day you've still got the same physical asset sitting there — a shop or an office, whatever it might be.\"</p> <p>Sach had been recruited to RBS from venture capital group 3i in 1992, towards the end of a two-year recession which had seen many UK banks take a much more draconian approach to struggling corporate customers.</p> <p>Sach was tasked with ensuring the bank retained as much value from distressed companies as was possible. \"If you go back to this period of the 90s, the banks were very gung-ho in appointing receivers ... [and] RBS was top of the league. And, in the space of about nine months, I took it from being top to being bottom of the league by trying to see the good in these things — basically recognising the fact that we owned the economic interest in these business and [had to] managing that.\"</p>", 
      "bodyText": "The Royal Bank of Scotland has promised to sell off its controversial £3bn West Register property portfolio, a legacy of six years of business insolvencies in the wake of the 2008 banking crisis. Explaining the move, RBS's head of regulatory affairs, Jon Pain, said there was \"a damaging perception that the bank had a conflict of interest when it purchased a property as part of a restructuring process\". The bank also blamed a recovering property market and onerous new capital requirements for banks holding property assets as factors behind the decision to shut the unit down. Last October the Guardian revealed there were more than 1,300 UK residential properties in West Register with a value of around £200m. The portfolio also included care homes, apartments, entire streets of houses, pubs, hotels and even a Norfolk pig farm. West Register was also a central target of a highly critical report by Lawrence Tomlinson, the former entrepreneur-in-residence at the Department for Business, Innovation and Skills. Tomlinson's position at the department came to an end this month. The serial entrepreneur, who is himself in dispute with RBS in connection with his private business interests, claimed in his report: \"West Register's portfolio risks being a significant conflict of interest within the bank … There is a clear risk of a perception arising that the intention is to purposefully distress a business to put them in [RBS's restructuring division] and subsequently take their assets for the West Register.\" West Register was hastily set up in the economic downturn of the early 1990s to manage property assets from failed RBS customers. Bank executives had become frustrated that they were being outmanoeuvred by entrepreneurs who were allowing their businesses to go bust and then buying back the assets at bargain prices before quickly selling them on at huge profits. Criticisms of West Register have centred on the banks role both as lender to distressed customers and bidder for the same customers' property assets. The activities of West Register, dating back to the 1990s, were so sensitive that executives did not want the business to carry the RBS name, so instead called the new company after the street that ran alongside the bank's then head office in St Andrew Square, Edinburgh. In its review of Tomlinson's allegations, Clifford Chance noted that the there was \"no physical separation\" between the RBS bankers responsible for advising customers and the bankers bidding for those customers' properties. The sharing of information, it said, \"is possible\", but added: \"We found no evidence of West Register identifying properties it wanted to acquire or procuring their acquisition.\" According to the Clifford Chance report, West Register had made acquisitions from just 166 struggling UK small- and medium-sized business customers, buying properties at an average of about half of the original loan value. One of Tomlinson's allegations was that West Register had been purchasing properties at below-market prices from ailing businesses to make an \"easy profit\". But Clifford Chance pointed out that any perceived \"gain\" from such a deal would be offset by a write-off made by the bank on the customer's loan. Most of West Register's £3bn assets come from large business which have underperformed, and almost two-thirds of West Register assets are in Germany. In an interview with the Guardian in January last year, Derek Sach, the boss of RBS's distressed loan operations, including West Register, had defended his record from what were then allegations that the bank was failing to be sufficiently tough on bad property loans. \"There will be quite a lot of property customers who are paying their interest but they are not repaying their capital. And there may be some forbearance on some of those customers,\" Sach said. \"Would the world be a better place by foreclosing on them? I'm not sure that it would. At the end of the day you've still got the same physical asset sitting there — a shop or an office, whatever it might be.\" Sach had been recruited to RBS from venture capital group 3i in 1992, towards the end of a two-year recession which had seen many UK banks take a much more draconian approach to struggling corporate customers. Sach was tasked with ensuring the bank retained as much value from distressed companies as was possible. \"If you go back to this period of the 90s, the banks were very gung-ho in appointing receivers ... [and] RBS was top of the league. And, in the space of about nine months, I took it from being top to being bottom of the league by trying to see the good in these things — basically recognising the fact that we owned the economic interest in these business and [had to] managing that.\"", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "headline": "Royal Bank of Scotland to sell contentious £3bn property unit", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "783", 
      "charCount": "4758", 
      "trailText": "RBS blames recovering property market and onerous new capital requirements for banks holding property assets", 
      "shortUrl": "https://gu.com/p/3zgyv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:57:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434792921\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397763057305/Royal-Bank-of-Scotland--011.jpg\" alt=\"Royal Bank of Scotland \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS has promised to sell off its controversial West Register property portfolio. Photograph: Jonathan Nicholson/  Jonathan Nicholson/Demotix/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/royal-bank-scotland-sell-property-unit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T19:43:36Z", 
    "type": "article", 
    "id": "business/2014/apr/17/royal-bank-scotland-sell-property-unit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/co-op-group-loses-billions-failings-in-management", 
    "sectionName": "Business", 
    "webTitle": "Co-op Group loses £2.5bn after 'fundamental failings in management and governance'", 
    "fields": {
      "bodyText": "The Co-operative Group has revealed losses of £2.5bn after the most \"disastrous year\" in the mutual organisation's 150-year history. The group, which has lurched from crisis to crisis and lost a string of bosses along the way, admitted that the huge losses were due to \"fundamental failings in management and governance at the group over many years\". Richard Pennycook, the Co-op's stand-in boss following the resignation of Euan Sutherland last month after less than a year in charge, said the catastrophic mismanagement of the Co-op Bank was just one of a series of blunders by senior management. \"The headline this morning is a comprehensive loss – the worst in the history of the Co-op after 150 years,\" he said on Thursday. \"We're not trying to sugar-coat that in any way. This disastrous result reflects the crisis that emerged at the bank in 2013.\" Pennycook, a turnaround specialist who joined Co-op as finance director last year before being elevated after Sutherland's shock exit, said the scale of the disaster had shocked the Co-op's 90,000 staff and eight million members. Despite the massive losses, the Co-op is still paying Sutherland £2,700 a day on top of the £2.1m he collected for his 10 months running the historic mutual, which faces losing control of its ethical Co-op Bank. Sutherland, who quit after details of his pay package were leaked to the Observer, has given up a £1.5m \"retention\" bonus but is clinging on to long-term share bonuses that could pay out up to £1.5m. The Co-op said Sutherland – who quit complaining that the group was \"ungovernable\" – is still negotiating his final payout and said his exit arrangements would be \"finalised in coming months\". Pennycook was paid £1.27m, including a £750,000 retention bonus for six months' work last year. He is also in line for long-term share awards of up to another £750,000. The Co-op's 10-person executive team together collected retention bonuses – which have enraged staff and members because they are not performance-related – of more than £4m last year. A spokeswoman pointed out that, from next year, payouts will be subject to performance targets. However she refused to provide any details of the metrics of the targets. Pennycook said the organisation must fundamentally change its management structure to ensure its survival. \"We have found a period of poor management,\" he said. \"It was not just an accident at the bank.\" He implied senior managers had, in the past, been able to run roughshod over the board. \"I don't think there's been enough transparency: when I've taken discussions over the financial health of the organisation to the board, in some cases it's been a revelation [to them],\" he said. \"The credibility, trustworthiness and financial strength of the group, built up over nearly 150 years, have been stripped away over the past five years. And yet if ever there was a time for the revival of a campaigning organisation owned by its members, all of whose profits can be put to work in the communities where they live, it is now. \"If we had the next five years like the last five years, this is not going to be a healthy organisation.\" Pennycook said the Co-op's terrible year, in which it has been forced to sell 70% of the Co-op Bank to investors including aggressive US hedge funds, should serve as \"a wake-up call to anyone who doubts just how serious the challenges we face are\". Most of the group's losses stem from the bank, which was found to have a £1.5bn capital hole last year. Total losses related to the lender came in at £2.1bn. He warned that Co-op could lose even more control of its lender if it is unable to stump up another £120m to maintain its 30% stake. The wider organisation already needs to pump in £263m before the end of the year, and must stump up more to meet a fund to pay compensation for mis-selling. The former chair of the bank, Paul Flowers, who has been called the \"Crystal Methodist\" by the media, was charged with drug offences on Wednesday. Ursula Lidbetter, the Co-op's chair, agreed that senior management had \"fallen far short\" of acceptable standards and said the group must introduce fundamental reforms \"with urgency\". Lord Myners, the former City minister who was drafted in to review the group's governance, dramatically quit last week after he said it had become clear that the Co-op's complex regional board structure would not accept his reforms. Myners has accused former Co-op management of making \"catastrophically inept decisions over and over again\". \"The reason the Co-op is in such a mess is because former managers were allowed to run amok like kids in a sweetshop,\" he said in the Daily Mirror as the row over the group becomes increasingly bitter. Myners wanted to replace the Co-op's complex board structure and replace it with that of a more traditional listed company. That proposal has been opposed by the Co-op's regional boards, which will lose a lot of power if his reforms – which remain on the table despite his departure – are made. Members will be asked to vote on reform at the Co-op's AGM on 17 May, when Myners's proposals will be published. But a specific vote on implementing his suggestions will not be made until the organisation has comprehensively consulted with members. Both Pennycook and Lidbetter said the vast majority of Co-op's members wanted fundamental change. \"The overwhelming passion from members is: 'Sort yourselves out. We want the Co-op to succeed – go and fix this',\" Pennycook said. Britain's largest union, Unite, which represents 1,200 Co-op employees, said the results should leave people in no doubt of the need for reform to save jobs and secure the group's future. Unite's Adrian Jones said: \"Today's figures are deeply disappointing and do not reflect the hard work of ordinary Co-op workers who have been working hard to make the group a success against a backdrop of uncertainty. \"The vast majority of our members embrace the unique ethos of the Co-op, but feel that their livelihoods are playing second fiddle to the internal power struggles of whether to reform the Co-op Group's structures. Systemic failure Richard Pennycook, Co-op's interim chief executive, highlighted the scale of the systemic mismanagement by revealing that the company has 645 shops \"we don't need and don't use\". A third of the shops, which are spread across the country, are lying empty and the others are sublet to other retailers – many of which are paying less in rent to the Co-op than it is shelling out to landlords. Rental payments on the 645 shops – more outlets than Lidl or Poundland have in the UK – work out at £443m. And the Co-op is employing an army of people to manage the shops. \"We have a team that have to scurry around the country to keep them maintained. It's not productive,\" Pennycook said.\"In many cases we don't necessarily cover our own costs. \"When I made that clear to the board there has been an element of surprise – 'surely it can't be that big'.\" Pennycook said it was just one example of the lack of transparency between executives and the board and members, to whom they are meant to be accountable. \"I don't think there has been enough transparency for members to see precisely all the decisions that were being taken,\" he said. \"That's probably why we ended with 650 surplus properties, predominantly shops, ones that we don't need. Look at the rent liability we face for properties we don't even want.\" The Co-op, which is selling 200 supermarkets in favour of opening up more convenience stores, wrote down the value of its Somerfield supermarket chain – bought for £1.7bn – by £226m. Profits within food dropped to £247m from £269m last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Interim chief executive Richard Pennycook describes the financial losses, mostly due to Co-op Bank, as a 'wake-up call'", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Co-op Group loses £2.5bn after 'fundamental failings in management and governance'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zfq9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434738239\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/17/1397724856646/Co-operative-Group-reveal-007.jpg\" alt=\"Co-operative Group reveals £2.5bn losses\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-operative Group reveals £2.5bn losses. Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Co-operative Group has revealed losses of £2.5bn after the most \"disastrous year\" in the mutual organisation's 150-year history.</p> <p>The group, which has lurched from crisis to crisis and lost a string of bosses along the way, admitted that the huge losses were due to \"fundamental failings in management and governance at the group over many years\".</p> <p>Richard Pennycook, the Co-op's stand-in boss following the resignation of Euan Sutherland last month after less than a year in charge, said the catastrophic mismanagement of the Co-op Bank was just one of a series of blunders by senior management. \"The headline this morning is a comprehensive loss – the worst in the history of the Co-op after 150 years,\" he said on Thursday. \"We're not trying to sugar-coat that in any way. This disastrous result reflects the crisis that emerged at the bank in 2013.\"</p> <p>Pennycook, a turnaround specialist who joined Co-op as finance director last year before being elevated after Sutherland's shock exit, said the scale of the disaster had shocked the Co-op's 90,000 staff and eight million members.</p> <p>Despite the massive losses, the Co-op is still paying Sutherland £2,700 a day on top of the £2.1m he collected for his 10 months running the historic mutual, which faces losing control of its ethical Co-op Bank.</p> <p>Sutherland, <a href=\"http://www.theguardian.com/business/2014/mar/08/new-co-op-storm-pay-deals\" title=\"\">who quit after details of his pay package were leaked to the Observer</a>, has given up a £1.5m \"retention\" bonus but is clinging on to long-term share bonuses that could pay out up to £1.5m.</p> <p>The Co-op said Sutherland – who quit complaining that the group was \"ungovernable\" – is still negotiating his final payout and said his exit arrangements would be \"finalised in coming months\".</p> <p>Pennycook was paid £1.27m, including a £750,000 retention bonus for six months' work last year. He is also in line for long-term share awards of up to another £750,000.</p> <p>The Co-op's 10-person executive team together collected retention bonuses – which have enraged staff and members because they are not performance-related – of more than £4m last year. A spokeswoman pointed out that, from next year, payouts will be subject to performance targets. However she refused to provide any details of the metrics of the targets.</p> <p>Pennycook said the organisation must fundamentally change its management structure to ensure its survival. \"We have found a period of poor management,\" he said. \"It was not just an accident at the bank.\" He implied senior managers had, in the past, been able to run roughshod over the board.</p> <p>\"I don't think there's been enough transparency: when I've taken discussions over the financial health of the organisation to the board, in some cases it's been a revelation [to them],\" he said.</p> <p>\"The credibility, trustworthiness and financial strength of the group, built up over nearly 150 years, have been stripped away over the past five years. And yet if ever there was a time for the revival of a campaigning organisation owned by its members, all of whose profits can be put to work in the communities where they live, it is now.</p> <p>\"If we had the next five years like the last five years, this is not going to be a healthy organisation.\"</p> <p>Pennycook said the Co-op's terrible year, in which it has been forced to sell 70% of the Co-op Bank to investors including aggressive US hedge funds, should serve as \"a wake-up call to anyone who doubts just how serious the challenges we face are\".</p> <p>Most of the group's losses stem from the bank, which was found to have a £1.5bn capital hole last year. Total losses related to the lender came in at £2.1bn.</p> <p>He warned that Co-op could lose even more control of its lender if it is unable to stump up another £120m to maintain its 30% stake. The wider organisation already needs to pump in £263m before the end of the year, and must stump up more to meet a fund to pay compensation for mis-selling.</p> <p>The former chair of the bank, Paul Flowers, who has been called the \"Crystal Methodist\" by the media, was charged with drug offences on Wednesday.</p> <p><a href=\"http://www.theguardian.com/business/2013/nov/19/ursula-lidbetter-co-op-group-scandal\" title=\"\">Ursula Lidbetter, the Co-op's chair</a>, agreed that senior management had \"fallen far short\" of acceptable standards and said the group must introduce fundamental reforms \"with urgency\".</p> <p>Lord Myners, the former City minister who was drafted in to review the group's governance, <a href=\"http://www.theguardian.com/business/2014/apr/09/lord-myners-quits-co-op-group\" title=\"\">dramatically quit last week</a> after he said it had become clear that the Co-op's complex regional board structure would not accept his reforms.</p> <p>Myners has accused former Co-op management of making \"catastrophically inept decisions over and over again\".</p> <p>\"The reason the Co-op is in such a mess is because former managers were allowed to run amok like kids in a sweetshop,\"<a href=\"http://www.mirror.co.uk/news/uk-news/lord-myners-dont-want-make-3417950\" title=\"\"> he said in the Daily Mirror</a> as the row over the group becomes increasingly bitter.</p> <p>Myners wanted to replace the Co-op's complex board structure and replace it with that of a more traditional listed company. That proposal has been opposed by the Co-op's regional boards, which will lose a lot of power if his reforms – which remain on the table despite his departure – are made. Members will be asked to vote on reform at the Co-op's AGM on 17 May, when Myners's proposals will be published. But a specific vote on implementing his suggestions will not be made until the organisation has comprehensively consulted with members.</p> <p>Both Pennycook and Lidbetter said the vast majority of Co-op's members wanted fundamental change. \"The overwhelming passion from members is: 'Sort yourselves out. We want the Co-op to succeed – go and fix this',\" Pennycook said.</p> <p>Britain's largest union, Unite, which represents 1,200 Co-op employees, said the results should leave people in no doubt of the need for reform to save jobs and secure the group's future.</p> <p>Unite's Adrian Jones said: \"Today's figures are deeply disappointing and do not reflect the hard work of ordinary Co-op workers who have been working hard to make the group a success against a backdrop of uncertainty.</p> <p>\"The vast majority of our members embrace the unique ethos of the Co-op, but feel that their livelihoods are playing second fiddle to the internal power struggles of whether to reform the Co-op Group's structures.</p> <h2>Systemic failure</h2> <p>Richard Pennycook, Co-op's interim chief executive, highlighted the scale of the systemic mismanagement by revealing that the company has 645 shops \"we don't need and don't use\".</p> <p>A third of the shops, which are spread across the country, are lying empty and the others are sublet to other retailers – many of which are paying less in rent to the Co-op than it is shelling out to landlords.</p> <p>Rental payments on the 645 shops – more outlets than Lidl or Poundland have in the UK – work out at £443m. And the Co-op is employing an army of people to manage the shops.</p> <p>\"We have a team that have to scurry around the country to keep them maintained. It's not productive,\" Pennycook said.\"In many cases we don't necessarily cover our own costs.</p> <p>\"When I made that clear to the board there has been an element of surprise – 'surely it can't be that big'.\"</p> <p>Pennycook said it was just one example of the lack of transparency between executives and the board and members, to whom they are meant to be accountable.</p> <p>\"I don't think there has been enough transparency for members to see precisely all the decisions that were being taken,\" he said. \"That's probably why we ended with 650 surplus properties, predominantly shops, ones that we don't need. Look at the rent liability we face for properties we don't even want.\"</p> <p>The Co-op, which is selling 200 supermarkets in favour of opening up more convenience stores, wrote down the value of its Somerfield supermarket chain – bought for £1.7bn – by £226m.</p> <p>Profits within food dropped to £247m from £269m last year.</p>", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "charCount": "7678", 
      "wordcount": "1307", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:27Z", 
      "trailText": "Interim chief executive Richard Pennycook describes the financial losses, mostly due to Co-op Bank, as a 'wake-up call'", 
      "commentCloseDate": "2014-04-20T08:54:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/co-op-group-loses-billions-failings-in-management", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T19:33:00Z", 
    "type": "article", 
    "id": "business/2014/apr/17/co-op-group-loses-billions-failings-in-management", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/former-anglo-irish-executives-found-guilty", 
    "sectionName": "Business", 
    "webTitle": "Two former Anglo Irish Bank executives found guilty of handing out illegal loans", 
    "fields": {
      "standfirst": "Patrick Whelan and William McAteer convicted in Dublin court of illegally lending to Maple 10 group of investors", 
      "body": "<p>Two former Anglo Irish Bank executives have been found guilty of handing out illegal loans from the financial institution whose reckless lending almost bankrupted Ireland.</p> <p>Patrick Whelan and William McAteer were convicted in a Dublin court of illegally lending to the Maple 10 group of investors in the summer of 2008, in order to prop up the Anglo Irish share price and save the bank from collapse.</p> <p>The 10-week-long trial of the directors transfixed a nation that had been forced to pay out more than €30bn (£25bn) in taxpayers' money to rescue the business.</p> <p>It was the first time that any bankers faced charges under Section 60 of the Irish Republic's Companies Act, which bars banks from giving out loans to bolster their share price.</p> <p>However the pair were found not guilty of orchestrating illegal loans from the bank to the family of Seán Quinn, Ireland's one-time richest man.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-434792474\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397761881911/Anglo-Irish-Bank-trial-Wi-002.jpg\" alt=\"Anglo Irish Bank trial William McAteer\" width=\"140\" height=\"130\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">William McAteer leaves court after the verdicts.</span> </figcaption> </figure>  <p>The pair will remain on bail until they are sentenced on 28 April, the Dublin circuit criminal court was told. Trial judge Martin Nolan warned that sentencing may go beyond that date.</p> <p>Whelan, 52, the former head of lending in Ireland for Anglo Irish Bank, and McAteer, 63, its former chief risk and finance officer, could face up to five years in jail on each count.</p> <p>The jury took nearly 17 hours to decide the fate of Whelan and McAteer as well as Seán FitzPatrick, former Anglo Irish chairman, whom they found not guilty on Wednesday.</p> <p>The guilty verdicts for Whelan and McAteer were unanimous. Outside court the two men refused to talk to the media.</p> <p>The judge had previously directed that 65-year-old FitzPatrick be found not guilty in connection with loans to Quinn, because of a lack of evidence. He also cleared Whelan of seven counts relating to the amendment of loan facility letters sent to the so-called Maple 10, a group of rich Irish investors allegedly used to buy out the Quinn family's shares in the bank.</p> <p>Quinn and his family's legal battle with the Irish state over the collapse of Anglo Irish sustained a blow after the jury decided the loans given to them were legal.</p> <p>The Quinns are engaged in a civil action against the state which rests on the supposed illegality of the loans from Anglo Irish.</p> <p>The trial focused on moves by the bank to unravel Quinn's secret holding in the institution, built up via financial instruments called contracts for difference – or highly leveraged bets on an increase in the Anglo Irish share price.</p> <p>By July 2008, with financial ruin looming for Anglo Irish Bank owing to excessive lending in the Irish property boom, Quinn controlled about 28% of the shares in the ailing bank.</p> <p>The Maple 10 investors were lent a total of €450m by Anglo to buy about 10% of the shares that Quinn controlled. Quinn's wife and five children were also lent €169m to buy nearly 15% of the stock.</p> <p>In February prosecutors said that executives at the bank decided to do something \"absolutely illegal\" by lending money to the individuals.</p> <p>FitzPatrick, who was chief executive of the bank from 1986 to 2005, said his successor, David Drumm, told him the plan to lend the money was \"kosher and above board\", according to interview notes that police read out during the trial.</p> <p>FitzPatrick's legal team had persuaded the jury that he was kept in the dark as to the identities of the Maple 10 investors and consequently would not have known the loans were illegal transactions.</p> <p>The case was one of the most complex in European financial criminal history and lasted 43 days. More than 600 documents were read into the book of evidence and 54 witnesses were called during the trial in court number 19 of Dublin's circuit criminal court.</p> <p>Attention will now turn to whether the Irish government will hold a public inquiry into the Anglo Irish scandal. In 2010 the state was ultimately forced to seek a €67.5bn bailout from the International Monetary Fund, the European commission and European Central Bank, which it exited last year.</p>", 
      "bodyText": "Two former Anglo Irish Bank executives have been found guilty of handing out illegal loans from the financial institution whose reckless lending almost bankrupted Ireland. Patrick Whelan and William McAteer were convicted in a Dublin court of illegally lending to the Maple 10 group of investors in the summer of 2008, in order to prop up the Anglo Irish share price and save the bank from collapse. The 10-week-long trial of the directors transfixed a nation that had been forced to pay out more than €30bn (£25bn) in taxpayers' money to rescue the business. It was the first time that any bankers faced charges under Section 60 of the Irish Republic's Companies Act, which bars banks from giving out loans to bolster their share price. However the pair were found not guilty of orchestrating illegal loans from the bank to the family of Seán Quinn, Ireland's one-time richest man. The pair will remain on bail until they are sentenced on 28 April, the Dublin circuit criminal court was told. Trial judge Martin Nolan warned that sentencing may go beyond that date. Whelan, 52, the former head of lending in Ireland for Anglo Irish Bank, and McAteer, 63, its former chief risk and finance officer, could face up to five years in jail on each count. The jury took nearly 17 hours to decide the fate of Whelan and McAteer as well as Seán FitzPatrick, former Anglo Irish chairman, whom they found not guilty on Wednesday. The guilty verdicts for Whelan and McAteer were unanimous. Outside court the two men refused to talk to the media. The judge had previously directed that 65-year-old FitzPatrick be found not guilty in connection with loans to Quinn, because of a lack of evidence. He also cleared Whelan of seven counts relating to the amendment of loan facility letters sent to the so-called Maple 10, a group of rich Irish investors allegedly used to buy out the Quinn family's shares in the bank. Quinn and his family's legal battle with the Irish state over the collapse of Anglo Irish sustained a blow after the jury decided the loans given to them were legal. The Quinns are engaged in a civil action against the state which rests on the supposed illegality of the loans from Anglo Irish. The trial focused on moves by the bank to unravel Quinn's secret holding in the institution, built up via financial instruments called contracts for difference – or highly leveraged bets on an increase in the Anglo Irish share price. By July 2008, with financial ruin looming for Anglo Irish Bank owing to excessive lending in the Irish property boom, Quinn controlled about 28% of the shares in the ailing bank. The Maple 10 investors were lent a total of €450m by Anglo to buy about 10% of the shares that Quinn controlled. Quinn's wife and five children were also lent €169m to buy nearly 15% of the stock. In February prosecutors said that executives at the bank decided to do something \"absolutely illegal\" by lending money to the individuals. FitzPatrick, who was chief executive of the bank from 1986 to 2005, said his successor, David Drumm, told him the plan to lend the money was \"kosher and above board\", according to interview notes that police read out during the trial. FitzPatrick's legal team had persuaded the jury that he was kept in the dark as to the identities of the Maple 10 investors and consequently would not have known the loans were illegal transactions. The case was one of the most complex in European financial criminal history and lasted 43 days. More than 600 documents were read into the book of evidence and 54 witnesses were called during the trial in court number 19 of Dublin's circuit criminal court. Attention will now turn to whether the Irish government will hold a public inquiry into the Anglo Irish scandal. In 2010 the state was ultimately forced to seek a €67.5bn bailout from the International Monetary Fund, the European commission and European Central Bank, which it exited last year.", 
      "byline": "Henry McDonald in Dublin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "headline": "Two former Anglo Irish Bank executives found guilty of handing out illegal loans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "680", 
      "charCount": "3932", 
      "trailText": "Patrick Whelan and William McAteer convicted in Dublin court of illegally lending to Maple 10 group of investors", 
      "shortUrl": "https://gu.com/p/3zgkm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:57:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434792471\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397761704698/Ex-Anglo-bankers-trial-012.jpg\" alt=\"Ex-Anglo bankers trial\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Patrick Whelan outside court. He was found gulity of illgeal lending. Photograph: Niall Carson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/former-anglo-irish-executives-found-guilty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T19:15:12Z", 
    "type": "article", 
    "id": "business/2014/apr/17/former-anglo-irish-executives-found-guilty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/barclays-may-axe-thousands-more-jobs", 
    "sectionName": "Business", 
    "webTitle": "Barclays staff braced for thousands more job losses", 
    "fields": {
      "standfirst": "Strategic review next month may result in 20% cut in investment banking division, which equates to loss of 5,000 posts", 
      "body": "<p>Barclays could axe thousands more jobs, mainly at its investment banking arm, under a strategic review which will report next month.</p> <p>Chief executive Antony Jenkins wrote to all group staff on Thursday morning as the bank announced that the review would be published on 8 May, two days after its latest trading update. Jenkins has embarked on the third review of the investment bank in as many years in response to pressure to cut costs and improve returns.</p> <p>Analysts predict that this may lead to a cut in the division's size of up to 20%. This would equate to about 5,000 jobs being lost out of 26,000 and could strip out about £900m in annual costs.</p> <p>Jenkins said the review would answer questions including how best to simplify the bank's operations and which of its businesses it should \"focus on and invest in\".</p> <p>He warned staff that regulation and the wider economy were having a \"significant effect on some parts of our business which we need to address proactively and decisively\". Referring to the investment bank, he added: \"The future for Barclays will be as a strong, focused, international bank. And the investment bank will continue to be part of that mix.\"</p> <p>Earlier this week, Barclays announced a new director in charge of setting pay and bonuses as it moved to defuse a potential shareholder revolt at next week's annual general meeting. The bank, which paid out £2.38 billion in bonuses last year, said Crawford Gillies had been appointed to its board and will succeed Sir John Sunderland as chairman of its remuneration committee.</p>", 
      "bodyText": "Barclays could axe thousands more jobs, mainly at its investment banking arm, under a strategic review which will report next month. Chief executive Antony Jenkins wrote to all group staff on Thursday morning as the bank announced that the review would be published on 8 May, two days after its latest trading update. Jenkins has embarked on the third review of the investment bank in as many years in response to pressure to cut costs and improve returns. Analysts predict that this may lead to a cut in the division's size of up to 20%. This would equate to about 5,000 jobs being lost out of 26,000 and could strip out about £900m in annual costs. Jenkins said the review would answer questions including how best to simplify the bank's operations and which of its businesses it should \"focus on and invest in\". He warned staff that regulation and the wider economy were having a \"significant effect on some parts of our business which we need to address proactively and decisively\". Referring to the investment bank, he added: \"The future for Barclays will be as a strong, focused, international bank. And the investment bank will continue to be part of that mix.\" Earlier this week, Barclays announced a new director in charge of setting pay and bonuses as it moved to defuse a potential shareholder revolt at next week's annual general meeting. The bank, which paid out £2.38 billion in bonuses last year, said Crawford Gillies had been appointed to its board and will succeed Sir John Sunderland as chairman of its remuneration committee.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "headline": "Barclays staff braced for thousands more job losses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "267", 
      "charCount": "1545", 
      "trailText": "Strategic review next month may result in 20% cut in investment banking division, which equates to loss of 5,000 posts", 
      "shortUrl": "https://gu.com/p/3zgkt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:57:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434791597\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/28/1330426103764/A-customer-walks-into-a-B-007.jpg\" alt=\"A customer walks into a Barclays bank high street branch\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays told staff the bank is looking to simplify its operations. Photograph: Bloomberg via Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/barclays-may-axe-thousands-more-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T19:01:47Z", 
    "type": "article", 
    "id": "business/2014/apr/17/barclays-may-axe-thousands-more-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/uk-garden-centres-boost-later-warmer-easter", 
    "sectionName": "Business", 
    "webTitle": "UK garden centres expecting a boost from later and warmer Easter", 
    "fields": {
      "standfirst": "DIY stores and supermarkets also optimistic of higher sales to bargain hunters as Britain's consumer-led recovery continues", 
      "body": "<p>Garden centres, supermarkets and DIY stores are expecting the consumer-led recovery in the British economy to drive a strong turnout by shoppers this Easter weekend, as a warmer spring helps businesses rebound after a wet start to the year.</p> <p>\"We're feeling more optimistic. We'd like to think we'll see a 15% to 20% increase in sales this Easter over the same weekend last year. A later Easter is always good for us,\" said Will Armitage, chairman of the Garden Centre Association, which represents more than 200 UK centres. Armitage's optimism comes as the association's members saw sales rise by more than a quarter in the first three months of this year as gardeners acted on a balmy start to the spring.</p> <p>Even centres in areas hit by flooding have seen an overall rise in sales as families clear up and revamp their gardens after the wash-out.</p> <p>Meanwhile, Barclaycard said DIY stores saw a 14% rise in first quarter sales and garden centres a 22% increase over the same period as it said a surge in the housing market also helped to boost sales. The housing revival is well timed for DIY retailers and garden centres, for whom Easter is a far more important trading period than Christmas.</p> <p>\"The good weather forecast for much of the Easter weekend means both categories are likely to continue their strong start to the year,\" said Chris Wood, managing director of Barclaycard.</p> <p>The number of shoppers out and about is expected to rise 6.1% over Easter compared with the same period last year. That follows a 2.6% rise in March, the largest increase for nearly a year according to Springboard, which monitors shopper numbers. \"Improved consumer confidence, increasing house prices and lower unemployment are all starting to have a positive impact,\" said Diane Wehrle, retail insights director at Springboard.</p> <p>But Armitage said this year's figures are flattered by last year's frosty spring, which kept gardeners indoors and generally dampened consumer demand. \"Last Easter we were under snow,\" he said. \"It's not wonderful this year, there's not a dramatic upturn in the economy, it just shows that spring over the last few years has been shocking.\"</p> <p>Supermarkets said they were expecting Brits to roll out the barbecue and host parties. Sainsbury's predicted it would sell five times more barbecue products this weekend than any other so far this year, including 375,000 packs of burgers.</p> <p>Waitrose said shoppers were preparing to entertain friends and family for Easter weekend as gammon sales increased by 12% and lamb sales at its service counters leapt more than 300%.</p> <p>The unusually sunny weather has also brought forward the UK asparagus harvest so homegrown spears will be on supermarket shelves over the bank holiday weekend, a week ahead of the traditional start to the season. A spokeswoman for British Asparagus said: \"Our hot summer last year means that there is plenty of energy in the asparagus plants and we can look forward to a longer season than in previous years.\"</p> <p>Supermarkets are hoping the good weather will bring out shoppers who have been searching out bargains and avoiding waste as they cope with an ongoing squeeze on their available cash despite an upturn in the economy. The grocery market grew by just 1.5% in the 12 weeks to the end of March, according to market analysts Kantar Worldpanel, its slowest pace for 12 years.</p>", 
      "bodyText": "Garden centres, supermarkets and DIY stores are expecting the consumer-led recovery in the British economy to drive a strong turnout by shoppers this Easter weekend, as a warmer spring helps businesses rebound after a wet start to the year. \"We're feeling more optimistic. We'd like to think we'll see a 15% to 20% increase in sales this Easter over the same weekend last year. A later Easter is always good for us,\" said Will Armitage, chairman of the Garden Centre Association, which represents more than 200 UK centres. Armitage's optimism comes as the association's members saw sales rise by more than a quarter in the first three months of this year as gardeners acted on a balmy start to the spring. Even centres in areas hit by flooding have seen an overall rise in sales as families clear up and revamp their gardens after the wash-out. Meanwhile, Barclaycard said DIY stores saw a 14% rise in first quarter sales and garden centres a 22% increase over the same period as it said a surge in the housing market also helped to boost sales. The housing revival is well timed for DIY retailers and garden centres, for whom Easter is a far more important trading period than Christmas. \"The good weather forecast for much of the Easter weekend means both categories are likely to continue their strong start to the year,\" said Chris Wood, managing director of Barclaycard. The number of shoppers out and about is expected to rise 6.1% over Easter compared with the same period last year. That follows a 2.6% rise in March, the largest increase for nearly a year according to Springboard, which monitors shopper numbers. \"Improved consumer confidence, increasing house prices and lower unemployment are all starting to have a positive impact,\" said Diane Wehrle, retail insights director at Springboard. But Armitage said this year's figures are flattered by last year's frosty spring, which kept gardeners indoors and generally dampened consumer demand. \"Last Easter we were under snow,\" he said. \"It's not wonderful this year, there's not a dramatic upturn in the economy, it just shows that spring over the last few years has been shocking.\" Supermarkets said they were expecting Brits to roll out the barbecue and host parties. Sainsbury's predicted it would sell five times more barbecue products this weekend than any other so far this year, including 375,000 packs of burgers. Waitrose said shoppers were preparing to entertain friends and family for Easter weekend as gammon sales increased by 12% and lamb sales at its service counters leapt more than 300%. The unusually sunny weather has also brought forward the UK asparagus harvest so homegrown spears will be on supermarket shelves over the bank holiday weekend, a week ahead of the traditional start to the season. A spokeswoman for British Asparagus said: \"Our hot summer last year means that there is plenty of energy in the asparagus plants and we can look forward to a longer season than in previous years.\" Supermarkets are hoping the good weather will bring out shoppers who have been searching out bargains and avoiding waste as they cope with an ongoing squeeze on their available cash despite an upturn in the economy. The grocery market grew by just 1.5% in the 12 weeks to the end of March, according to market analysts Kantar Worldpanel, its slowest pace for 12 years.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "headline": "UK garden centres expecting a boost from later and warmer Easter", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "566", 
      "charCount": "3347", 
      "trailText": "DIY stores and supermarkets also optimistic of higher sales to bargain hunters as Britain's consumer-led recovery continues", 
      "shortUrl": "https://gu.com/p/3zgk2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434790516\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397759946471/Plants-for-sale-011.jpg\" alt=\"Plants for sale\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK's Garden Centre Association is expecting a 15% to 20% increase in sales in Easter 2014 over that of 2013.  Photograph: Clemens Bilan/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/uk-garden-centres-boost-later-warmer-easter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T18:42:15Z", 
    "type": "article", 
    "id": "business/2014/apr/17/uk-garden-centres-boost-later-warmer-easter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/uk-better-off-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "UK £50bn better off thanks to quantitative easing, says economist", 
    "fields": {
      "bodyText": "Britain's economy is £50bn better off as a result of the Bank of England's decision to pump in money in the wake of the global financial meltdown, one of its most senior economists has argued. The Bank's £375bn quantitative easing programme (QE) has had a bigger impact on gross domestic product than initially thought, according to Martin Weale, adding about 3% or £50bn to the overall level of GDP since it was first introduced in March 2009. Total UK GDP was about £1.6tn in 2013. Weale, a member of the Bank's interest rate-setting monetary policy committee (MPC), also suggested QE has had a bigger impact on inflation than first thought, with the first phase of the scheme adding about 4.2% to overall inflation. \"Overall, these findings are encouraging, because they suggest that unconventional monetary policy in form of asset purchases can be effective in stabilising output and prices,\" said Weale, in a paper co-authored with his Bank colleague Tomasz Wieladek. The authors said that QE also had a role to play in dampening stock market volatility by reducing uncertainty, and could trigger a rise in house prices as a result of lower mortgage rates. The Bank introduced QE, focused on buying government debt in the secondary market, as it stepped up its response to the global crisis which had intensified with the collapse of US investment bank Lehman Brothers in September 2008. At the same time it lowered the main interest to an all-time low of 0.5%, where it remains today.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bank of England senior economist says QE has had bigger impact on GDP than initially thought", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "UK £50bn better off thanks to quantitative easing, says economist", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zgk7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434790460\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397759913621/Interest-rates-011.jpg\" alt=\"Interest rates\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Britain's economy is £50bn better off as a result of quantitative easing. Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's economy is £50bn better off as a result of the Bank of England's decision to pump in money in the wake of the global financial meltdown, one of its most senior economists has argued.</p> <p>The Bank's £375bn quantitative easing programme (QE) has had a bigger impact on gross domestic product than initially thought, according to Martin Weale, adding about 3% or £50bn to the overall level of GDP since it was first introduced in March 2009. Total UK GDP was about £1.6tn in 2013.</p> <p>Weale, a member of the Bank's interest rate-setting monetary policy committee (MPC), also suggested QE has had a bigger impact on inflation than first thought, with the first phase of the scheme adding about 4.2% to overall inflation.</p> <p>\"Overall, these findings are encouraging, because they suggest that unconventional monetary policy in form of asset purchases can be effective in stabilising output and prices,\" said Weale, in a paper co-authored with his Bank colleague Tomasz Wieladek.</p> <p>The authors said that QE also had a role to play in dampening stock market volatility by reducing uncertainty, and could trigger a rise in house prices as a result of lower mortgage rates.</p> <p>The Bank introduced QE, focused on buying government debt in the secondary market, as it stepped up its response to the global crisis which had intensified with the collapse of US investment bank Lehman Brothers in September 2008.</p> <p>At the same time it lowered the main interest to an all-time low of 0.5%, where it remains today.</p>", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "charCount": "1490", 
      "wordcount": "254", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:58:04Z", 
      "trailText": "Bank of England senior economist says QE has had bigger impact on GDP than initially thought", 
      "commentCloseDate": "2014-04-20T18:39:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/uk-better-off-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T18:39:49Z", 
    "type": "article", 
    "id": "business/2014/apr/17/uk-better-off-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/co-op-group-richard-pennycook", 
    "sectionName": "Business", 
    "webTitle": "Co-op Group's turnaround specialist tackles biggest challenge yet", 
    "fields": {
      "standfirst": "Interim chief executive Richard Pennycook, who has rescued several struggling retailers, seeks to reverse company's fortunes", 
      "body": "<p>When Richard Pennycook was a boy his ambition was to be a fighter pilot, but with the future of the Co-op and its 90,000 staff in his hands, his current job is arguably more stressful.</p> <p>Tall, spare and bespectacled, he is the very image of a mild-mannered accountant, but Pennycook is one of the UK's most experienced turnaround specialists, who has proved his mettle at a string of struggling companies. These include a management buyout of Allders in the late 1980s, and Bradford-based supermarket chain Morrisons, which suffered an almost complete management breakdown after buying bigger rival Safeway.</p> <p>Co-op is the sixth company he has worked at in moments of crisis – including cider maker Bulmers, motorway service station group Welcome Break and fashion chain Laura Ashley. Even a relatively calm stint at the RAC was marked by the sudden exit of three directors weeks after Pennycook arrived.</p> <p>Perhaps he couldn't claim success at all of those businesses, but alongside experienced troubleshooter David Hoare he helped stabilise and refinance Laura Ashley by bringing in Malaysian group MUI. His experience of corporate firefighting has given him the confidence to calmly analyse the way forward in very high-pressure situations.</p> <p>One former colleague says: \"He is very analytically strong, calm under difficult circumstances and diligent. He has a good business sense, as well as an understanding of the numbers.\"</p> <p>Another person who has worked closely with Pennycook says: \"He's got a brain the size of a planet and is usually several steps ahead of everyone else but he is quite reserved; usually the last person to offer his opinion but when he does it's the most worth hearing.\"</p> <p>Some interpret that reserve as coolness, but others mention his dry sense of humour, which can catch those who don't know him well unawares.</p> <p>As a company doctor Pennycook has said that it's important not to get too emotionally involved with companies he is trying to fix and to focus on the problems and solutions. He told the financial director journal: \"You have to keep a certain detachment. You also have to be prepared to push back stakeholders, because they will seek to make unreasonable demands.\"</p> <p>After a quiet start as an accountant, Pennycook's turnaround habit really kicked off at Allders, his first finance director role after leaving Arthur Anderson.</p> <p>He was part of a management team that bought the company from Hanson but the deal coincided with the early 1990s recession, which forced the retailer into renegotiations with its banks and equity investors.</p> <p>From there he moved to the calmer waters of pub group JD Wetherspoon before his stint at Laura Ashley, then another turnaround at Welcome Break, where he ended up as chief executive.</p> <p>Then it was on to HP Bulmer, another company struggling to cope with high debts. After sorting out its finances it was sold on to brewer Scottish &amp; Newcastle for more than three times the value when Pennycook arrived.</p> <p>All of those experiences were put to the test at Morrisons, which was a particularly tough nut. Pennycook had to sort out total financial disarray and modernise a stuck-in-the mud business amid boardroom infighting between Sir Ken Morrison and a number of non-executive directors led by former Next boss David Jones. The low-key Pennycook is credited with devising the bulk of the grocer's turnaround plan, but Marc Bolland, appointed after the plan was under way and now chief executive of Marks &amp; Spencer, was given much of the credit for turning a £330m loss into a £930m profit.</p> <p>One source close to that turnaround says: \"It was a very complex financial situation, the company was making a loss and Richard was exceptionally good in a difficult situation.\"</p> <p>After quitting Morrisons in 2012, Pennycook announced he wanted to \"go plural\", with a variety of jobs and time for his hobby – flying planes. He signed up as chairman of internet business The Hut but then came a call from an old acquaintance, Euan Sutherland, asking Pennycook to help out at the Co-op. He landed himself in the middle of his biggest crisis to date, and without the support of Sutherland who quit in anger after details of his pay package were leaked to the Observer.</p> <p>Sutherland may have pressed the ejector button, but Pennycook is one of the few people in British business who might be able to complete the mission.</p>", 
      "bodyText": "When Richard Pennycook was a boy his ambition was to be a fighter pilot, but with the future of the Co-op and its 90,000 staff in his hands, his current job is arguably more stressful. Tall, spare and bespectacled, he is the very image of a mild-mannered accountant, but Pennycook is one of the UK's most experienced turnaround specialists, who has proved his mettle at a string of struggling companies. These include a management buyout of Allders in the late 1980s, and Bradford-based supermarket chain Morrisons, which suffered an almost complete management breakdown after buying bigger rival Safeway. Co-op is the sixth company he has worked at in moments of crisis – including cider maker Bulmers, motorway service station group Welcome Break and fashion chain Laura Ashley. Even a relatively calm stint at the RAC was marked by the sudden exit of three directors weeks after Pennycook arrived. Perhaps he couldn't claim success at all of those businesses, but alongside experienced troubleshooter David Hoare he helped stabilise and refinance Laura Ashley by bringing in Malaysian group MUI. His experience of corporate firefighting has given him the confidence to calmly analyse the way forward in very high-pressure situations. One former colleague says: \"He is very analytically strong, calm under difficult circumstances and diligent. He has a good business sense, as well as an understanding of the numbers.\" Another person who has worked closely with Pennycook says: \"He's got a brain the size of a planet and is usually several steps ahead of everyone else but he is quite reserved; usually the last person to offer his opinion but when he does it's the most worth hearing.\" Some interpret that reserve as coolness, but others mention his dry sense of humour, which can catch those who don't know him well unawares. As a company doctor Pennycook has said that it's important not to get too emotionally involved with companies he is trying to fix and to focus on the problems and solutions. He told the financial director journal: \"You have to keep a certain detachment. You also have to be prepared to push back stakeholders, because they will seek to make unreasonable demands.\" After a quiet start as an accountant, Pennycook's turnaround habit really kicked off at Allders, his first finance director role after leaving Arthur Anderson. He was part of a management team that bought the company from Hanson but the deal coincided with the early 1990s recession, which forced the retailer into renegotiations with its banks and equity investors. From there he moved to the calmer waters of pub group JD Wetherspoon before his stint at Laura Ashley, then another turnaround at Welcome Break, where he ended up as chief executive. Then it was on to HP Bulmer, another company struggling to cope with high debts. After sorting out its finances it was sold on to brewer Scottish &amp; Newcastle for more than three times the value when Pennycook arrived. All of those experiences were put to the test at Morrisons, which was a particularly tough nut. Pennycook had to sort out total financial disarray and modernise a stuck-in-the mud business amid boardroom infighting between Sir Ken Morrison and a number of non-executive directors led by former Next boss David Jones. The low-key Pennycook is credited with devising the bulk of the grocer's turnaround plan, but Marc Bolland, appointed after the plan was under way and now chief executive of Marks &amp; Spencer, was given much of the credit for turning a £330m loss into a £930m profit. One source close to that turnaround says: \"It was a very complex financial situation, the company was making a loss and Richard was exceptionally good in a difficult situation.\" After quitting Morrisons in 2012, Pennycook announced he wanted to \"go plural\", with a variety of jobs and time for his hobby – flying planes. He signed up as chairman of internet business The Hut but then came a call from an old acquaintance, Euan Sutherland, asking Pennycook to help out at the Co-op. He landed himself in the middle of his biggest crisis to date, and without the support of Sutherland who quit in anger after details of his pay package were leaked to the Observer. Sutherland may have pressed the ejector button, but Pennycook is one of the few people in British business who might be able to complete the mission.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "headline": "Co-op Group's turnaround specialist tackles biggest challenge yet", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "729", 
      "charCount": "4365", 
      "trailText": "<p>Interim chief executive Richard Pennycook, who has rescued several struggling retailers, seeks to reverse company's fortunes</p>", 
      "shortUrl": "https://gu.com/p/3zgjf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435035029\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397759758485/Richard-Pennycook-009.jpg\" alt=\"Richard Pennycook\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Pennycook is tasked with steering the Co-op Group out of its current crisis. Photograph: Andrew Porter/Co-Operative Group/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/co-op-group-richard-pennycook", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T18:36:46Z", 
    "type": "article", 
    "id": "business/2014/apr/17/co-op-group-richard-pennycook", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/co-op-board-amateurs-professionals", 
    "sectionName": "Business", 
    "webTitle": "Co-op members have to decide if they want to be run by amateurs or professionals", 
    "fields": {
      "bodyText": "The interim chief executive of the Co-op did not mince his words. Last year had been \"disastrous\" and the \"worst\" in the 150-year history of the group. Chief executives rarely use language of this sort. Most annual statements are either self-preening or bland in the extreme. In this case, Richard Pennycook's tough talk is entirely justified. The Co-op bank has been to the edge of the abyss. Operating profit in the trading businesses is down 71% in the past three years. The Co-op has broken bank covenants. In the financial markets, its debt has junk-bond status. Sales and profits are down in the grocery business. What shines out from the accounts is just how badly run the Co-op has been. The group's loyal members might think that as a mutual it does things differently and better than a plc, but the report shows it to have been just another appallingly run institution. Its former chief executive, Peter Marks, bought Somerfield with a hefty £1.6bn price tag because he wanted to be a big grocer, ranking alongside Morrisons. But as Tesco's results showed this week, retailing is a cut-throat sector where a cyclical downturn has compounded the problems caused by structural change in the industry. The Somerfield investment has been written down by £226m and 60% of the floorspace is being sold off. The Co-op now has 645 shops either standing empty or rented out to others, some for less than the Co-op is handing over in rental payments. The acquisition was a turkey. To make matters worse, Marks also wanted to run a big bank. So he bought the Britannia building society and wanted to buy up Lloyds. The Britannia deal brought with it thousands of bad loans. The upshot was that the Co-op bank nearly went to the wall last year and accounted for £2.1bn of the group's £2.5bn loss in 2013. It was more like Sir Fred Goodwin at RBS than a soberly run mutual. Pennycook now has three priorities. The first is to reduce the Co-op's debts, up from £600m to £1.4bn in the past five years and would stand at £1.7bn had the group not finessed a sale and leaseback arrangement for its swanky new HQ – rated the greenest office building in the world. The second is to invest in its core businesses – retailing, funeral services and insurance – which are performing reasonably in parts. The third is to change the way the group is run, using as a template the reforms proposed by Paul Myners. Turning the Co-op round will be hard. The group is planning to sell farms and pharmacies to raise money to reduce indebtedness and to invest in the core businesses. Pennycook is confident the sales will raise hundreds of millions of pounds, but given that potential buyers know the state of the Co-op's finances this may prove optimistic. If so, the cash raised will be spread too thinly. Then there is the Co-op Bank, which needs another £400m of capital. To maintain its 30% stake the Co-op would need to stump up another £120m, increasing its already high debt levels. According toThursday's documents the Co-op is now valuing the bank at £735m, with the Co-op's 30% stake worth £221m. As financial analyst Louise Cooper says: \"So holders of the debt injected £1.5bn of capital into a business which is now worth, according to the Co-op Group, just £735m, half what the investors put in. And now they are now being asked for an additional £400m. That is a tough sell.\" But non-participation would mean its stake in the bank would fall below 20%, allowing other shareholders, should they so wish, to deviate from the bank's ethical principles. Last but not least, there is the need for a more capable board that is able to hold management to account. Next month Co-op members have to decide whether they want to be run by professionals or amateurs. If they choose wrongly, it is hard to see the Co-op lasting until the end of the decade let alone for another 150 years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Co-op bank is planning to sell farms and pharmacies to raise money but they need a capable board to hold management to account", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Co-op members have to decide if they want to be run by amateurs or professionals", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zgjh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434788925\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397758206640/co-op-011.jpg\" alt=\"co-op\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians walk past a branch of the Co-operative Bank in central London. Photograph: Alastair Grant/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The interim chief executive of the Co-op did not mince his words. Last year had been \"disastrous\" and the \"worst\" in the 150-year history of the group. Chief executives rarely use language of this sort. Most annual statements are either self-preening or bland in the extreme.</p> <p>In this case, Richard Pennycook's tough talk is entirely justified. The Co-op bank has been to the edge of the abyss. Operating profit in the trading businesses is down 71% in the past three years. The Co-op has broken bank covenants. In the financial markets, its debt has junk-bond status. Sales and profits are down in the grocery business.</p> <p>What shines out from the accounts is just how badly run the Co-op has been. The group's loyal members might think that as a mutual it does things differently and better than a plc, but the report shows it to have been just another appallingly run institution.</p> <p>Its former chief executive, Peter Marks, bought Somerfield with a hefty £1.6bn price tag because he wanted to be a big grocer, ranking alongside Morrisons. But as Tesco's results showed this week, retailing is a cut-throat sector where a cyclical downturn has compounded the problems caused by structural change in the industry. The Somerfield investment has been written down by £226m and 60% of the floorspace is being sold off. The Co-op now has 645 shops either standing empty or rented out to others, some for less than the Co-op is handing over in rental payments. The acquisition was a turkey.</p> <p>To make matters worse, Marks also wanted to run a big bank. So he bought the Britannia building society and wanted to buy up Lloyds. The Britannia deal brought with it thousands of bad loans. The upshot was that the Co-op bank nearly went to the wall last year and accounted for £2.1bn of the group's £2.5bn loss in 2013.</p> <p>It was more like Sir Fred Goodwin at RBS than a soberly run mutual. Pennycook now has three priorities. The first is to reduce the Co-op's debts, up from £600m to £1.4bn in the past five years and would stand at £1.7bn had the group not finessed a sale and leaseback arrangement for its swanky new HQ – rated the greenest office building in the world. The second is to invest in its core businesses – retailing, funeral services and insurance – which are performing reasonably in parts.</p> <p>The third is to change the way the group is run, using as a template the reforms proposed by Paul Myners.</p> <p>Turning the Co-op round will be hard. The group is planning to sell farms and pharmacies to raise money to reduce indebtedness and to invest in the core businesses. Pennycook is confident the sales will raise hundreds of millions of pounds, but given that potential buyers know the state of the Co-op's finances this may prove optimistic. If so, the cash raised will be spread too thinly.</p> <p>Then there is the Co-op Bank, which needs another £400m of capital. To maintain its 30% stake the Co-op would need to stump up another £120m, increasing its already high debt levels.</p> <p>According toThursday's documents the Co-op is now valuing the bank at £735m, with the Co-op's 30% stake worth £221m. As financial analyst Louise Cooper says: \"So holders of the debt injected £1.5bn of capital into a business which is now worth, according to the Co-op Group, just £735m, half what the investors put in. And now they are now being asked for an additional £400m. That is a tough sell.\"</p> <p>But non-participation would mean its stake in the bank would fall below 20%, allowing other shareholders, should they so wish, to deviate from the bank's ethical principles.</p> <p>Last but not least, there is the need for a more capable board that is able to hold management to account.</p> <p>Next month Co-op members have to decide whether they want to be run by professionals or amateurs. If they choose wrongly, it is hard to see the Co-op lasting until the end of the decade let alone for another 150 years.</p>", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "charCount": "3867", 
      "wordcount": "683", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:27Z", 
      "trailText": "Co-op bank is planning to sell farms and pharmacies to raise money but they need a capable board to hold management to account", 
      "commentCloseDate": "2014-04-20T18:10:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/co-op-board-amateurs-professionals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T18:10:55Z", 
    "type": "article", 
    "id": "business/2014/apr/17/co-op-board-amateurs-professionals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/rbs-no-evidence-fraudulent-activity-report", 
    "sectionName": "Business", 
    "webTitle": "RBS cleared of forcing clients into insolvency  to buy up assets", 
    "fields": {
      "standfirst": "Law firm's inquiry finds no evidence of fraud, but bank criticised for lack of transparency on fees", 
      "body": "<p>Royal Bank of Scotland has been cleared of deliberately engineering the collapse of some of its business customers, but has decided to sell off the £3.2bn commercial property portfolio at the centre of the row.</p> <p>The state-backed lender was accused last November in a report by a former government adviser, Lawrence Tomlinson, of putting some distressed commercial clients out of business in order to scoop up assets for its own West Register property business.</p> <p>But Clifford Chance, the law firm commissioned by RBS to undertake an inquiry into the Tomlinson allegations, said there was \"no evidence\" of fraudulent activity, although it criticised other aspects of the bank's practices.</p> <p>The 60-page report said: \"We did not identify any files which fitted the description of the bank 'engineering' a default or 'artificially distressing' a customer.\"</p> <p>Clifford Chance also dismissed allegations that RBS would undervalue property assets, causing customers to breach loan-to-value agreements. It said: \"We found no evidence that the bank 'low-balled' bids to customers in the hope or expectation of acquiring properties at a low price.\"</p> <p>But the law firm did say that \"both in relation to the handover process and the restructuring process more generally, some [RBS] customers complained that they experienced insensitive, rude or aggressive behaviour.\"</p> <p>Clifford Chance said that the evidence on the files did not allow it to reach a conclusion as to customers' concerns about their interactions with the bank during the process, or the behaviour of any individual at the bank.</p> <p>The report also explicitly criticised the bank for a lack of transparency on fees, which led to RBS promising to clarify them and remove interest payments for the first 90 days when a customer defaults.</p> <p>Ross McEwan, chief executive of RBS, said the bank was making various changes in the light of the report, including the disposal of its West Register portfolio, to remove the perception that there was a conflict of interest. The portfolio includes more than 1,300 UK residential properties and assets such as a Sunningdale home famous for once entertaining the Duke and Duchess of Windsor and a £2m house located in Sandbanks, Dorset.</p> <p>McEwan welcomed the substance of the Clifford Chance report, which he believed would help lifting a cloud of distrust which was threatening the integrity of his bank. \"That trust was put at risk at RBS by the allegation of systematic abuse made in the Tomlinson report. I welcome the Clifford Chance findings, which show no evidence of the serious and damaging allegation that we had set out to deliberately defraud our business customers.\"</p> <p>McEwan went on: \"This allegation had a profound effect on the bank and on the work of a team that successfully turns round the vast majority of businesses that it works with. We could not let this allegation hang over us.\"</p> <p>But Tomlinson hit back at Clifford Chance, saying he had never accused RBS of fraud and would look forward to a more independent assessment being done by a City regulator.</p> <p>He added: \"I am struggling, however, to understand headlines that the Clifford Chance report gives RBS a clean bill of health as their broader findings around the lack of fee transparency, lack of adherence to mandatory rules for internal valuations and need for an improvement in the business culture of [RBS's restructuring operation] tally with the central themes of the Tomlinson report and the patterns of behaviour I witnessed.\"</p> <p>Vince Cable, the business secretary, said RBS, which is 81% state-owned since a financial bailout in 2008, had taken \"the right step\" in asking Clifford Chance to review the allegations but believed the lawyers' report also contained important lessons from which the bank must learn.</p> <p>\"The Financial Conduct Authority is still conducting its independent review of the allegations which, whatever the outcome, will enable RBS to begin to restore trust in their organisation and provide vital support to business customers,\" he&#xa0;added.</p> <p>RBS acknowledged there was a damaging perception that the bank had a conflict of interest when it purchased a property as part of a restructuring process, despite the fact that West Register had only successfully bid for property owned by 166 small and medium-sized businesses in the past five years.</p> <p>Because of this, the bank said it had taken the decision to \"wind down and sell\" any assets in West Register, which is part of its global restructuring group.</p> <p>The bank's decision to change some of its working methods was welcomed by the main employer's group, the CBI. Leo Ringer, the head of financial and fiscal policy at the CBI, said: \"Businesses want long-term collaborative relationships with their banks, so moves by RBS to focus on putting customers front and centre are welcome.\"</p> <p>Allegations that RBS had been aggressively forcing customers to liquidate their business since the banking crisis of 2008 contrast sharply with allegations elsewhere that the bank has been too lenient.</p> <p>The Bank of England has often criticised Britain's largest lenders such as RBS for failing to write down the value of assets they own on loans to business customers which are unlikely to be recovered.</p> <p>Just over a year ago, the then deputy governor of the Bank, Paul Tucker, said: \"Banks [have to] have honest balance sheets … This is a major issue for all top bankers; they have to look at their loan books and say: 'Well, what actually do we think the rate of recovery is going to be?'\"</p> <p>This led to intense speculation that RBS would have to write down the value of its loans by tens of billions of pounds.</p>", 
      "bodyText": "Royal Bank of Scotland has been cleared of deliberately engineering the collapse of some of its business customers, but has decided to sell off the £3.2bn commercial property portfolio at the centre of the row. The state-backed lender was accused last November in a report by a former government adviser, Lawrence Tomlinson, of putting some distressed commercial clients out of business in order to scoop up assets for its own West Register property business. But Clifford Chance, the law firm commissioned by RBS to undertake an inquiry into the Tomlinson allegations, said there was \"no evidence\" of fraudulent activity, although it criticised other aspects of the bank's practices. The 60-page report said: \"We did not identify any files which fitted the description of the bank 'engineering' a default or 'artificially distressing' a customer.\" Clifford Chance also dismissed allegations that RBS would undervalue property assets, causing customers to breach loan-to-value agreements. It said: \"We found no evidence that the bank 'low-balled' bids to customers in the hope or expectation of acquiring properties at a low price.\" But the law firm did say that \"both in relation to the handover process and the restructuring process more generally, some [RBS] customers complained that they experienced insensitive, rude or aggressive behaviour.\" Clifford Chance said that the evidence on the files did not allow it to reach a conclusion as to customers' concerns about their interactions with the bank during the process, or the behaviour of any individual at the bank. The report also explicitly criticised the bank for a lack of transparency on fees, which led to RBS promising to clarify them and remove interest payments for the first 90 days when a customer defaults. Ross McEwan, chief executive of RBS, said the bank was making various changes in the light of the report, including the disposal of its West Register portfolio, to remove the perception that there was a conflict of interest. The portfolio includes more than 1,300 UK residential properties and assets such as a Sunningdale home famous for once entertaining the Duke and Duchess of Windsor and a £2m house located in Sandbanks, Dorset. McEwan welcomed the substance of the Clifford Chance report, which he believed would help lifting a cloud of distrust which was threatening the integrity of his bank. \"That trust was put at risk at RBS by the allegation of systematic abuse made in the Tomlinson report. I welcome the Clifford Chance findings, which show no evidence of the serious and damaging allegation that we had set out to deliberately defraud our business customers.\" McEwan went on: \"This allegation had a profound effect on the bank and on the work of a team that successfully turns round the vast majority of businesses that it works with. We could not let this allegation hang over us.\" But Tomlinson hit back at Clifford Chance, saying he had never accused RBS of fraud and would look forward to a more independent assessment being done by a City regulator. He added: \"I am struggling, however, to understand headlines that the Clifford Chance report gives RBS a clean bill of health as their broader findings around the lack of fee transparency, lack of adherence to mandatory rules for internal valuations and need for an improvement in the business culture of [RBS's restructuring operation] tally with the central themes of the Tomlinson report and the patterns of behaviour I witnessed.\" Vince Cable, the business secretary, said RBS, which is 81% state-owned since a financial bailout in 2008, had taken \"the right step\" in asking Clifford Chance to review the allegations but believed the lawyers' report also contained important lessons from which the bank must learn. \"The Financial Conduct Authority is still conducting its independent review of the allegations which, whatever the outcome, will enable RBS to begin to restore trust in their organisation and provide vital support to business customers,\" he added. RBS acknowledged there was a damaging perception that the bank had a conflict of interest when it purchased a property as part of a restructuring process, despite the fact that West Register had only successfully bid for property owned by 166 small and medium-sized businesses in the past five years. Because of this, the bank said it had taken the decision to \"wind down and sell\" any assets in West Register, which is part of its global restructuring group. The bank's decision to change some of its working methods was welcomed by the main employer's group, the CBI. Leo Ringer, the head of financial and fiscal policy at the CBI, said: \"Businesses want long-term collaborative relationships with their banks, so moves by RBS to focus on putting customers front and centre are welcome.\" Allegations that RBS had been aggressively forcing customers to liquidate their business since the banking crisis of 2008 contrast sharply with allegations elsewhere that the bank has been too lenient. The Bank of England has often criticised Britain's largest lenders such as RBS for failing to write down the value of assets they own on loans to business customers which are unlikely to be recovered. Just over a year ago, the then deputy governor of the Bank, Paul Tucker, said: \"Banks [have to] have honest balance sheets … This is a major issue for all top bankers; they have to look at their loan books and say: 'Well, what actually do we think the rate of recovery is going to be?'\" This led to intense speculation that RBS would have to write down the value of its loans by tens of billions of pounds.", 
      "byline": "Terry Macalister and Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "headline": "RBS cleared of forcing clients into insolvency  to buy up assets", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "928", 
      "charCount": "5613", 
      "trailText": "Law firm's inquiry finds no evidence of fraud, but bank criticised for lack of transparency on fees", 
      "shortUrl": "https://gu.com/p/3zggg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:58:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434781694\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397752148058/Royal-Bank-of-Scotland-011.jpg\" alt=\"Royal Bank of Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The report said there was no evidence of fraudulent activity. Photograph: Jonathan Nicholson/  Jonathan Nicholson/Demotix/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/rbs-no-evidence-fraudulent-activity-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T16:30:32Z", 
    "type": "article", 
    "id": "business/2014/apr/17/rbs-no-evidence-fraudulent-activity-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses", 
    "sectionName": "Business", 
    "webTitle": "RBS cleared of allegations it ripped off business customers", 
    "fields": {
      "standfirst": "<p>Bank says independent review found no evidence of systematic fraud</p>", 
      "body": "<div id=\"block-534fddfde4b056a9012cda37\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T14:13:36.350Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p>Time to call it a day. Here's a quick summary of today's events:<br></p> <ul> <li><a href=\"http://www.theguardian.com/business/2014/apr/17/co-op-group-loses-billions-failings-in-management\">The Co-op has slumped to a £2.5bn loss</a> in the worst year in the mutual's 150-year history</li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534fb693e4b0237370f1a1bf\">RBS has been cleared of allegations that it ripped off its business customers</a><br></li> </ul> <ul> <li>The pound has hit a 5 1/2 year high against the dollar. The US currency weakened against a basket of currencies after Fed chief Janet Yellen indicated that interest rates would stay low for some time. Investors are still pricing in the first rate hike early next year after <a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534fd34de4b056a9012cda2d\">strong jobs data</a></li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534fda10e4b0237370f1a1eb\">European stock markets are trading higher, while Wall Street is still flat to slightly lower</a></li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534fb15ae4b056a9012cda0b\">Morgan Stanley</a> and <a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534fbe2ae4b056a9012cda15\">Goldman Sachs</a> have beaten Wall Street estimates with Q1 results</li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534fa6f4e4b0237370f1a1a9\">UK pensioners are to get life expectancy guidance</a></li> </ul> <p>Thanks for all your great comments, and have a good Easter. We will be back next week.<br></p> </div>   </div> <div id=\"block-534fda10e4b0237370f1a1eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T13:46:02.785Z\">2.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens flat</h2>  <div class=\"block-elements\">  <p>Wall Street opened flat to slightly lower after three days of gains, with lacklustre results from Google and IBM offset by upbeat quarterly numbers from Morgan Stanley, Goldman Sachs and General Electric. The Dow Jones slipped 0.13% while the Nasdaq lost 0.04%.</p> <p>In London, the FTSE 100 index has moved into positive territory, trading 26 points higher at 6610, a 0.4% gain. Germany's Dax is nearly 1% higher while France's CAC has climbed 0.46%.<br></p> </div>   </div> <div id=\"block-534fd34de4b056a9012cda2d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T13:17:23.980Z\">2.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobless claims stay near pre-recession levels</h2>  <div class=\"block-elements\">  <p>In a further sign the US economy's recovery is gathering strength, the number of claims for state unemployment benefits ticked up just 2,000 to a seasonally adjusted 304,000 in the week to 12 April – close to the pre-recession levels hit the previous week. The figures were better than expected.</p> <p>The four-week moving average for new claims, a better measure, dropped by 4,750 to 312,000, the lowest since October 2007. Fed chair Janet Yellen said yesterday that it was \"quite plausible\" the economy would return to near full employment by the end of 2016.<br></p> </div>   </div> <div id=\"block-534fd28ae4b056a9012cda2a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T13:11:57.980Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The CBI business lobby group has responded to the report by Clifford Chance on the lending practices of RBS</b>, which found the bank not guilty of systematically defrauding business customers [see 12.17pm]. RBS also set out a number of initiatives aimed at helping small firms.<br></p> <p> Leo Ringer, CBI Head of Financial &amp; Fiscal Policy, said:</p> <blockquote class=\"quoted\"> <p> Businesses want long-term collaborative relationships with their banks, so moves by RBS to focus on putting customers front and centre are welcome.</p> </blockquote> </div>   </div> <div id=\"block-534fc231e4b056a9012cda18\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T12:02:06.089Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Returning to <b>Goldman Sachs, its investment banking division put in its best performance since 2007</b>. It produced net revenues of $1.78bn.</p> <p>You can read the full results <a href=\"http://www.goldmansachs.com/media-relations/press-releases/current/2014-04-17-q1-results.html\">here</a>.</p> <p>Lloyd C. Blankfein, chairman and chief executive, said: <br></p> <blockquote class=\"quoted\"> <p>Investment Banking and Investment Management generated solid results, while market sentiment shifted throughout the quarter, constraining client activity in various parts of our franchise. Our collection of businesses gives the firm significant room for growth as economic conditions broadly improve and we continue to remain focused on prudently managing our capital and cost structure. <br></p> </blockquote> <p>Goldman Sachs' total compensation bill – which includes salaries, bonuses, equity awards and benefits – fell by 8% from a year ago to $4.01bn, reflecting a fall in net revenues.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T12:07:03.516Z\">at 1.07pm BST</time></p>  </div> <div id=\"block-534fc001e4b0237370f1a1cc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T11:51:30.388Z\">12.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">300 call centre jobs created in Derry</h2>  <div class=\"block-elements\">  <p>As we await the verdict of the remaining two defendants in the Anglo Irish Bank trial there is some good news today on the jobs front across the border in Northern Ireland, reports Henry McDonald.<br> More than 300 jobs have been created in Derry which has some of the poorest wards in any city on these islands. Stormont Enterprise Minister Arlene Foster announced the creation of the 333 posts at the Convergys Corporation with a £1.5m cash injection from state body Invest Northern Ireland. The new call centre in the city will work with Convergys' client, the energy firm EE. Foster said: \"This investment which will generate over £5 million to the local economy annually, is good news for the north-west and for the Northern Ireland economy as a whole.\" </p> <p>Derry remains one of the most impoverished and economically depressed parts of Northern Ireland. Last year a report by the charity Bernardo's found that 35 per cent of children living in the Derry City council area were living in poverty. That figure rose to more than 60% in wards such as Creggan. <br><br>Convergys Corporation is a US-based company which operates 150 customer service centres across North America, Latin America, Europe, and Asia and in a work-at-home environment. The company also operates two service centers in Belfast through its recent acquisition of U.S.-based Stream Global Services.<br><br>EE is the UK’s most advanced digital communications company and was first to bring 4G to the UK in 2012, when it launched 4G services, and is the only 4G provider across Northern Ireland. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-83748805-dd51-4cd9-a3a6-041ab54a0657\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397735909998/1f0cad36-09f6-46da-a751-70343afa2a62-460x276.jpeg\" alt=\"Scott McGimpsey Principal Network Delivery Manager EE, Enterprise Minister, Arlene Foster, Alastair Hamilton Chief Executive Invest NI and Mike Wooden Convergys Chief Commercial Officer following the announcement that 300 new call centre jobs are to be created in Derry .\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scott McGimpsey Principal Network Delivery Manager EE, Enterprise Minister, Arlene Foster, Alastair Hamilton Chief Executive Invest NI and Mike Wooden Convergys Chief Commercial Officer following the announcement that 300 new call centre jobs are to be created in Derry . Photograph: Kelvin Boyes/Press Eye/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T12:03:34.523Z\">at 1.03pm BST</time></p>  </div> <div id=\"block-534fbf9ee4b0237370f1a1c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T11:49:53.716Z\">12.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back to the Anglo Irish Bank trial – Henry McDonald in Dublin has looked at the main actors:<br></p> <p><b>Sean Fitzpatrick.</b> With his neatly coiffured grey hair, sharp suits, colourful ties and beaming smile Seanie Fitz, as he is known far from affectionately in Ireland, was the archetypal Celtic Tiger man who bestrode the worlds of high finance and the global property market. The 65 year old once ran a bank worth €12 billion euro, an institution that became the go-to-bank for builders and speculators to fund through huge loans massive construction projects not only in the Republic but across the planet. During the boon years Anglo Irish paid their former chairman €2.7 million per annum and used to travel the world advising other banks who they could emulate his institution's success. By 2008 he was forced to resign from his post after revelations of hidden loans at the bank and massive losses. Two years later the golf loving University College Dublin old boy was declared bankrupt and staring down the barrel of a major fraud investigation for which he has since been cleared. </p> <p><b>David Drumm.</b> The Anglo Irish Bank trial has been described as Hamlet without its prince. The prince in question being the former CEO of the bank who now lives in Boston. The combative, abrasive banker known as “Drummer” to his colleagues had by the time he was 35 set up the bank's US lending operations in the 'capital' of Massachusetts and by 2008 – the year the institution began to go into financial meltdown – was still being paid €2.1m per annum. When the bank was nationalised after being rescued from total collapse by billions of euros from the Republic's as well as the EU taxpayer, its new owner, the Irish state, tried to sue him over millions of euros in debts he alleged owed to it. <br></p> <p>Drumm however has refused to leave the United States and return to Ireland, and co-operate with the authorities in investigations into how Anglo Irish was run. His voice was heard on secret tapes obtained by the Irish Independent last year laughing and joking about how the German taxpayer would stump up the most for Anglo's rescue. The recordings caused national outrage across Ireland. Although not in court, Drumm's name came up many times and a telephone conversation between him and Fitzpatrick in July 2008 proved critical in terms of the latter's acquittal. It was Drumm who told Fitzpatrick that a group of wealthy investors known as the Maple 10 were prepared to buy shares and buy out Sean Quinn's stake in the bank. Fitzpatrick was able to convince the jury that Drumm kept him totally in the dark as to who these investors were. </p> <p><b>Sean Quinn.</b> Ireland's one time richest man shares at least one thing in common with Fitzpatrick and Drumm: he too is now a bankrupt. Quinn amassed billions with his family owned concrete production business before branching into the insurance industry. He lost his fortune with a monumental bet on Anglo Irish Bank shares which he used in part to fund his own global property portfolio. The Co.Fermanagh born entrepreneur lost €2.4bn by betting on the Anglo Irish share price continuing to soar. <br></p> <p>He was called as one of the state's main witnesses in the trial against Fitzpatrick and his two co-accused, William McAteer and Pat Whelan. In court it emerged that Quinn had himself admitted to Ireland's financial regulator that he needed to be “reined in” in terms of his colossal borrowings from the bank that had put his concrete and insurance businesses in mortal danger. The case revealed the reckless gambling Quinn undertook to control shares in the bank. Minutes of a meeting between Quinn and the regulator Pat Neary in 2008 – the year Anglo Irish and with it his own business empire started to crumble – revealed that the ex-billionaire also accepted he had “been greedy” in buying a share scheme in the bank. Defence lawyers for the Anglo trio were able to portray Quinn and his family in court as people who had, in the world of defence counsel Brendan Grehan, “handed over the keys of the shop” to the bank after it put its businesses as security for further loans from Anglo Irish. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T13:19:34.582Z\">at 2.19pm BST</time></p>  </div> <div id=\"block-534fbe2ae4b056a9012cda15\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T11:43:59.818Z\">12.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Goldman Sachs first-quarter profits fall 11% but better than expected</h2>  <div class=\"block-elements\">  <p>Like Morgan Stanley, Goldman Sachs has far exceeded Wall Street forecasts with first-quarter results. While profits fell 11% to £1.95bn, or $4.02 a share, they beat expectations of $3.49 a share. The investment bank made revenues of $9.3bn.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T11:55:06.874Z\">at 12.55pm BST</time></p>  </div> <div id=\"block-534fbb0ee4b056a9012cda14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T11:30:20.713Z\">12.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Returning to the Co-op, independent City analyst Louise Cooper has waded through the near-60 pages of accounts.<br></p> <blockquote class=\"quoted\"> <p><b>Just like Co-op Bank last week, it is in the notes to the accounts right at the back of the 41pages where the juice is to be found.</b>J And yet again, just like the bank, there is a long - 11 paragraph - discussion as to whether these accounts should have been prepared under the \"going concern\" accounting principle. Again that is an extraordinary admission to make - that the business is so close to going bust that the assumption that it won't, has to be examined. At the end, it concludes that \"The directors have a reasonable expectation that the Group has access to adequate resources to continue in operational existence for the foreseeable future\". Hardly a ringing endorsement. <br>  In the notes there are also details of how the Group broke two its debt covenants at year end (both for unsecured bank loans and debenture stock). It has since renegotiated with its lenders to change the terms of the rules under which they borrow. But at the time, the creditors that were owed around £500mn could have demanded their money back. They chose not to, probably because they realised they wouldn't get it (and the PR for the banks would have been terrible). But those that are owed in total £1.4bn by the Co-op, have been remarkably relaxed, so far. It is best to assume they may not be forever.</p> <p>Group debt has increased significantly from £600mn 5yrs ago to £1.4bn now. The ratings agency, S&amp;P deem Co-op Group debt sub investment grade. In the results statement: \"our level of indebtedness is too high for a group of our nature\" and yet all the regional boards approved the acquisitions that drove it there. To avoid bankruptcy, the debt has to be reduced and the only way to do this currently is via selling businesses. The General Insurance business was up for the sale but after an extraordinary turnaround, which saw sales down and profits tripled, management are now keeping it. Farms and pharmacies are now on the block but no final bidder has been announced for either. Forced sellers generally don't get good prices.<br>  This level of indebtedness makes it very difficult for the Group to participate in the new £400mn capital raising at the 30% owned Co-op bank. So far the Group says it is \"undecided\" but I don't see how it could. In the Risks section it states that the \"requirement for the Group to make a capital contribution to the bank of £333m.. added pressure to financial covenants\" which is a warning. If the Group cannot participate then its ownership will fall below 30%. The assumption is that enough investors will be found to stump up all the £400mn even if the Group cant afford to participate. But if these external investors do not, the bank is likely to go bust and the Co-op Group faces more losses: a £221mn loss from writing down the current value of the 30% bank stake to zero; potential losses from an intra group loan from the Group to the bank of £313mn; losses from a services contract whereby the Group provides services like IT to the bank. The Group would be unlikely to withstand this cataclysm. They may be split but the fortunes of the bank and the Group are still very closely tied and both are financially feeble.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T11:37:05.292Z\">at 12.37pm BST</time></p>  </div> <div id=\"block-534fb693e4b0237370f1a1bf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T11:17:18.464Z\">12.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">RBS cleared of systematic fraud allegations</h2>  <div class=\"block-elements\">  <p>Royal Bank of Scotland has been cleared of allegations that it deliberately ripped off customers. The bank's CEO Ross McEwan welcomed the findings of a report by Clifford Chance, which found no evidence that RBS systematically set out to defraud its business customers. RBS also announced a range of actions to improve its support for SMEs when they get into financial trouble. You can read more about them <a href=\"http://www.rbs.com/news/2014/04/clifford-chance-report-into-allegations-of-systematic-fraud.html\">here</a>.<br></p> <p>RBS, which is 81%-owend by the government, appointed the law firm to undertake a review of allegations made by Lawrence Tomlinson.</p> <p>In compiling their report Clifford Chance interviewed 138 small business customers in the recovery unit, 45 employees and reviewed 130 files, comprising 400,000 pages and 1,200 documents. </p> <p>The full Clifford Chance report can be found <a href=\"http://www.rbs.com/news/2014/04/clifford-chance-report-into-allegations-of-systematic-fraud.html\">here</a>.<br></p> <p>Ross McEwan said:</p> <blockquote class=\"quoted\"> <p>The trust that a bank has with its customers is fundamental. That trust was put at risk at RBS by the allegation of systematic abuse made in the Tomlinson report. I welcome the Clifford Chance findings which show no evidence of the serious and damaging allegation that we had set out to deliberately defraud our business customers. </p> <p>This allegation had a profound effect on the bank and on the work of a team that successfully turns round the vast majority of businesses that it works with. We could not let this allegation hang over us. That's why we acted quickly to appoint Clifford Chance to get to the truth of this claim. We are determined to earn back the trust of our customers. </p> <p>Following the reckless lending that led up to the financial crisis, the bank’s shareholders and customers lost billions of pounds on bad loans. The bank, through its restructuring team, helped minimise those losses where it could, successfully turning round thousands of businesses, safeguarding hundreds of thousands of jobs. This required the bank to make incredibly difficult decisions, but our first priority then and now is to try and help our customers recover.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T11:24:01.340Z\">at 12.24pm BST</time></p>  </div> <div id=\"block-534fb321e4b056a9012cda0d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T11:00:24.541Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US bank earnings season continues</h2>  <div class=\"block-elements\">  <p>Last Friday, <a href=\"http://www.theguardian.com/business/2014/apr/11/jpmorgan-weak-quarterly-profit\">JP Morgan kicked off the Wall Street bank earnings season</a>. The biggest US bank by assets posted far weaker-than-expected profits for the first quarter, with trading and lending to consumers affected by uncertainty over the US economy.</p> <p><a href=\"http://www.theguardian.com/business/blog/2014/apr/11/co-op-bank-announces-13bn-loss-business-live#block-5347ecefe4b0a44607583c4f\">Wells Fargo, on the other hand, beat analysts' estimates</a> with first-quarter profits, marking the 17th consecutive quarter of earnings growth. </p> <p>Citigroup also beat Wall Street expectations on Monday, with $3.9bn in first-quarter earnings, or $1.23 a share, on revenues of $20.1bn.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T11:08:50.305Z\">at 12.08pm BST</time></p>  </div> <div id=\"block-534fb15ae4b056a9012cda0b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T10:50:35.527Z\">11.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Morgan Stanley beats Wall Street estimates</h2>  <div class=\"block-elements\">  <p>The Morgan Stanley results are out: the investment bank has blown away Wall Street estimates, reporting earnings of 68 cents a share in the first quarter. Analysts had expected 60 cents a share. Revenues were better than expected as well, at $8.9bn, against estimates of $8.6bn.<br></p> <p>Goldman Sachs will report in 40 minutes.</p> <p><a href=\"http://www.theguardian.com/business/2014/apr/16/bank-of-america-first-quarter-loss\">Bank of America surprised Wall Street when it posted a first-quarter loss</a> yesterday, due to a $6bn charge to cover litigation expenses.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OptionsHawk/statuses/456746096338165760\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%24MS&amp;src=ctag\">$MS</a> - Morgan Stanley blows away estimates again - continues to be best reporter in the Banks</p>&mdash; Joe Kunkle (@OptionsHawk) <a href=\"https://twitter.com/OptionsHawk/statuses/456746096338165760\">April 17, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T10:57:23.271Z\">at 11.57am BST</time></p>  </div> <div id=\"block-534fab0ee4b0237370f1a1ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T10:23:15.873Z\">11.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Diageo's Parisian rival Rémy Cointreau has fared even worse than the UK company </b>[<a href=\"http://www.theguardian.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses#block-534f829be4b056a9012cd9b7\">see 8.35am</a>]. It warned full-year operating profit would plummet between 35% and 40% this year. Like-for-like sales were down 16.1% in the fourth quarter.</p> <p>The impact of China's crackdown on corruption, in particular the common practice of \"gifting\" – business executives offering luxury gifts to government officials to obtain favourable decisions – has been felt by the entire global consumer goods industry.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T10:38:28.636Z\">at 11.38am BST</time></p>  </div> <div id=\"block-534fa81ee4b056a9012cd9fe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T10:11:36.345Z\">11.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Life expectancy best in Dorset, worst in Glasgow</h2>  <div class=\"block-elements\">  <p>Webb said insurance companies could use information such as postcodes, lifestyle choices including smoking, and hereditary factors to calculate a rough date of death.<br> </p> <p>\"It is an average,\" the pensions minister said, but he insisted that \"for most people it will probably be longer than they think.\"<br> </p> <p>His comments came as new figures showed that life expectancy is rising steadily in the UK, with females born now projected to live until 82.7 years on average. The average male life expectancy is now 78.9 years.<br> </p> <p>For women, the coast of Dorset is the place to be if you want a long life. Girls born in the Purbeck area are expected to live to 86.6 years. For men, neighbouring east Dorset has the highest life expectancy, of 82.9 years. Glasgow had the lowest figure for boys and girls at 72.6 years and 78.5 years respectively.</p> </div>   </div> <div id=\"block-534fa6f4e4b0237370f1a1a9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T10:05:16.404Z\">11.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pensioners to get life expectancy guidance</h2>  <div class=\"block-elements\">  <p>As part of the recently-announced pensions shake-up, retirees could get guidance on how long they are likely to live, pensions minister Steve Webb said today. He warned people tend to underestimate how long they might live, and may not save enough. Estimates of life expectancy would be based on factors such as gender, where people live and lifestyle, e.g. whether they smoke or are overweight.</p> <p>Under plans outlined in the budget last month, retirees will have face-to-face consultations with an adviser. <a href=\"http://www.bbc.co.uk/news/uk-politics-27062273\">The minister told the BBC</a> these consultations would be paid for by the pension schemes and any discussion of life expectancy would be handled sensitively.</p> <p>But he added: <br></p> <blockquote class=\"quoted\"> <p>There's no point being all British and coy about it.</p> </blockquote> <p>The chancellor sprang a surprise on the pensions industry last month when he swept away rules that force most people to use their pension savings to buy an annuity, which guarantees an annual income. The life expectancy guidance could be rolled out in April next year.</p> <p>Webb told Sky News that giving people an idea of how long they might live would help them make informed financial decisions. </p> <blockquote class=\"quoted\"> <p>If you are thinking about this, what do you do? For best guidance you probably think about how long your grandparents lived. But that is two generations out of date.</p> </blockquote> <p>Following the budget announcements, Webb was criticised for being \"out of touch\" after saying he was \"relaxed\" about people wanting to use their money to buy a Lamborghini.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T10:13:20.440Z\">at 11.13am BST</time></p>  </div> <div id=\"block-534f9f80e4b0237370f1a19f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T09:33:51.342Z\">10.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Gross mortgage lending up 37% in Q1 – CML</h2>  <div class=\"block-elements\">  <p>In the UK, gross mortgage lending was an estimated £15.4bn in March, according to the Council of Mortgage Lenders. This is 4% higher than February’s figure and 33% higher than March last year.</p> <p>This takes gross mortgage lending in the first quarter to £46.3bn, down 10% decrease from the last three months of 2013, but up 37% from a year ago.</p> <p>CML chief economist Bob Pannell observes:</p> <blockquote class=\"quoted\"> <p>Alongside benign developments in the wider UK economy and the labour market, housing market sentiment continues to strengthen. </p> <p>There are currently no signs of significant market disruption, arising from the imminent application of new lending rules associated with the Mortgage Market Review. While some mortgage lending indicators have eased back gently, this is from the very high levels of recent months.</p> <p>The Financial Policy Committee continues to be vigilant to housing market developments, and to remind the market of its ability to act before problems to financial stability set in.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T09:34:18.640Z\">at 10.34am BST</time></p>  </div> <div id=\"block-534f9aace4b0237370f1a197\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T09:12:16.295Z\">10.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Our Ireland correspondent Henry McDonald reports from Dublin on the upcoming Anglo Irish verdicts – Day two:<br></p> <blockquote class=\"quoted\"> <p>The smiling visage of acquitted Anglo Irish banker Sean Fitzpatrick beams out of the front pages of all broadsheets and tabloids in Ireland this morning. <br> The Irish papers are full of references to the man known as Seanie Fitz winking and smiling as he walked out of Dublin's Circuit Criminal Court a free man yesterday. <br>But the sweat is still on for his two co-accused, the head of lending at the now busted bank Pat Whelan and William McAteer, once Anglo's finance director. Both men will learn their fate when the jury returns a verdict after more than 13 hours of deliberations. <br> <br>Whelan and McAteer deny 16 charges levelled against them that they handed out illegal loans to 16 investors in the bank in order to prop up its share price in the summer of 2008 - just a few months before it crashed. <br> </p> <p>The jury has been instructed by the judge Martin Nolan that they can reach a verdict on the basis of a 10-2 majority. </p> </blockquote> </div>   </div> <div id=\"block-534f9a01e4b0237370f1a194\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T09:10:00.689Z\">10.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Without radical changes, the Co-op may not survive</b>, the Institute of Directors believes.</p> <p>Roger Barker, director of corporate governance at the IoD, said:</p> <blockquote class=\"quoted\"> <p>The Co-operative Group’s problems have not arisen because Co-op is a mutual organisation. They have arisen because Co-op has weak corporate governance.</p> <p>The scale of value destruction over the last few years has been catastrophic. Without major changes to its governance model, the Co-operative Group will struggle to survive over the medium term. This is a huge concern for the 90,000 people employed by the Group. It also threatens the objective of creating an economy with a diversity of corporate structures, less focused on the ubiquitous PLC and Limited company models.</p> <p>Lord Myners has correctly identified some fundamental problems with Co-op Group’s current governance structure. The most important is that its board of directors lacks the necessary expertise and experience to oversee a business of massive scale and complexity. </p> <p>Just as private sector boards have needed to become more professional over the last 10-15 years, Co-op Group also needs to adapt its governance model to the realities of the modern global economy. A professional board of directors, appointed on the basis of objective criteria and skill requirements, offers Co-op the best chance of sustaining its distinctive mutual values and traditions.</p> </blockquote> </div>   </div> <div id=\"block-534f9899e4b0237370f1a190\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T09:07:57.218Z\">10.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Housebuilder Taylor Wimpey says average selling price up 22%</h2>  <div class=\"block-elements\">  <p>In other corporate news, UK housebuilder Taylor Wimpey said the average selling price had climbed by 22% to £248,900. Like other housebuilders, it has benefited from the <a href=\"https://www.gov.uk/government/policies/helping-people-to-buy-a-home/supporting-pages/help-for-first-time-buyers\">government's Help to Buy scheme</a>, which offers interest-free loans to people buying newbuild properties with a 5% deposit.</p> <p>Its order book is up 13% to 8,139 homes compared with this time last year. Chief executive Pete Redfern said the company had experienced a \"more traditional seasonal pattern, with a strong spring selling season\".</p> </div>   </div> <div id=\"block-534f9589e4b0237370f1a184\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:58:12.098Z\">9.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">More verdicts on ex-Anglo Irish Bank executives expected</h2>  <div class=\"block-elements\">  <p>We are expecting more verdicts on former Anglo Irish Bank executives today. </p> <p>Yesterday, the former chairman of the bailed-out bank was found not guilty of charges that he illegally loaned tens of millions of euros to prop up the share price of an institution that nearly bankrupted the Irish state. Seán FitzPatrick smiled in court in Dublin after the verdict was read out, <a href=\"http://www.theguardian.com/business/2014/apr/16/anglo-irish-bank-trial-fitzpatrick-not-guilty\">our Ireland correspondent Henry McDonald reported</a>. \"There's no point in Mr FitzPatrick coming back here tomorrow,\" Judge Martin Nolan told the court.</p> <p>The 12-person jury will decide on the fate of FitzPatrick's co-accused today. Former Anglo Irish executives William McAteer, 63, and Pat Whelan, 51, deny charges of giving unlawful financial assistance to 16 individuals in the summer of 2008.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0bfa9cce-9cf5-435e-9a2a-af4f664ff855\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397724991676/26c821cb-00eb-4c17-9a08-f9436310af55-460x276.jpeg\" alt=\"Sean FitzPatrick, the former chairman and CEO of Anglo Irish Bank, leaves the Circuit Criminal court in Dublin, after being cleared of all fraud charges over a loans-for-shares scheme months before the bank collapsed in January 2009.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sean FitzPatrick, the former chairman and CEO of Anglo Irish Bank, leaves the Circuit Criminal court in Dublin, after being cleared of all fraud charges over a loans-for-shares scheme months before the bank collapsed in January 2009. Photograph: Brian Lawless/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T08:58:35.518Z\">at 9.58am BST</time></p>  </div> <div id=\"block-534f9491e4b056a9012cd9d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:47:36.298Z\">9.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is some early reaction to the Co-op's heavy losses.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SteveBorse/statuses/456713729229733888\">  <blockquote class=\"twitter-tweet\"><p>Last rites for the Co-op Bank? As group announces record losses <a href=\"http://t.co/lh1TyzBfj2\">http://t.co/lh1TyzBfj2</a></p>&mdash; Steve Borse (@SteveBorse) <a href=\"https://twitter.com/SteveBorse/statuses/456713729229733888\">April 17, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EudaimoniaCom/statuses/456713990047924224\">  <blockquote class=\"twitter-tweet\"><p>How much damage has <a href=\"https://twitter.com/TheCooperative\">@TheCooperative</a> done to the <a href=\"https://twitter.com/search?q=%23ethical&amp;src=hash\">#ethical</a> brand? How will they recover? <a href=\"http://t.co/dumVGzJjJm\">http://t.co/dumVGzJjJm</a></p>&mdash; Eudaimonia Comms (@EudaimoniaCom) <a href=\"https://twitter.com/EudaimoniaCom/statuses/456713990047924224\">April 17, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/456713993756090368\">  <blockquote class=\"twitter-tweet\"><p>Henk Potts of Barclays is critiquing the Co-op group on LBC radio except so much of the critique applies to Barclays as well!</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/456713993756090368\">April 17, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Louiseaileen70/statuses/456712642225131520\">  <blockquote class=\"twitter-tweet\"><p>Co-op.. not found any comment on Paul Flowers yet, but looking forward to it.&#10;Back of accts where juice normally hidden?</p>&mdash; Louise Cooper (@Louiseaileen70) <a href=\"https://twitter.com/Louiseaileen70/statuses/456712642225131520\">April 17, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-534f92afe4b0237370f1a17f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:38:47.523Z\">9.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The Co-op's £2.5bn loss should ‘sharpen’ minds and leave people in ‘no doubt’ of the need for reform to save jobs and secure the group’s future, warned Britain’s largest union, Unite. </b></p> <p>Earlier in the week, the union wrote to Co-op’s regional board members on behalf of its 1,200 members urging them to back Lord Myners’ reforms.</p> <p>Unite national officer Adrian Jones said:</p> <blockquote class=\"quoted\"> <p>Today’s figures are deeply disappointing and do not reflect the hard work of ordinary Co-op workers who have been working hard to make the group a success against a backdrop of uncertainty. </p> <p>The vast majority of our members embrace the unique ethos of the Co-op, but feel that their livelihoods are playing second fiddle to the internal power struggles of whether to reform the Co-op Group’s structures.</p> <p>Today’s results should sharpen minds and leave people in no doubt of the need for reform to secure jobs and the Co-op Group’s future.</p> </blockquote> <p>Unite represents 1,200 members who predominately work in Co-op Retail Logistics.</p> </div>   </div> <div id=\"block-534f90b4e4b056a9012cd9cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:30:39.056Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The message from the Co-op's acting CEO Richard Pennycook to the mutual's members is clear: reform or the business may fail.</b><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T08:31:14.832Z\">at 9.31am BST</time></p>  </div> <div id=\"block-534f8f1de4b056a9012cd9c8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:22:15.191Z\">9.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>You can read the 59 pages of the Co-op's annual results <a href=\"http://www.co-operative.coop/corporate/Press/Press-releases/Headline-news/results-2013/\">here</a>.<br></p> </div>   </div> <div id=\"block-534f8e0fe4b0237370f1a174\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:18:13.011Z\">9.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Co-op chair Lidbetter thanked Lord Myners, who will leave the mutual's board at the annual meeting in May after his reform proposals encountered resistance, for his \"time and expertise\". She said:<br></p> <blockquote class=\"quoted\"> <p>The near-failure of our Bank also highlighted wider financial weaknesses across the group. In particular, our overall indebtedness is too high for an organisation of our nature. When the recent problems arose, we had limited resources with which to cover losses. </p> <p>Consequently, and regrettably, we have had to take some difficult decisions to sell some of our businesses. This will change the shape of our group significantly as we adapt our strategy and cost base accordingly. Our new strategy will be presented to members at the 2014 Annual General Meeting, along with further plans to reduce our debts.</p> </blockquote> <p>The Manchester-based group reduced net debt by £286m to £1.4bn, by flogging property assets and its remaining motor dealerships.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T08:31:40.428Z\">at 9.31am BST</time></p>  </div> <div id=\"block-534f8bdbe4b0237370f1a173\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:12:15.843Z\">9.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's why the funerals-to-supermarkets group made such a big loss. The Co-op said the heavy losses reflect a £1.3bn loss at its banking arm, a loss on reduction in the group's shareholding in the Co-op Bank, a £247m writedown on its Somerfield acquisition, and falling food sales. Like-for-like sales dropped by 0.2% last year, although they rose 0.6% in the second half.</p> <p>Group sales cam in at £10.5bn last year, down from £11bn in 2012. Some parts of the business are doing alright: Funeral sales rose to £370m (from £358m in 2012) and underlying operating profit increased to £62m (£60m). Pharmacy sales fell to £760m (£764m), with underlying profits up to £33m (£28m). General Insurance sales dropped to £476m (£580m) with underlying profits rising to £36m (£13m).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T08:42:12.566Z\">at 9.42am BST</time></p>  </div> <div id=\"block-534f8b0ce4b0237370f1a16f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T08:05:09.864Z\">9.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Co-op Group slumps to £2.5bn loss</h2>  <div class=\"block-elements\">  <p>The crisis-hit Co-op Group has reported a £2.5bn loss for last year, as expected, against a £529m loss in 2012.</p> <p>With refreshing honesty, acting CEO Richard Pennycook admitted:</p> <blockquote class=\"quoted\"> <p>2013 was a disastrous year for The Co-operative Group, the worst in our 150-year history. Today’s results demonstrate that but they also highlight fundamental failings in management and governance at the Group over many years. These results should serve as a wake-up call to anyone who doubts just how serious the challenges we face are.</p> </blockquote> <p>Co-op chair Ursula Lidbetter added:</p> <blockquote class=\"quoted\"> <p>During 2013, it became apparent that our governance had fallen far short of the standards to which we aspire as a co-operative society. Now is the time to put that right through fundamental reform – we have to act with urgency if we are to lay the foundations for a stronger, healthier co-operative business in the future.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T08:43:50.869Z\">at 9.43am BST</time></p>  </div> <div id=\"block-534f8686e4b056a9012cd9be\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T07:48:57.114Z\">8.48am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Report predicts gold prices will keep falling through 2015</h2>  <div class=\"block-elements\">  <p>Gold prices – which dropped 28% last year – are likely to keep falling this year and next as US monetary policy slowly returns to normal and investors switch to higher-yielding assets, a report from Thomson Reuters predicts. </p> <p>Physical demand, which hit record levels last year after prices plummeted in the second quarter, is expected to remain steady but this won't be enough to offset falling western investment, GFMS said in its 2014 Gold Report. </p> <p>Prices are expected to average $1,225 an ounce this year, down from an average $1,410 in 2013, the first year in which prices had declined in over a decade. They may fall as low as $1,100 in 2014 if gold is hit by further bouts of liquidation, GFMS's head of research Rhona O'Connell said. <br></p> <blockquote class=\"quoted\"> <p>We've had a gold market that was characterised from 2009 to 2012 by heavy investment due to financial uncertainty,\" she said. \"That's now turned around, and we're in a period where professional investors have better places to put their money as far as rates of return are concerned, and they're not as concerned about risk. </p> <p>It's likely that, financial tensions aside, if you look at the next two to three years, you could be going into a different kind of mindset where we get back to looking at gold as a commodity, in the sense that it will move into a deficit which will pull prices higher. But that will take a few years. </p> </blockquote> </div>   </div> <div id=\"block-534f829be4b056a9012cd9b7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T07:35:18.574Z\">8.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Johnnie Walker maker Diageo is biggest faller on Footsie</h2>  <div class=\"block-elements\">  <p>Mulberry shares dropped 3.5% to 684.5p in early trading after the handbag maker's latest profit warning. </p> <p>Drinks giant Diageo is the biggest faller on the FTSE 100 index, down 4.4% at £18.17. The world's largest spirits company, which makes over 40% of its sales in emerging markets, reported a 1.3% fall in third-quarter sales. It blamed currency and economic weakness for hurting consumer confidence in many markets including Russia and South Africa.</p> <p>Sales in Asia tumbled 19% amid political instability in Thailand and the Chinese government's crackdown on gift-giving among officials. However sales rose in north America, western Europe and Latin America.<br></p> <p>The maker of Johnnie Walker whisky and Smirnoff vodka expects adverse currency moves to reduce full-year operating profits by £330m.</p> <p>Diageo's share fall dragged down the Footsie today, which is down 3% since the start of the year, having climbed 14.4% last year.<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-550555d0-29c4-4af1-acd7-6cc1b24af223\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397721278360/0e33043e-e077-4366-b6ca-662935d42994-460x276.jpeg\" alt=\"London-based Diageo has been impacted by China's crackdown on extravagant gifts to officials and weakness in some other markets, most notably Thailand and Nigeria.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London-based Diageo has been impacted by China's crackdown on extravagant gifts to officials and weakness in some other markets, most notably Thailand and Nigeria. Photograph: David Jones/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T07:57:58.392Z\">at 8.57am BST</time></p>  </div> <div id=\"block-534f81c1e4b0237370f1a169\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T07:25:25.804Z\">8.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euuropean markets mixed at open</h2>  <div class=\"block-elements\">  <p>European markets are mixed: the FTSE 100 index in London is trading down 14 points, or 0.2%, at 6570.63, while Germany's Dax is 10 points off, or 0.1%, at 9307.28, and France's CAC is in positive territory – up just 3.6 points, or 0.08%.</p> <p>US markets finished higher last night for the third day in a row, after better-than-expected industrial production figures and comments from <b>Fed chief Janet Yellen about the weak outlook for inflation</b>. This raised expectations that interest rates could stay low for a while.</p> </div>   </div> <div id=\"block-534f7a1de4b056a9012cd9b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T07:05:23.105Z\">8.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mulberry issues fourth profit warning in two years</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-c4d3a696-c30e-487d-a6e3-0722c72f9840\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397717986051/9576444a-f7bd-497d-b32b-a16d8ff01eab-460x276.jpeg\" alt=\"Model Cara Delevingne models a Mulberry bag at London Fashion Week.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Model Cara Delevingne models a Mulberry bag at London Fashion Week. Photograph: David Levene</span> </figcaption> </figure>  <p>Here, handbag maker Mulberry wants to go back to its roots and sell \"affordable luxury,\" as it issued its fourth profit warning in two years. <a href=\"http://www.theguardian.com/business/2014/mar/20/mulberry-chief-executive-profits-bruno-guillon-handbag\">The company booted CEO Bruno Guillon out</a> last month, who joined from Hermès in 2012 and hiked prices in an attempt to make the British brand more exclusive. But this alienated Mulberry's loyal \"middle England\" customers, who defected to other affordable luxury brands, such as Michael Kors. </p> <p>The company's chairman Godfrey Davis returned to lead the business and is still looking for a new CEO. Four years ago, when Davis was running Mulberry, he told the Guardian it was a \"<a href=\"http://www.theguardian.com/business/2010/apr/15/friday-interview-godfrey-davis-mulberry\">grave mistake for luxury brands to think all their customers are super-rich</a>\". Mulberry will cut prices by 10-15%, he said today.</p> <p> A few years ago, Mulberry's classic Bayswater bag cost £500 – just within reach for many British women. But prices now start around £900 after Guillon introduced more exotic finishes such as ostrich skin.</p> <p>Mulberry now expects to make a profit before tax of £14m in the year to 31 March, down sharply from £26m last year. City analysts had been expecting profits of around £19m.</p> <p>Davis said: </p> <blockquote class=\"quoted\"> <p>Following the recent change in management, we are focussing on achieving sales growth through the reinforcement of our product offering at more affordable prices to meet the expectations of our loyal customers. This will have short term financial consequences but is necessary to ensure the future strength of the Mulberry brand.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T07:19:43.736Z\">at 8.19am BST</time></p>  </div> <div id=\"block-534f77e7e4b056a9012cd9ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T06:52:11.141Z\">7.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Turning back to corporate news, <a href=\"http://www.theguardian.com/technology/2014/apr/16/google-profits-growth-share-mobile-performance\">Google's first-quarter results last night disappointed somewhat</a>, with profits growing more slowly than expected.</p> <p><b>American investment banks Morgan Stanley and Goldman Sachs are due to report first-quarter results</b> at lunchtime. Morgan Stanley reports at 6.45am EST (11.45am BST) followed by Goldman at 7.30am EST (12.30pm BST) .<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T07:19:56.635Z\">at 8.19am BST</time></p>  </div> <div id=\"block-534f76b6e4b056a9012cd9ad\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T06:38:09.641Z\">7.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Stock markets expected to finish week on a positive note</h2>  <div class=\"block-elements\">  <p>The economic calendar is fairly light today. <b>The main focus is the latest US weekly jobless claims</b>, which are expected to increase from the seven-year low of 300,000 seen last week, as well as the latest Philadelphia Fed survey for April.</p> <p>Barring any further negative news from Ukraine, <b>stock markets should finish the week on a positive note</b>, with a flat open expected this morning. Markets will be watching today's talks in Geneva between officials of the EU, US, Ukraine and Russia for any signs of increasing/decreasing tensions.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T07:17:46.532Z\">at 8.17am BST</time></p>  </div> <div id=\"block-534f6f2ce4b056a9012cd9a6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-17T06:29:11.629Z\">7.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Co-op results eagerly awaited</h2>  <div class=\"block-elements\">  <p><b>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</b></p> <p>Today is shaping up to be a quiet session in markets ahead of the Easter break. On the corporate front, we'll be getting results from Britain's embattled Co-op Group at 9am, which is <a href=\"http://www.theguardian.com/business/2014/apr/16/co-operative-report-group-loss-crisis\">expected to unveil losses of up to £2.5bn</a>. Its banking arm reported a loss of £1.3bn last Friday. The Co-op Bank's former chairman, <a href=\"http://www.theguardian.com/global/2014/apr/16/former-co-op-bank-chairman-paul-flowers-charged-possession-drugs\">Paul Flowers, was charged with drug offences yesterday</a>.<br></p> <p>Former City minister Paul Myners, who abruptly quit last week after his proposals for major changes to the business met with resistance, yesterday blamed the losses on former managers \"who were allowed to run amok like kids in a sweet shop\".<br></p> <p>He said in an article in the Daily Mirror: \"They bought up businesses willy-nilly – from Britannia Building Society to Somerfield supermarkets – and made catastrophically inept decisions over and over again. In the process they crippled the group with huge debt.\"</p> <p>Richard Pennycook, the stand-in chief executive of the Co-op, will unveil the results after Euan Sutherland walked out last month claiming the business was \"ungovernable\".</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-17T06:40:25.116Z\">at 7.40am BST</time></p>  </div>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to call it a day. Here's a quick summary of today's events: The Co-op has slumped to a £2.5bn loss in the worst year in the mutual's 150-year history RBS has been cleared of allegations that it ripped off its business customers The pound has hit a 5 1/2 year high against the dollar. The US currency weakened against a basket of currencies after Fed chief Janet Yellen indicated that interest rates would stay low for some time. Investors are still pricing in the first rate hike early next year after strong jobs data European stock markets are trading higher, while Wall Street is still flat to slightly lower Morgan Stanley and Goldman Sachs have beaten Wall Street estimates with Q1 results UK pensioners are to get life expectancy guidance Thanks for all your great comments, and have a good Easter. We will be back next week. Wall Street opened flat to slightly lower after three days of gains, with lacklustre results from Google and IBM offset by upbeat quarterly numbers from Morgan Stanley, Goldman Sachs and General Electric. The Dow Jones slipped 0.13% while the Nasdaq lost 0.04%. In London, the FTSE 100 index has moved into positive territory, trading 26 points higher at 6610, a 0.4% gain. Germany's Dax is nearly 1% higher while France's CAC has climbed 0.46%. In a further sign the US economy's recovery is gathering strength, the number of claims for state unemployment benefits ticked up just 2,000 to a seasonally adjusted 304,000 in the week to 12 April – close to the pre-recession levels hit the previous week. The figures were better than expected. The four-week moving average for new claims, a better measure, dropped by 4,750 to 312,000, the lowest since October 2007. Fed chair Janet Yellen said yesterday that it was \"quite plausible\" the economy would return to near full employment by the end of 2016. The CBI business lobby group has responded to the report by Clifford Chance on the lending practices of RBS, which found the bank not guilty of systematically defrauding business customers [see 12.17pm]. RBS also set out a number of initiatives aimed at helping small firms. Leo Ringer, CBI Head of Financial &amp; Fiscal Policy, said: Businesses want long-term collaborative relationships with their banks, so moves by RBS to focus on putting customers front and centre are welcome. Returning to Goldman Sachs, its investment banking division put in its best performance since 2007. It produced net revenues of $1.78bn. You can read the full results here. Lloyd C. Blankfein, chairman and chief executive, said: Investment Banking and Investment Management generated solid results, while market sentiment shifted throughout the quarter, constraining client activity in various parts of our franchise. Our collection of businesses gives the firm significant room for growth as economic conditions broadly improve and we continue to remain focused on prudently managing our capital and cost structure. Goldman Sachs' total compensation bill – which includes salaries, bonuses, equity awards and benefits – fell by 8% from a year ago to $4.01bn, reflecting a fall in net revenues. As we await the verdict of the remaining two defendants in the Anglo Irish Bank trial there is some good news today on the jobs front across the border in Northern Ireland, reports Henry McDonald. More than 300 jobs have been created in Derry which has some of the poorest wards in any city on these islands. Stormont Enterprise Minister Arlene Foster announced the creation of the 333 posts at the Convergys Corporation with a £1.5m cash injection from state body Invest Northern Ireland. The new call centre in the city will work with Convergys' client, the energy firm EE. Foster said: \"This investment which will generate over £5 million to the local economy annually, is good news for the north-west and for the Northern Ireland economy as a whole.\" Derry remains one of the most impoverished and economically depressed parts of Northern Ireland. Last year a report by the charity Bernardo's found that 35 per cent of children living in the Derry City council area were living in poverty. That figure rose to more than 60% in wards such as Creggan. Convergys Corporation is a US-based company which operates 150 customer service centres across North America, Latin America, Europe, and Asia and in a work-at-home environment. The company also operates two service centers in Belfast through its recent acquisition of U.S.-based Stream Global Services. EE is the UK’s most advanced digital communications company and was first to bring 4G to the UK in 2012, when it launched 4G services, and is the only 4G provider across Northern Ireland. Back to the Anglo Irish Bank trial – Henry McDonald in Dublin has looked at the main actors: Sean Fitzpatrick. With his neatly coiffured grey hair, sharp suits, colourful ties and beaming smile Seanie Fitz, as he is known far from affectionately in Ireland, was the archetypal Celtic Tiger man who bestrode the worlds of high finance and the global property market. The 65 year old once ran a bank worth €12 billion euro, an institution that became the go-to-bank for builders and speculators to fund through huge loans massive construction projects not only in the Republic but across the planet. During the boon years Anglo Irish paid their former chairman €2.7 million per annum and used to travel the world advising other banks who they could emulate his institution's success. By 2008 he was forced to resign from his post after revelations of hidden loans at the bank and massive losses. Two years later the golf loving University College Dublin old boy was declared bankrupt and staring down the barrel of a major fraud investigation for which he has since been cleared. David Drumm. The Anglo Irish Bank trial has been described as Hamlet without its prince. The prince in question being the former CEO of the bank who now lives in Boston. The combative, abrasive banker known as “Drummer” to his colleagues had by the time he was 35 set up the bank's US lending operations in the 'capital' of Massachusetts and by 2008 – the year the institution began to go into financial meltdown – was still being paid €2.1m per annum. When the bank was nationalised after being rescued from total collapse by billions of euros from the Republic's as well as the EU taxpayer, its new owner, the Irish state, tried to sue him over millions of euros in debts he alleged owed to it. Drumm however has refused to leave the United States and return to Ireland, and co-operate with the authorities in investigations into how Anglo Irish was run. His voice was heard on secret tapes obtained by the Irish Independent last year laughing and joking about how the German taxpayer would stump up the most for Anglo's rescue. The recordings caused national outrage across Ireland. Although not in court, Drumm's name came up many times and a telephone conversation between him and Fitzpatrick in July 2008 proved critical in terms of the latter's acquittal. It was Drumm who told Fitzpatrick that a group of wealthy investors known as the Maple 10 were prepared to buy shares and buy out Sean Quinn's stake in the bank. Fitzpatrick was able to convince the jury that Drumm kept him totally in the dark as to who these investors were. Sean Quinn. Ireland's one time richest man shares at least one thing in common with Fitzpatrick and Drumm: he too is now a bankrupt. Quinn amassed billions with his family owned concrete production business before branching into the insurance industry. He lost his fortune with a monumental bet on Anglo Irish Bank shares which he used in part to fund his own global property portfolio. The Co.Fermanagh born entrepreneur lost €2.4bn by betting on the Anglo Irish share price continuing to soar. He was called as one of the state's main witnesses in the trial against Fitzpatrick and his two co-accused, William McAteer and Pat Whelan. In court it emerged that Quinn had himself admitted to Ireland's financial regulator that he needed to be “reined in” in terms of his colossal borrowings from the bank that had put his concrete and insurance businesses in mortal danger. The case revealed the reckless gambling Quinn undertook to control shares in the bank. Minutes of a meeting between Quinn and the regulator Pat Neary in 2008 – the year Anglo Irish and with it his own business empire started to crumble – revealed that the ex-billionaire also accepted he had “been greedy” in buying a share scheme in the bank. Defence lawyers for the Anglo trio were able to portray Quinn and his family in court as people who had, in the world of defence counsel Brendan Grehan, “handed over the keys of the shop” to the bank after it put its businesses as security for further loans from Anglo Irish. Like Morgan Stanley, Goldman Sachs has far exceeded Wall Street forecasts with first-quarter results. While profits fell 11% to £1.95bn, or $4.02 a share, they beat expectations of $3.49 a share. The investment bank made revenues of $9.3bn. Returning to the Co-op, independent City analyst Louise Cooper has waded through the near-60 pages of accounts. Just like Co-op Bank last week, it is in the notes to the accounts right at the back of the 41pages where the juice is to be found.J And yet again, just like the bank, there is a long - 11 paragraph - discussion as to whether these accounts should have been prepared under the \"going concern\" accounting principle. Again that is an extraordinary admission to make - that the business is so close to going bust that the assumption that it won't, has to be examined. At the end, it concludes that \"The directors have a reasonable expectation that the Group has access to adequate resources to continue in operational existence for the foreseeable future\". Hardly a ringing endorsement. In the notes there are also details of how the Group broke two its debt covenants at year end (both for unsecured bank loans and debenture stock). It has since renegotiated with its lenders to change the terms of the rules under which they borrow. But at the time, the creditors that were owed around £500mn could have demanded their money back. They chose not to, probably because they realised they wouldn't get it (and the PR for the banks would have been terrible). But those that are owed in total £1.4bn by the Co-op, have been remarkably relaxed, so far. It is best to assume they may not be forever. Group debt has increased significantly from £600mn 5yrs ago to £1.4bn now. The ratings agency, S&amp;P deem Co-op Group debt sub investment grade. In the results statement: \"our level of indebtedness is too high for a group of our nature\" and yet all the regional boards approved the acquisitions that drove it there. To avoid bankruptcy, the debt has to be reduced and the only way to do this currently is via selling businesses. The General Insurance business was up for the sale but after an extraordinary turnaround, which saw sales down and profits tripled, management are now keeping it. Farms and pharmacies are now on the block but no final bidder has been announced for either. Forced sellers generally don't get good prices. This level of indebtedness makes it very difficult for the Group to participate in the new £400mn capital raising at the 30% owned Co-op bank. So far the Group says it is \"undecided\" but I don't see how it could. In the Risks section it states that the \"requirement for the Group to make a capital contribution to the bank of £333m.. added pressure to financial covenants\" which is a warning. If the Group cannot participate then its ownership will fall below 30%. The assumption is that enough investors will be found to stump up all the £400mn even if the Group cant afford to participate. But if these external investors do not, the bank is likely to go bust and the Co-op Group faces more losses: a £221mn loss from writing down the current value of the 30% bank stake to zero; potential losses from an intra group loan from the Group to the bank of £313mn; losses from a services contract whereby the Group provides services like IT to the bank. The Group would be unlikely to withstand this cataclysm. They may be split but the fortunes of the bank and the Group are still very closely tied and both are financially feeble. Royal Bank of Scotland has been cleared of allegations that it deliberately ripped off customers. The bank's CEO Ross McEwan welcomed the findings of a report by Clifford Chance, which found no evidence that RBS systematically set out to defraud its business customers. RBS also announced a range of actions to improve its support for SMEs when they get into financial trouble. You can read more about them here. RBS, which is 81%-owend by the government, appointed the law firm to undertake a review of allegations made by Lawrence Tomlinson. In compiling their report Clifford Chance interviewed 138 small business customers in the recovery unit, 45 employees and reviewed 130 files, comprising 400,000 pages and 1,200 documents. The full Clifford Chance report can be found here. Ross McEwan said: The trust that a bank has with its customers is fundamental. That trust was put at risk at RBS by the allegation of systematic abuse made in the Tomlinson report. I welcome the Clifford Chance findings which show no evidence of the serious and damaging allegation that we had set out to deliberately defraud our business customers. This allegation had a profound effect on the bank and on the work of a team that successfully turns round the vast majority of businesses that it works with. We could not let this allegation hang over us. That's why we acted quickly to appoint Clifford Chance to get to the truth of this claim. We are determined to earn back the trust of our customers. Following the reckless lending that led up to the financial crisis, the bank’s shareholders and customers lost billions of pounds on bad loans. The bank, through its restructuring team, helped minimise those losses where it could, successfully turning round thousands of businesses, safeguarding hundreds of thousands of jobs. This required the bank to make incredibly difficult decisions, but our first priority then and now is to try and help our customers recover. Last Friday, JP Morgan kicked off the Wall Street bank earnings season. The biggest US bank by assets posted far weaker-than-expected profits for the first quarter, with trading and lending to consumers affected by uncertainty over the US economy. Wells Fargo, on the other hand, beat analysts' estimates with first-quarter profits, marking the 17th consecutive quarter of earnings growth. Citigroup also beat Wall Street expectations on Monday, with $3.9bn in first-quarter earnings, or $1.23 a share, on revenues of $20.1bn. The Morgan Stanley results are out: the investment bank has blown away Wall Street estimates, reporting earnings of 68 cents a share in the first quarter. Analysts had expected 60 cents a share. Revenues were better than expected as well, at $8.9bn, against estimates of $8.6bn. Goldman Sachs will report in 40 minutes. Bank of America surprised Wall Street when it posted a first-quarter loss yesterday, due to a $6bn charge to cover litigation expenses. Diageo's Parisian rival Rémy Cointreau has fared even worse than the UK company [see 8.35am]. It warned full-year operating profit would plummet between 35% and 40% this year. Like-for-like sales were down 16.1% in the fourth quarter. The impact of China's crackdown on corruption, in particular the common practice of \"gifting\" – business executives offering luxury gifts to government officials to obtain favourable decisions – has been felt by the entire global consumer goods industry. Webb said insurance companies could use information such as postcodes, lifestyle choices including smoking, and hereditary factors to calculate a rough date of death. \"It is an average,\" the pensions minister said, but he insisted that \"for most people it will probably be longer than they think.\" His comments came as new figures showed that life expectancy is rising steadily in the UK, with females born now projected to live until 82.7 years on average. The average male life expectancy is now 78.9 years. For women, the coast of Dorset is the place to be if you want a long life. Girls born in the Purbeck area are expected to live to 86.6 years. For men, neighbouring east Dorset has the highest life expectancy, of 82.9 years. Glasgow had the lowest figure for boys and girls at 72.6 years and 78.5 years respectively. As part of the recently-announced pensions shake-up, retirees could get guidance on how long they are likely to live, pensions minister Steve Webb said today. He warned people tend to underestimate how long they might live, and may not save enough. Estimates of life expectancy would be based on factors such as gender, where people live and lifestyle, e.g. whether they smoke or are overweight. Under plans outlined in the budget last month, retirees will have face-to-face consultations with an adviser. The minister told the BBC these consultations would be paid for by the pension schemes and any discussion of life expectancy would be handled sensitively. But he added: There's no point being all British and coy about it. The chancellor sprang a surprise on the pensions industry last month when he swept away rules that force most people to use their pension savings to buy an annuity, which guarantees an annual income. The life expectancy guidance could be rolled out in April next year. Webb told Sky News that giving people an idea of how long they might live would help them make informed financial decisions. If you are thinking about this, what do you do? For best guidance you probably think about how long your grandparents lived. But that is two generations out of date. Following the budget announcements, Webb was criticised for being \"out of touch\" after saying he was \"relaxed\" about people wanting to use their money to buy a Lamborghini. In the UK, gross mortgage lending was an estimated £15.4bn in March, according to the Council of Mortgage Lenders. This is 4% higher than February’s figure and 33% higher than March last year. This takes gross mortgage lending in the first quarter to £46.3bn, down 10% decrease from the last three months of 2013, but up 37% from a year ago. CML chief economist Bob Pannell observes: Alongside benign developments in the wider UK economy and the labour market, housing market sentiment continues to strengthen. There are currently no signs of significant market disruption, arising from the imminent application of new lending rules associated with the Mortgage Market Review. While some mortgage lending indicators have eased back gently, this is from the very high levels of recent months. The Financial Policy Committee continues to be vigilant to housing market developments, and to remind the market of its ability to act before problems to financial stability set in. Our Ireland correspondent Henry McDonald reports from Dublin on the upcoming Anglo Irish verdicts – Day two: The smiling visage of acquitted Anglo Irish banker Sean Fitzpatrick beams out of the front pages of all broadsheets and tabloids in Ireland this morning. The Irish papers are full of references to the man known as Seanie Fitz winking and smiling as he walked out of Dublin's Circuit Criminal Court a free man yesterday. But the sweat is still on for his two co-accused, the head of lending at the now busted bank Pat Whelan and William McAteer, once Anglo's finance director. Both men will learn their fate when the jury returns a verdict after more than 13 hours of deliberations. Whelan and McAteer deny 16 charges levelled against them that they handed out illegal loans to 16 investors in the bank in order to prop up its share price in the summer of 2008 - just a few months before it crashed. The jury has been instructed by the judge Martin Nolan that they can reach a verdict on the basis of a 10-2 majority. Without radical changes, the Co-op may not survive, the Institute of Directors believes. Roger Barker, director of corporate governance at the IoD, said: The Co-operative Group’s problems have not arisen because Co-op is a mutual organisation. They have arisen because Co-op has weak corporate governance. The scale of value destruction over the last few years has been catastrophic. Without major changes to its governance model, the Co-operative Group will struggle to survive over the medium term. This is a huge concern for the 90,000 people employed by the Group. It also threatens the objective of creating an economy with a diversity of corporate structures, less focused on the ubiquitous PLC and Limited company models. Lord Myners has correctly identified some fundamental problems with Co-op Group’s current governance structure. The most important is that its board of directors lacks the necessary expertise and experience to oversee a business of massive scale and complexity. Just as private sector boards have needed to become more professional over the last 10-15 years, Co-op Group also needs to adapt its governance model to the realities of the modern global economy. A professional board of directors, appointed on the basis of objective criteria and skill requirements, offers Co-op the best chance of sustaining its distinctive mutual values and traditions. In other corporate news, UK housebuilder Taylor Wimpey said the average selling price had climbed by 22% to £248,900. Like other housebuilders, it has benefited from the government's Help to Buy scheme, which offers interest-free loans to people buying newbuild properties with a 5% deposit. Its order book is up 13% to 8,139 homes compared with this time last year. Chief executive Pete Redfern said the company had experienced a \"more traditional seasonal pattern, with a strong spring selling season\". We are expecting more verdicts on former Anglo Irish Bank executives today. Yesterday, the former chairman of the bailed-out bank was found not guilty of charges that he illegally loaned tens of millions of euros to prop up the share price of an institution that nearly bankrupted the Irish state. Seán FitzPatrick smiled in court in Dublin after the verdict was read out, our Ireland correspondent Henry McDonald reported. \"There's no point in Mr FitzPatrick coming back here tomorrow,\" Judge Martin Nolan told the court. The 12-person jury will decide on the fate of FitzPatrick's co-accused today. Former Anglo Irish executives William McAteer, 63, and Pat Whelan, 51, deny charges of giving unlawful financial assistance to 16 individuals in the summer of 2008. Here is some early reaction to the Co-op's heavy losses. The Co-op's £2.5bn loss should ‘sharpen’ minds and leave people in ‘no doubt’ of the need for reform to save jobs and secure the group’s future, warned Britain’s largest union, Unite. Earlier in the week, the union wrote to Co-op’s regional board members on behalf of its 1,200 members urging them to back Lord Myners’ reforms. Unite national officer Adrian Jones said: Today’s figures are deeply disappointing and do not reflect the hard work of ordinary Co-op workers who have been working hard to make the group a success against a backdrop of uncertainty. The vast majority of our members embrace the unique ethos of the Co-op, but feel that their livelihoods are playing second fiddle to the internal power struggles of whether to reform the Co-op Group’s structures. Today’s results should sharpen minds and leave people in no doubt of the need for reform to secure jobs and the Co-op Group’s future. Unite represents 1,200 members who predominately work in Co-op Retail Logistics. The message from the Co-op's acting CEO Richard Pennycook to the mutual's members is clear: reform or the business may fail. You can read the 59 pages of the Co-op's annual results here. Co-op chair Lidbetter thanked Lord Myners, who will leave the mutual's board at the annual meeting in May after his reform proposals encountered resistance, for his \"time and expertise\". She said: The near-failure of our Bank also highlighted wider financial weaknesses across the group. In particular, our overall indebtedness is too high for an organisation of our nature. When the recent problems arose, we had limited resources with which to cover losses. Consequently, and regrettably, we have had to take some difficult decisions to sell some of our businesses. This will change the shape of our group significantly as we adapt our strategy and cost base accordingly. Our new strategy will be presented to members at the 2014 Annual General Meeting, along with further plans to reduce our debts. The Manchester-based group reduced net debt by £286m to £1.4bn, by flogging property assets and its remaining motor dealerships. Here's why the funerals-to-supermarkets group made such a big loss. The Co-op said the heavy losses reflect a £1.3bn loss at its banking arm, a loss on reduction in the group's shareholding in the Co-op Bank, a £247m writedown on its Somerfield acquisition, and falling food sales. Like-for-like sales dropped by 0.2% last year, although they rose 0.6% in the second half. Group sales cam in at £10.5bn last year, down from £11bn in 2012. Some parts of the business are doing alright: Funeral sales rose to £370m (from £358m in 2012) and underlying operating profit increased to £62m (£60m). Pharmacy sales fell to £760m (£764m), with underlying profits up to £33m (£28m). General Insurance sales dropped to £476m (£580m) with underlying profits rising to £36m (£13m). The crisis-hit Co-op Group has reported a £2.5bn loss for last year, as expected, against a £529m loss in 2012. With refreshing honesty, acting CEO Richard Pennycook admitted: 2013 was a disastrous year for The Co-operative Group, the worst in our 150-year history. Today’s results demonstrate that but they also highlight fundamental failings in management and governance at the Group over many years. These results should serve as a wake-up call to anyone who doubts just how serious the challenges we face are. Co-op chair Ursula Lidbetter added: During 2013, it became apparent that our governance had fallen far short of the standards to which we aspire as a co-operative society. Now is the time to put that right through fundamental reform – we have to act with urgency if we are to lay the foundations for a stronger, healthier co-operative business in the future. Gold prices – which dropped 28% last year – are likely to keep falling this year and next as US monetary policy slowly returns to normal and investors switch to higher-yielding assets, a report from Thomson Reuters predicts. Physical demand, which hit record levels last year after prices plummeted in the second quarter, is expected to remain steady but this won't be enough to offset falling western investment, GFMS said in its 2014 Gold Report. Prices are expected to average $1,225 an ounce this year, down from an average $1,410 in 2013, the first year in which prices had declined in over a decade. They may fall as low as $1,100 in 2014 if gold is hit by further bouts of liquidation, GFMS's head of research Rhona O'Connell said. We've had a gold market that was characterised from 2009 to 2012 by heavy investment due to financial uncertainty,\" she said. \"That's now turned around, and we're in a period where professional investors have better places to put their money as far as rates of return are concerned, and they're not as concerned about risk. It's likely that, financial tensions aside, if you look at the next two to three years, you could be going into a different kind of mindset where we get back to looking at gold as a commodity, in the sense that it will move into a deficit which will pull prices higher. But that will take a few years. Mulberry shares dropped 3.5% to 684.5p in early trading after the handbag maker's latest profit warning. Drinks giant Diageo is the biggest faller on the FTSE 100 index, down 4.4% at £18.17. The world's largest spirits company, which makes over 40% of its sales in emerging markets, reported a 1.3% fall in third-quarter sales. It blamed currency and economic weakness for hurting consumer confidence in many markets including Russia and South Africa. Sales in Asia tumbled 19% amid political instability in Thailand and the Chinese government's crackdown on gift-giving among officials. However sales rose in north America, western Europe and Latin America. The maker of Johnnie Walker whisky and Smirnoff vodka expects adverse currency moves to reduce full-year operating profits by £330m. Diageo's share fall dragged down the Footsie today, which is down 3% since the start of the year, having climbed 14.4% last year. European markets are mixed: the FTSE 100 index in London is trading down 14 points, or 0.2%, at 6570.63, while Germany's Dax is 10 points off, or 0.1%, at 9307.28, and France's CAC is in positive territory – up just 3.6 points, or 0.08%. US markets finished higher last night for the third day in a row, after better-than-expected industrial production figures and comments from Fed chief Janet Yellen about the weak outlook for inflation. This raised expectations that interest rates could stay low for a while. Here, handbag maker Mulberry wants to go back to its roots and sell \"affordable luxury,\" as it issued its fourth profit warning in two years. The company booted CEO Bruno Guillon out last month, who joined from Hermès in 2012 and hiked prices in an attempt to make the British brand more exclusive. But this alienated Mulberry's loyal \"middle England\" customers, who defected to other affordable luxury brands, such as Michael Kors. The company's chairman Godfrey Davis returned to lead the business and is still looking for a new CEO. Four years ago, when Davis was running Mulberry, he told the Guardian it was a \"grave mistake for luxury brands to think all their customers are super-rich\". Mulberry will cut prices by 10-15%, he said today. A few years ago, Mulberry's classic Bayswater bag cost £500 – just within reach for many British women. But prices now start around £900 after Guillon introduced more exotic finishes such as ostrich skin. Mulberry now expects to make a profit before tax of £14m in the year to 31 March, down sharply from £26m last year. City analysts had been expecting profits of around £19m. Davis said: Following the recent change in management, we are focussing on achieving sales growth through the reinforcement of our product offering at more affordable prices to meet the expectations of our loyal customers. This will have short term financial consequences but is necessary to ensure the future strength of the Mulberry brand. Turning back to corporate news, Google's first-quarter results last night disappointed somewhat, with profits growing more slowly than expected. American investment banks Morgan Stanley and Goldman Sachs are due to report first-quarter results at lunchtime. Morgan Stanley reports at 6.45am EST (11.45am BST) followed by Goldman at 7.30am EST (12.30pm BST) . The economic calendar is fairly light today. The main focus is the latest US weekly jobless claims, which are expected to increase from the seven-year low of 300,000 seen last week, as well as the latest Philadelphia Fed survey for April. Barring any further negative news from Ukraine, stock markets should finish the week on a positive note, with a flat open expected this morning. Markets will be watching today's talks in Geneva between officials of the EU, US, Ukraine and Russia for any signs of increasing/decreasing tensions. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. Today is shaping up to be a quiet session in markets ahead of the Easter break. On the corporate front, we'll be getting results from Britain's embattled Co-op Group at 9am, which is expected to unveil losses of up to £2.5bn. Its banking arm reported a loss of £1.3bn last Friday. The Co-op Bank's former chairman, Paul Flowers, was charged with drug offences yesterday. Former City minister Paul Myners, who abruptly quit last week after his proposals for major changes to the business met with resistance, yesterday blamed the losses on former managers \"who were allowed to run amok like kids in a sweet shop\". He said in an article in the Daily Mirror: \"They bought up businesses willy-nilly – from Britannia Building Society to Somerfield supermarkets – and made catastrophically inept decisions over and over again. In the process they crippled the group with huge debt.\" Richard Pennycook, the stand-in chief executive of the Co-op, will unveil the results after Euan Sutherland walked out last month claiming the business was \"ungovernable\".", 
      "headline": "RBS cleared of allegations it ripped off business customers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "5558", 
      "charCount": "32793", 
      "trailText": "Bank says independent review found no evidence of systematic fraud<br>", 
      "shortUrl": "https://gu.com/p/3zfzk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:26:16Z", 
      "firstPublicationDate": "2014-04-17T06:41:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9b98c445-4221-4dd6-b4ee-c39eb52147c3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397733387705/a4bf53ce-07c8-43a1-9b8a-787163611aca-460x276.jpeg\" alt=\"Ross McEwan, CEO of the Royal Bank of Scotland.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross McEwan, CEO of the Royal Bank of Scotland. Photograph: Lefteris Pitarakis/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-20T06:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/apr/17/embattled-co-op-group-unveil-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T14:13:36Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/apr/17/embattled-co-op-group-unveil-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/17/ryanair-website-drops-out-top-google-flight-search-results", 
    "sectionName": "Business", 
    "webTitle": "Ryanair drops out of top Google flight search results after website overhaul", 
    "fields": {
      "bodyText": "Ryanair's customer service overhaul has hit turbulence after analysts warned that a botched relaunch of its website could be losing the Irish airline custom. Since the debut of its new-look website earlier this month, Ryanair has all but vanished from country destination flight searches on Google. According to data from web search analytics firm Intelligent Positioning, Ryanair is no longer in the top 100 results on millions of searches made each month for flights to European destinations where Ryanair was the first airline to appear, such as Romania and Belgium. The Ryanair website now allows users to book using as few as five clicks – a major departure from the old site where customers had to negotiate security checks and opt out of buying extras before booking a flight. But the airline appears to have omitted some basic precautions in the relaunch. Sam Silverwood-Cope, director of Intelligent Positioning, said: \"They've ignored the legacy of the old Ryanair.com. It's quite startling. They are doing it just before their busiest time of the year.\" A change in web addresses without proper redirects means many results found by Google now simply return error pages, he added. \"Unless redirects get put in pretty soon, the position is going to get worse and worse.\" Ryanair said it was confident that it was a temporary blip and the brand would sustain bookings. A spokesman said: \"As part of our evolving digital plans, we will have more helpful content for customers on the website and this will sustain first-page rankings on key search terms going forward. \"Various Ryanair.com internal and external linked pages are migrating to the new site. Until the site settles down there will be a temporary drop in organic search positions on certain key search terms.\" He said the update had been well received by customers. \"We are very pleased with the level of bookings since the new site went live. We anticipate that it will take a week or so for things to bed down properly.\" Ryanair's new chief marketing officer, Kenny Jacobs, will have some knowledge of the negative effects of even a small shift in Google rankings. At Moneysupermarket.com, his previous employer, shares dropped 15% last July when the firm fell a few places in the results for car insurance. While Ryanair was one of the first websites to only take online bookings, it has had an ambivalent relationship with the web. In January, it finally agreed to sign up to Google's developing flight search tool, with chief executive Michael O'Leary admitting: \"If you need information, your first port of call is Google.\" Having long derided users of social media, O'Leary recently became an enthusiastic convert to Twitter as a way to chat with customers. The airline is engaged in another step of its court battle against European travel websites On the Beach and Billigfluege over their use of screenscraping technology to access information on flights from Ryanair. The websites are appealing against rulings in Ryanair's favour. Silverwood-Cope pointed out that comfort for Ryanair could come from the experience of the Guardian which briefly saw traffic dip and its search ranking drop after changing its website domain from guardian.co.uk to theguardian.com last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Airline's website, despite relaunch with easier booking system, no longer in top 100 results for flights to European destinations", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Ryanair drops out of top Google flight search results after website overhaul", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zga8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434785106\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397742337814/Ryanair-drops-out-of-top--011.jpg\" alt=\"Ryanair drops out of top Google flight search results after website overhaul\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael O'Leary, Ryanair chief executive, said in January: 'If you need information, your first port of call is Google.' Photograph: Thomas Frey/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair's customer service overhaul has hit turbulence after analysts warned that a botched relaunch of its website could be losing the Irish airline custom.</p> <p>Since the debut of its new-look website earlier this month, Ryanair has all but vanished from country destination flight searches on Google.</p> <p>According to data from web search analytics firm <a href=\"http://www.intelligentpositioning.com/en/\" title=\"\">Intelligent Positioning</a>, Ryanair is no longer in the top 100 results on millions of searches made each month for flights to European destinations where Ryanair was the first airline to appear, such as Romania and Belgium.</p> <p>The Ryanair website now allows users to book using as few as five clicks – a major departure from the old site where customers had to negotiate security checks and opt out of buying extras before booking a flight. But the airline appears to have omitted some basic precautions in the relaunch.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-434785109\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397741392475/Ryanair-vanishes-from-fli-009.jpg\" alt=\"Ryanair vanishes from flight searches on Google\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Intelligent Positioning/Pi Datametrics</span> </figcaption> </figure>  <p>Sam Silverwood-Cope, director of Intelligent Positioning, said: \"They've ignored the legacy of the old Ryanair.com. It's quite startling. They are doing it just before their busiest time of the year.\"</p> <p>A change in web addresses without proper redirects means many results found by Google now simply return error pages, he added. \"Unless redirects get put in pretty soon, the position is going to get worse and worse.\"</p> <p>Ryanair said it was confident that it was a temporary blip and the brand would sustain bookings. A spokesman said: \"As part of our evolving digital plans, we will have more helpful content for customers on the website and this will sustain first-page rankings on key search terms going forward.</p> <p>\"Various Ryanair.com internal and external linked pages are migrating to the new site. Until the site settles down there will be a temporary drop in organic search positions on certain key search terms.\"</p> <p>He said the update had been well received by customers. \"We are very pleased with the level of bookings since the new site went live. We anticipate that it will take a week or so for things to bed down properly.\"</p> <p>Ryanair's new chief marketing officer, Kenny Jacobs, will have some knowledge of the negative effects of even a small shift in Google rankings. At Moneysupermarket.com, his previous employer, shares dropped 15% last July when the firm fell a few places in the results for car insurance.</p> <p>While Ryanair was one of the first websites to only take online bookings, it has had an ambivalent relationship with the web. In January, it finally agreed to sign up to Google's developing flight search tool, with chief executive Michael O'Leary admitting: \"If you need information, your first port of call is Google.\"</p> <p>Having long derided users of social media, O'Leary recently became an enthusiastic convert to Twitter as a way to chat with customers.</p> <p>The airline is engaged in another step of its court battle against European travel websites On the Beach and Billigfluege over their use of screenscraping technology to access information on flights from Ryanair. The websites are appealing against rulings in Ryanair's favour.</p> <p>Silverwood-Cope pointed out that comfort for Ryanair could come from the experience of the Guardian which briefly saw traffic dip and its search ranking drop after changing its website domain from guardian.co.uk to theguardian.com last year.</p>", 
      "newspaperEditionDate": "2014-04-18T00:00:00Z", 
      "charCount": "3253", 
      "wordcount": "537", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:58:58Z", 
      "trailText": "<p>Airline's website, despite relaunch with easier booking system, no longer in top 100 results for flights to European destinations</p>", 
      "commentCloseDate": "2014-04-20T14:04:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/17/ryanair-website-drops-out-top-google-flight-search-results", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T14:04:21Z", 
    "type": "article", 
    "id": "business/2014/apr/17/ryanair-website-drops-out-top-google-flight-search-results", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2014/apr/17/kipper-williams-tesco-profits", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Tesco's falling profits", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Tesco's falling profits", 
      "lastModified": "2017-12-02T18:12:28Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Chief executive under pressure as UK chain struggles</p>", 
      "shortUrl": "https://gu.com/p/3zfpb", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-434731649\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/17/1397718895545/Kipper-Williams-cartoon-1-001.jpg\" alt=\"Kipper Williams cartoon 17 April \" width=\"460\" height=\"612\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 17 April Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2014/apr/17/kipper-williams-tesco-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T07:32:41Z", 
    "type": "picture", 
    "id": "business/cartoon/2014/apr/17/kipper-williams-tesco-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/apr/17/abbotts-vision-for-australia-a-surplus-at-whatever-cost-to-peoples-lives", 
    "sectionName": "Business", 
    "webTitle": "Abbott’s vision for Australia: a surplus at whatever cost to people’s lives", 
    "fields": {
      "standfirst": "<p>The PM promised pre-election that education, health, pensions would not be touched. Now, a budget surplus and getting rid of the carbon tax are the core promises that trump all others.</p>", 
      "body": "<p>The question of the May budget isn’t really about deficit and surplus; it’s about what kind of country do Tony Abbott and Joe Hockey believe Australia should be. Thus far the noises from the government suggest that their vision is rather different from the one they promised during the election campaign.<br></p> <p>Treating a budget surplus as the aim of economic policy is always a case of treating means as ends. It also ignores that the big final budget number has very little impact on people’s lives; whereas the numbers that makes up the budget – on education, on health, on pensions, on child care – are the ones that really matter.<br></p> <p>Before the election about the only legitimate attack the ALP had on Abbott was that were he to win the election he would cut services and programs in much the same way John Howard did in 1996 and how Campbell Newman has done in Queensland.<br></p> <p>This was the only reason why, on the night before the election, Abbott told SBS news that under his government there would be “No cuts to education, no cuts to health, no change to pensions, no change to the GST and no cuts to the ABC or SBS”.<br></p> <p>In the run-up to the budget, however, the talk has come pretty thick and fast regarding cuts to these very things. Abbott on Tuesday gave himself a canyon of wriggle room to dump his pre-election promises. He<a href=\"http://www.scribd.com/doc/218324736/14-04-15-Joint-Press-Conference-Canberra\"> told journalists</a>:<br></p> <p>“I really mean we will keep our commitments ... but one of the most fundamental commitments of all was to get the budget back under control, to put the budget back on to a path to a sustainable surplus. So we’ll be doing that, but as for pensions and pensioners, I am confident that pensioners will be better off, because under this government they will lose the carbon tax, but keep the compensation.”<br></p> <p>In effect, getting rid of the carbon tax and a budget surplus are the core promises that trump all others.<br></p> <p>In 1996 when the Howard government broke its election promise by cutting the public service, the health and education sectors, welfare and the ABC, Howard justified it<a href=\"http://www.smh.com.au/news/opinion/this-time-the-tables-are-turned/2007/10/19/1192301044259.html?page=fullpage\"> by saying</a>:<br></p> <p>“We worked hard. We tried to get the balance right, we tried to get the economics right, we obviously tried to get the politics right, we tried to spread the burdens around, we certainly were determined to keep the core commitments we made. And we have, in full.</p> <p>Come May, Abbott could probably read that statement verbatim.</p> <p>The belief that the budget is all about cutting services and programs was put to lie this week by the Parliamentary Budget Office releasing a<a href=\"http://www.aph.gov.au/About_Parliament/Parliamentary_Departments/Parliamentary_Budget_Office/reports/Trends_in_Australian_Government_receipts\"> review of government revenue</a> over the past 30 years. It noted that average revenue since 1982-83 has been 24.1% of GDP, but that since 2007-08 it has been significantly below that level, and is only expected to return to average levels in 2017-18:<br></p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/IRUv8/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>In the past<a href=\"http://www.theguardian.com/business/grogonomics/2014/apr/08/increase-taxes-to-balance-the-budget-the-revenue-well-is-not-dry\"> few weeks</a> I’ve been making the case that the budget isn’t just about cutting expenditure, it’s also about raising revenue. So it was pleasing to see<a href=\"http://www.afr.com/p/national/hockey_budget_to_raise_taxes_and_hVDw0AazKsQQCduvqUdgRM\"> Laura Tingle reporting</a> that the government is investigating raising taxes.<br></p> <p>It appears the Medicare levy will be the most likely one – it’s always politically better to raise a levy than a tax.<br></p> <p>But changes to the pension remain on the table. Of late I have become a bit of a patriot regarding Australia’s welfare system. I am very much in favour of targeted means-tested welfare rather than a more society-wide model observed in some European countries. It was thus interesting to see ANU economist<a href=\"https://twitter.com/WhitefordPeter/status/453727793541443584/photo/1\"> Peter Whiteford</a> note that the OECD’s recent<a href=\"http://www.oecd.org/els/societyataglance.htm\"> society at a glance report</a> showed Australia had the most targeted welfare system in the world.<br></p> <p>This doesn’t necessarily mean all is perfect. Targeted only means that fewer people who don’t need welfare are getting it; it doesn’t automatically mean the needy are getting enough. Indeed, the OECD also found the number of people in Australia who could not afford to buy food rose to 10% in 2011-12, up from 8.8% in 2006-07.<br></p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/FY11I/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"600\"></iframe> </figure>  <p>However, while there appears little relationship between targeted welfare and poverty, when a targeted welfare system is cut it invariably hits the poorest hardest as they are the ones getting the maximum benefit.<br></p> <p>For now the government appears to be aiming to cut<a href=\"http://www.humanservices.gov.au/customer/services/centrelink/family-tax-benefit-part-a-part-b\"> the Family Tax Benefit B</a>, which households are eligible for if the main earner earns less than $150,000, and cuts out when the second earner earns more than $26,390.<br></p> <p>But because our system is so tightly targeted, reducing the threshold to $100,000 per household is estimated to save only $500m a year. To get more savings (about $1.5bn) they would also need to change the eligibility rules, such as cutting off the payments in line with the cutoffs for parenting allowances.<br></p> <p>Such a move would be completely hypocritical. In 2011, when the Gillard government merely froze the maximum threshold at $150,000 (rather than increase with inflation), Abbott<a href=\"http://www.abc.net.au/am/content/2011/s3213404.htm?site=canberra\"> suggested</a> the ALP was treating “a policeman married to a nurse [as] part of a super rich family”, and Joe Hockey said it was “the politics of envy”. It also unleashed some of the most<a href=\"http://grogsgamut.blogspot.com.au/2011/05/on-qt-thats-bit-rich.html\"> abysmal media reportage ever seen</a> as those on $150,000 were suddenly transformed into battlers.<br></p> <p>The budget will announce to Australia the Abbott government’s vision for Australia. Before the election, Abbott was scared enough to commit himself to a vision where education, health, pensions and the ABC and SBS were not touched. He now seems set to outline a vision where a budget surplus is more important than what is cut in order to achieve it.<br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The question of the May budget isn’t really about deficit and surplus; it’s about what kind of country do Tony Abbott and Joe Hockey believe Australia should be. Thus far the noises from the government suggest that their vision is rather different from the one they promised during the election campaign. Treating a budget surplus as the aim of economic policy is always a case of treating means as ends. It also ignores that the big final budget number has very little impact on people’s lives; whereas the numbers that makes up the budget – on education, on health, on pensions, on child care – are the ones that really matter. Before the election about the only legitimate attack the ALP had on Abbott was that were he to win the election he would cut services and programs in much the same way John Howard did in 1996 and how Campbell Newman has done in Queensland. This was the only reason why, on the night before the election, Abbott told SBS news that under his government there would be “No cuts to education, no cuts to health, no change to pensions, no change to the GST and no cuts to the ABC or SBS”. In the run-up to the budget, however, the talk has come pretty thick and fast regarding cuts to these very things. Abbott on Tuesday gave himself a canyon of wriggle room to dump his pre-election promises. He told journalists: “I really mean we will keep our commitments ... but one of the most fundamental commitments of all was to get the budget back under control, to put the budget back on to a path to a sustainable surplus. So we’ll be doing that, but as for pensions and pensioners, I am confident that pensioners will be better off, because under this government they will lose the carbon tax, but keep the compensation.” In effect, getting rid of the carbon tax and a budget surplus are the core promises that trump all others. In 1996 when the Howard government broke its election promise by cutting the public service, the health and education sectors, welfare and the ABC, Howard justified it by saying: “We worked hard. We tried to get the balance right, we tried to get the economics right, we obviously tried to get the politics right, we tried to spread the burdens around, we certainly were determined to keep the core commitments we made. And we have, in full. Come May, Abbott could probably read that statement verbatim. The belief that the budget is all about cutting services and programs was put to lie this week by the Parliamentary Budget Office releasing a review of government revenue over the past 30 years. It noted that average revenue since 1982-83 has been 24.1% of GDP, but that since 2007-08 it has been significantly below that level, and is only expected to return to average levels in 2017-18: In the past few weeks I’ve been making the case that the budget isn’t just about cutting expenditure, it’s also about raising revenue. So it was pleasing to see Laura Tingle reporting that the government is investigating raising taxes. It appears the Medicare levy will be the most likely one – it’s always politically better to raise a levy than a tax. But changes to the pension remain on the table. Of late I have become a bit of a patriot regarding Australia’s welfare system. I am very much in favour of targeted means-tested welfare rather than a more society-wide model observed in some European countries. It was thus interesting to see ANU economist Peter Whiteford note that the OECD’s recent society at a glance report showed Australia had the most targeted welfare system in the world. This doesn’t necessarily mean all is perfect. Targeted only means that fewer people who don’t need welfare are getting it; it doesn’t automatically mean the needy are getting enough. Indeed, the OECD also found the number of people in Australia who could not afford to buy food rose to 10% in 2011-12, up from 8.8% in 2006-07. However, while there appears little relationship between targeted welfare and poverty, when a targeted welfare system is cut it invariably hits the poorest hardest as they are the ones getting the maximum benefit. For now the government appears to be aiming to cut the Family Tax Benefit B, which households are eligible for if the main earner earns less than $150,000, and cuts out when the second earner earns more than $26,390. But because our system is so tightly targeted, reducing the threshold to $100,000 per household is estimated to save only $500m a year. To get more savings (about $1.5bn) they would also need to change the eligibility rules, such as cutting off the payments in line with the cutoffs for parenting allowances. Such a move would be completely hypocritical. In 2011, when the Gillard government merely froze the maximum threshold at $150,000 (rather than increase with inflation), Abbott suggested the ALP was treating “a policeman married to a nurse [as] part of a super rich family”, and Joe Hockey said it was “the politics of envy”. It also unleashed some of the most abysmal media reportage ever seen as those on $150,000 were suddenly transformed into battlers. The budget will announce to Australia the Abbott government’s vision for Australia. Before the election, Abbott was scared enough to commit himself to a vision where education, health, pensions and the ABC and SBS were not touched. He now seems set to outline a vision where a budget surplus is more important than what is cut in order to achieve it.", 
      "headline": "Abbott’s vision for Australia: a surplus at whatever cost to people’s lives", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "962", 
      "charCount": "5416", 
      "trailText": "Abbott promised pre-election that education, health, pensions would not be touched. Now, getting rid of the carbon tax and a budget surplus are the core promises that trump all others.", 
      "shortUrl": "https://gu.com/p/3zfnj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:48:54Z", 
      "firstPublicationDate": "2014-04-17T02:46:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6e6975bd-a000-44bd-83ae-5114c3ed5a90\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/17/1397703214597/9d866a74-9113-4e8b-85c9-e70428b7f6b0-460x276.jpeg\" alt=\"Tony Abbott might have to revisit the notion of core and non-core promises.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Abbott might have to revisit the notion of core and non-core promises. Photograph: Adek Berry/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-20T02:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/apr/17/abbotts-vision-for-australia-a-surplus-at-whatever-cost-to-peoples-lives", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-17T02:46:02Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/apr/17/abbotts-vision-for-australia-a-surplus-at-whatever-cost-to-peoples-lives", 
    "pillarName": "News"
  }
]