[
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/04/co-op-farms-may-be-sold-to-china", 
    "sectionName": "Business", 
    "webTitle": "Co-op farms could be sold to China as hopes of community buyouts die", 
    "fields": {
      "bodyText": "The Co-operative Group has come under fresh attack for betraying its ethical roots after a letter finally extinguished hopes that any of its farms could be sold to community projects. The group, which recently announced losses of £2.5bn, the worst in its 150-year history, is awaiting bids by the end of this month for all 15 of its farms, but has reiterated that it will only sell to a single buyer. Experts say the Co-op Group stands to raise more than £140m by putting all the farms together. Co-op members and green campaigners say that leaves the way open for a Chinese buyer to snap up the farms, reflecting the growing attractiveness of British rural land to foreign investors. The prospect that the sale will end more than a century of ethical farming on the sites across England and Scotland came alongside fresh fears that the group is moving further towards giving up control over the Co-operative Bank. A report at the weekend suggested the cash-strapped group will see its 30% holding in the Co-op Bank shrink further as it plans to put no further fresh money into a £400m fundraising, details of which are to be announced in coming days. The group's stake in the bank was cut to 30% after its £1.5bn financial rescue last year, but the Sunday Telegraph said the group was planning to sell some of its entitlements in the rights issue, in a deal that would leave it with a stake of just over 20% – the minimum for it to have any effective control over the bank it once wholly owned. The group could not be reached for comment. The move over the farmland sale is a blow to community groups that have formed to consider bids for individual farms, which produce a range of crops from wheat and strawberries to potatoes and cider apples. Jim Lee, a Co-operative member and activist for 25 years, said: \"Could it all have ended happily with people across the UK owning and running those farms? It could have been a good news story from the point of view of people who like cooperatives and ethical farming. But it's a very bad news story.\" It emerged at the weekend that the group's estate agent, Savills, has written to a conglomerate of farmers saying it has been instructed not to give particulars to any potential buyer without a \"proven track record in acquisitions\" and has told the farmers there will be no consideration of community buyouts. Lee said the fact that Co-operative Group members had not been consulted was in keeping with many recent decisions at the company. \"Nothing surprises you any more … a small group is making decisions. There is no consultation on this at all,\" he said. \"We used to have a reasonably good democracy in the group but that doesn't seem to be happening any more.\" Against a backdrop of rising food insecurity, farmland prices have soared in the UK and elsewhere. Critics say those market forces may well see the Co-op farming business – the biggest in the UK – go to a Chinese investor or hedge fund speculator. The Co-op Group of supermarkets, funeral homes and pharmacies announced in February that it was selling the farms, which it considered peripheral to its main activities and in need of investment. At the same time, it said it was also considering the sale of its chain of 750 small pharmacy stores, employing 6,500 staff. The Co-op said the push for a single buyer for its farms across England and Scotland reflected its belief that such a deal would best preserve the jobs of the 250 people employed there. A spokesman told the Observer the move was \"not driven by the need to realise cash because of the issues at the bank or the underperformance of any other parts of the business\" and that proceeds would go to the group, which is owned by its 7.2 million members. This week will see the publication of a report from Lord Myners, the City grandee brought in to reform the crisis-stricken group. Myners was appointed last December after the drug scandal surrounding the former Co-op Bank chairman Paul Flowers. But after opposition to his initial proposal to scrap the current boardroom, he said he would step down as the only independent director on the board at the group's annual meeting on 17 May, when the Co-op will vote on his proposals. His plan comes hot on the heels of a scathing report by Sir Christopher Kelly, a former top civil servant, which blamed poor management, bad lending, a flawed culture and an overambitious drive for growth for the problems at the Co-op Bank. Kelly's account of the events that led to the bank's near-collapse concluded that it should not have merged with the Britannia Building Society five years ago.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Co-operative Group's stake in blighted bank set to reduce from 30% to 20% as it plans not to participate in £400m fundraising", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Co-op farms could be sold to China as hopes of community buyouts die", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pvtc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-436039298\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/4/1399231777515/The-Co-op-Farms-strawberr-009.jpg\" alt=\"The Co-op Farms strawberries\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-op Group, is awaiting bids for all its 15  farms, experts say the group stands to raise more than £140m.  Photograph Co-op Photo Library</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>The Co-operative Group has come under fresh attack for betraying its ethical roots after a letter finally extinguished hopes that any of its farms could be sold to community projects. The group, which recently announced losses of £2.5bn, the worst in its 150-year history, is awaiting bids by the end of this month for all 15 of its farms, but has reiterated that it will only sell to a single buyer. Experts say the Co-op Group stands to raise more than £140m by putting all the farms together.</p> <p>Co-op members and green campaigners say that <a href=\"http://www.theguardian.com/business/2014/may/03/co-op-farms-sale-chinese-buyers#start-of-comments\" title=\"\">leaves the way open for a Chinese buyer to snap up the farms</a>, reflecting the growing attractiveness of British rural land to foreign investors.</p> <p>The prospect that the sale will end more than a century of ethical farming on the sites across England and Scotland came alongside fresh fears that the group is moving further towards giving up control over the Co-operative Bank. A report at the weekend suggested the cash-strapped group will see its 30% holding in the Co-op Bank shrink further as it plans to put no further fresh money into a £400m fundraising, details of which are to be announced in coming days.</p> <p>The group's stake in the bank was cut to 30% after its £1.5bn financial rescue last year, but the Sunday Telegraph said the group was planning to sell some of its entitlements in the rights issue, in a deal that would leave it with a stake of just over 20% – the minimum for it to have any effective control over the bank it once wholly owned. The group could not be reached for comment.</p> <p>The move over the farmland sale is a blow to community groups that have formed to consider bids for individual farms, which produce a range of crops from wheat and strawberries to potatoes and cider apples. Jim Lee, a Co-operative member and activist for 25 years, said: \"Could it all have ended happily with people across the UK owning and running those farms? It could have been a good news story from the point of view of people who like cooperatives and ethical farming. But it's a very bad news story.\"</p> <p>It emerged at the weekend that the group's estate agent, Savills, has written to a conglomerate of farmers saying it has been instructed not to give particulars to any potential buyer without a \"proven track record in acquisitions\" and has told the farmers there will be no consideration of community buyouts.</p> <p>Lee said the fact that Co-operative Group members had not been consulted was in keeping with many recent decisions at the company. \"Nothing surprises you any more … a small group is making decisions. There is no consultation on this at all,\" he said. \"We used to have a reasonably good democracy in the group but that doesn't seem to be happening any more.\"</p> <p>Against a backdrop of rising food insecurity, farmland prices have soared in the UK and elsewhere. Critics say those market forces may well see the Co-op farming business – the biggest in the UK – go to a Chinese investor or hedge fund speculator.</p> <p><a href=\"http://www.theguardian.com/business/2014/feb/26/co-op-group-sell-farms-pharmacy-mutual-loss\" title=\"\">The Co-op Group of supermarkets, funeral homes and pharmacies announced in February that it was selling the farms</a>, which it considered peripheral to its main activities and in need of investment. At the same time, it said it was also considering the sale of its chain of 750 small pharmacy stores, employing 6,500 staff.</p> <p>The Co-op said the push for a single buyer for its farms across England and Scotland reflected its belief that such a deal would best preserve the jobs of the 250 people employed there. A spokesman told the Observer the move was \"not driven by the need to realise cash because of the issues at the bank or the underperformance of any other parts of the business\" and that proceeds would go to the group, which is owned by its 7.2 million members.</p> <p>This week will see the publication of a report from Lord Myners, the City grandee brought in to reform the crisis-stricken group. Myners was appointed last December after the drug scandal surrounding the former Co-op Bank chairman Paul Flowers. But after opposition to his initial proposal to scrap the current boardroom, he <a href=\"http://www.theguardian.com/business/2014/apr/09/lord-myners-quits-co-op-group\" title=\"\">said he would step down</a> as the only independent director on the board at the group's annual meeting on 17 May, when the Co-op will vote on his proposals.</p> <p>His plan comes hot on the heels of a <a href=\"http://www.theguardian.com/business/2014/apr/30/co-op-bank-report-poor-management-over-ambition\" title=\"\">scathing report by Sir Christopher Kelly</a>, a former top civil servant, which blamed poor management, bad lending, a flawed culture and an overambitious drive for growth for the problems at the Co-op Bank. Kelly's account of the events that led to the bank's near-collapse concluded that it should not have merged with the Britannia Building Society five years ago.</p>", 
      "newspaperEditionDate": "2014-05-05T00:00:00Z", 
      "charCount": "4611", 
      "wordcount": "812", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:10Z", 
      "trailText": "Co-operative Group's stake in blighted bank set to reduce from 30% to 20% as it plans not to participate in £400m fundraising", 
      "commentCloseDate": "2014-05-07T19:33:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/04/co-op-farms-may-be-sold-to-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-04T19:33:27Z", 
    "type": "article", 
    "id": "business/2014/may/04/co-op-farms-may-be-sold-to-china", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/04/morrisons-angel-of-the-north-sell-bread", 
    "sectionName": "Business", 
    "webTitle": "Morrisons employs Angel of the North to sell bread", 
    "fields": {
      "bodyText": "When Antony Gormley devised one of the most recognisable pieces of public art in the land – the Angel of the North – he wanted to create a work that would serve as a connection between our industrial past and the future of the information age. He had not anticipated that someone would try to use it to flog bread. But that is what the struggling supermarket chain Morrisons has done – projecting an image of a baguette on to the majestic wings of Gormley's sculpture. Gormley, who finished the sculpture in 1998, reacted with weary resignation to the news that his masterwork was being plastered with a giant baguette. \"I'd rather the Angel is not used for such purposes, but it's out there,\" said Gormley, who does not deal with copyright matters connected to the sculpture. The projection is part of the supermarket's campaign to win back customers, particularly from discounters Aldi and Lidl. It cut prices on 1,200 items by an average of 17% on 1 May. When he worked on the Angel, Gormley said it had three functions: \"Firstly a historic one to remind us that below this site coal miners worked in the dark for two hundred years, secondly to grasp hold of the future, expressing our transition from the industrial to the information age, and lastly to be a focus for our hopes and fears – a sculpture is an evolving thing. The hilltop site is important and has the feeling of being a megalithic mound. When you think of the mining that was done underneath the site, there is a poetic resonance. Men worked beneath the surface in the dark. Now, in the light, there is a celebration of this industry.\" The 20-metre-high Angel, with its enormous 54-metre wingspan – each wing weighing 50 tonnes – has been tinkered with before. A few months after it was unveiled, about 25 Newcastle United fans draped a giant replica No 9 shirt, in tribute to their hero, Alan Shearer, across the chest of the statue using fishing lines, rubber balls and catapults. The shirt stayed up for 20 minutes until police arrived. Morrisons did not respond to requests for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Struggling supermarket projects giant image of baguette on to statue's wings, leaving creator Antony Gormley unimpressed", 
      "byline": "Mark Tran", 
      "publication": "The Guardian", 
      "headline": "Morrisons employs Angel of the North to sell bread", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pvt8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-436036854\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/4/1399230204963/Morrisons-uses-the-Angel--011.jpg\" alt=\"Morrisons uses the Angel of the North to advertise its baguettes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bread of heaven? The Angel of the North becomes an advertising hoarding.  Photograph: Michael Powell/Imagewise</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>When Antony Gormley devised one of the most recognisable pieces of public art in the land – the Angel of the North – he wanted to create a work that would serve as a connection between our industrial past and the future of the information age. He had not anticipated that someone would try to use it to flog bread.</p> <p>But that is what the struggling supermarket chain Morrisons has done – projecting an image of a baguette on to the majestic wings of Gormley's sculpture.</p> <p>Gormley, who finished the sculpture in 1998, reacted with weary resignation to the news that his masterwork was being plastered with a giant baguette.</p> <p>\"I'd rather the Angel is not used for such purposes, but it's out there,\" said Gormley, who does not deal with copyright matters connected to the sculpture.</p> <p>The projection is part of the supermarket's campaign to win back customers, particularly from discounters Aldi and Lidl. It cut prices on 1,200 items by an average of 17% on 1 May.</p> <p>When he worked on the Angel, Gormley said it had three functions: \"Firstly a historic one to remind us that below this site coal miners worked in the dark for two hundred years, secondly to grasp hold of the future, expressing our transition from the industrial to the information age, and lastly to be a focus for our hopes and fears – a sculpture is an evolving thing. The hilltop site is important and has the feeling of being a megalithic mound. When you think of the mining that was done underneath the site, there is a poetic resonance. Men worked beneath the surface in the dark. Now, in the light, there is a celebration of this industry.\"</p> <p>The 20-metre-high Angel, with its enormous 54-metre wingspan – each wing weighing 50 tonnes – has been tinkered with before. A few months after it was unveiled, about 25 Newcastle United fans <a href=\"http://news.bbc.co.uk/1/hi/uk/92891.stm\" title=\"\">draped a giant replica No 9 shirt</a>, in tribute to their hero, Alan Shearer, across the chest of the statue using fishing lines, rubber balls and catapults. The shirt stayed up for 20 minutes until police arrived.</p> <p>Morrisons did not respond to requests for comment.</p>", 
      "newspaperEditionDate": "2014-05-05T00:00:00Z", 
      "charCount": "2060", 
      "wordcount": "359", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-02-22T17:35:34Z", 
      "trailText": "Struggling supermarket projects giant image of baguette on to statue's wings, leaving creator Antony Gormley unimpressed", 
      "commentCloseDate": "2014-05-07T19:03:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/04/morrisons-angel-of-the-north-sell-bread", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-04T19:03:52Z", 
    "type": "article", 
    "id": "business/2014/may/04/morrisons-angel-of-the-north-sell-bread", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/04/asparagus-demand-rise-uk-decade-growers-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "UK demand for asparagus soars by 540% over a decade", 
    "fields": {
      "bodyText": "It was once considered a slightly \"posh\" culinary delicacy whose arrival in the shops still symbolises the start of the British spring. But as consumer demand for British-grown asparagus has rocketed over the last decade, producers have nearly trebled the amount they grow. In 10 years UK demand for the vegetable has soared by 540% according to Kantar data produced for the British Asparagus Association. During that time the amount grown by UK farmers has soared from 788 hectares in 2005 to 2,178 hectares this year – a leap of 176%. The UK's largest supermarket, Tesco, reports that demand is growing at 20% year on year. Tesco asparagus buyer Adam Morris said: \"Asparagus, particularly the home-grown variety, has become one of the UK's trendiest vegetables. A lot of that is down to seasonality and the short-lived British season which only lasts for roughly eight weeks from mid-April to mid-June.\" \"In the past British growers were reluctant to give over field space to such a niche product but now there is a great clamour for the home grown variety as experts say it is the best in the world because of our perfect, mild climate.\" Airmile-laden products from Peru – still the world's largest exporter of asparagus – have traditionally bolstered British supermarket shelves because of the unpredictability of British weather. At Marks &amp; Spencer sales of British asparagus last week were up by 48% compared with the previous year. The retailer was the first in the UK to stock asparagus at the beginning of March and the first to sell 100% UK stock in mid April. A spokeswoman said: \"This has paid off with the sales as it seems as soon as British comes in our customers rush to buy it.\" Waitrose has this year been selling British-grown asparagus four weeks earlier than usual because of the good weather, with sales up 28% week on week. Last year Tesco trialled white asparagus which proved popular with shoppers, and this year it has doubled the amount it has on its shelves. White asparagus is a highly-prized gourmet food that until last year was only imported from the continent but is now being grown in commercial quantities for the first time by Britain's largest asparagus growers, Cobrey Farms who are based in the Wye Valley, Herefordshire. White asparagus has traditionally been the preserve of foodies, featuring in the recipes of celebrity chefs and on the menus of top Michelin starred restaurants such as Gordon Ramsey's Foxtrot Oscar.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "British producers treble growth as sales of vegetable once considered a delicacy continue rise across supermarkets", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "UK demand for asparagus soars by 540% over a decade", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pvhk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-436032676\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/4/1399227713759/asparagus-011.jpg\" alt=\"asparagus\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco asparagus buyer: 'Asparagus, particularly the home-grown variety, has become one of the UK’s trendiest vegetables.' Photograph: Jupiterimages/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It was once considered a slightly \"posh\" culinary delicacy whose arrival in the shops still symbolises the start of the British spring. But as consumer demand for British-grown asparagus has rocketed over the last decade, producers have nearly trebled the amount they grow.</p> <p>In 10 years UK demand for the vegetable has soared by 540% according to Kantar data produced for the British Asparagus Association.</p> <p>During that time the amount grown by UK farmers has soared from 788 hectares in 2005 to 2,178 hectares this year – a leap of 176%. The UK's largest supermarket, Tesco, reports that demand is growing at 20% year on year.</p> <p>Tesco asparagus buyer Adam Morris said: \"Asparagus, particularly the home-grown variety, has become one of the UK's trendiest vegetables. A lot of that is down to seasonality and the short-lived British season which only lasts for roughly eight weeks from mid-April to mid-June.\"</p> <p>\"In the past British growers were reluctant to give over field space to such a niche product but now there is a great clamour for the home grown variety as experts say it is the best in the world because of our perfect, mild climate.\"</p> <p>Airmile-laden products from Peru – still the world's largest exporter of asparagus – have traditionally bolstered British supermarket shelves because of the unpredictability of British weather.</p> <p>At Marks &amp; Spencer sales of British asparagus last week were up by 48% compared with the previous year. The retailer was the first in the UK to stock asparagus at the beginning of March and the first to sell 100% UK stock in mid April. A spokeswoman said: \"This has paid off with the sales as it seems as soon as British comes in our customers rush to buy it.\"</p> <p>Waitrose has this year been selling British-grown asparagus four weeks earlier than usual because of the good weather, with sales up 28% week on week.</p> <p>Last year Tesco trialled white asparagus which proved popular with shoppers, and this year it has doubled the amount it has on its shelves. White asparagus is a highly-prized gourmet food that until last year was only imported from the continent but is now being grown in commercial quantities for the first time by Britain's largest asparagus growers, Cobrey Farms who are based in the Wye Valley, Herefordshire.</p> <p>White asparagus has traditionally been the preserve of foodies, featuring in the recipes of celebrity chefs and on the menus of top Michelin starred restaurants such as Gordon Ramsey's Foxtrot Oscar.</p>", 
      "newspaperEditionDate": "2014-05-05T00:00:00Z", 
      "charCount": "2464", 
      "wordcount": "413", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-08-14T08:08:58Z", 
      "trailText": "British producers treble growth as sales of vegetable once considered a delicacy continue rise across supermarkets", 
      "commentCloseDate": "2014-05-07T18:24:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/04/asparagus-demand-rise-uk-decade-growers-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-04T18:24:25Z", 
    "type": "article", 
    "id": "business/2014/may/04/asparagus-demand-rise-uk-decade-growers-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/04/why-britain-needs-innovation-bank", 
    "sectionName": "Business", 
    "webTitle": "Why Britain needs an innovation bank", 
    "fields": {
      "standfirst": "Innovative companies make for riskier investments than buy-to-lets, but they are infinitely more important to our future", 
      "body": "<p>Everyone agrees that Britain needs as many fast-growing innovative companies as it can get. We need our bankers to be as enthusiastic about lending to them as they are to buy-to-let property companies.</p> <p>The problem is that while buy-to-let offers the security of bricks and mortar with the possibility of rising prices and rising rents, innovative companies offer little but risk and uncertainty – but they are infinitely more important to our future.</p> <p>Innovative companies can have significant value in their intellectual property, usually a copyright or a patent. But unlike a buy-to-let property there is no confident market price for a patent, or even a well-functioning market. Banks don't lend against collateral they can't value, and which even the company may not be able to value. But we live in an era in which intellectual property and so-called intangibles – everything from databases and computer programmes to brands and management know-how – are ever more important.</p> <p>Large companies know what it means to thrive on their intangible assets and intellectual capital. Pfizer's bid for AstraZeneca is partly designed to secure all-important IP and intangible assets – chiefly the British firm's drugs pipeline.</p> <p>Big Innovation Centre estimates suggest that high-growth firms have 74% more intangibles and IP on their balance sheet than their slower-growing counterparts. But they don't get much financial support. From 2001-07 the centre's calculations show that the total capital raised in the UK financial system increased by more than £1.3tn – but investment in innovation over the same period increased by just £26bn.</p> <p>And innovative firms are finding it ever harder to get funding: 57% of innovators had trouble obtaining finance in 2012, up from 38% in 2007.</p> <p>For high-growth small and medium-sized firms the financing problems are especially serious. They may be forced to sell shares too quickly and cheaply, hampering their ability to scale up. Often they sell to foreign companies for all the wrong reasons, at a loss to UK economy. Yet if the problem could be solved the returns would be great.</p> <p>For decades accountants and economists have reduced the notion of intangibles to the catch-all term \"goodwill\", to explain why investors are willing to pay a price which far exceeds companies' book value. In a world in which investment in intangibles now exceeds tangibles (buildings, machines and raw materials) – UK annual intangible investment has grown from £50bn to £140bn since 1990, while fluctuating around £80bn for tangibles – that is no longer good enough.</p> <p>We need a much more sophisticated understanding of intangibles across the board – how they are accounted for and how they are valued – along with new institutions that unlock this weightless gold.</p> <p>The coalition is creating the Business Bank, but without any capacity to lend or address this fundamental problem. What is needed instead is an innovation bank that can do three things:</p> <p>• Develop insurance schemes that underwrite the value of the intangible assets of growing companies so that bankers know they are lending against an asset with a calculable worth.</p> <p>• Work to create and improve the markets for IP so that innovative companies and their financial backers can realise the value of their ideas.</p> <p>• Mentor UK high-growth innovative business and all the providers of finance – banks, venture capitalists, crowd sourcing and corporate accelerators – so they better understand the value of what they have. Aspiring companies often do not know how to sell the ownership of their intellectual property assets to prospective financial backers.</p> <p>Modelled on the successful pre-privatisation 3i – a public-private partnership, but embedded in the private sector – the innovation bank would become a key institution for a 21st-century industrial policy.</p>", 
      "bodyText": "Everyone agrees that Britain needs as many fast-growing innovative companies as it can get. We need our bankers to be as enthusiastic about lending to them as they are to buy-to-let property companies. The problem is that while buy-to-let offers the security of bricks and mortar with the possibility of rising prices and rising rents, innovative companies offer little but risk and uncertainty – but they are infinitely more important to our future. Innovative companies can have significant value in their intellectual property, usually a copyright or a patent. But unlike a buy-to-let property there is no confident market price for a patent, or even a well-functioning market. Banks don't lend against collateral they can't value, and which even the company may not be able to value. But we live in an era in which intellectual property and so-called intangibles – everything from databases and computer programmes to brands and management know-how – are ever more important. Large companies know what it means to thrive on their intangible assets and intellectual capital. Pfizer's bid for AstraZeneca is partly designed to secure all-important IP and intangible assets – chiefly the British firm's drugs pipeline. Big Innovation Centre estimates suggest that high-growth firms have 74% more intangibles and IP on their balance sheet than their slower-growing counterparts. But they don't get much financial support. From 2001-07 the centre's calculations show that the total capital raised in the UK financial system increased by more than £1.3tn – but investment in innovation over the same period increased by just £26bn. And innovative firms are finding it ever harder to get funding: 57% of innovators had trouble obtaining finance in 2012, up from 38% in 2007. For high-growth small and medium-sized firms the financing problems are especially serious. They may be forced to sell shares too quickly and cheaply, hampering their ability to scale up. Often they sell to foreign companies for all the wrong reasons, at a loss to UK economy. Yet if the problem could be solved the returns would be great. For decades accountants and economists have reduced the notion of intangibles to the catch-all term \"goodwill\", to explain why investors are willing to pay a price which far exceeds companies' book value. In a world in which investment in intangibles now exceeds tangibles (buildings, machines and raw materials) – UK annual intangible investment has grown from £50bn to £140bn since 1990, while fluctuating around £80bn for tangibles – that is no longer good enough. We need a much more sophisticated understanding of intangibles across the board – how they are accounted for and how they are valued – along with new institutions that unlock this weightless gold. The coalition is creating the Business Bank, but without any capacity to lend or address this fundamental problem. What is needed instead is an innovation bank that can do three things: • Develop insurance schemes that underwrite the value of the intangible assets of growing companies so that bankers know they are lending against an asset with a calculable worth. • Work to create and improve the markets for IP so that innovative companies and their financial backers can realise the value of their ideas. • Mentor UK high-growth innovative business and all the providers of finance – banks, venture capitalists, crowd sourcing and corporate accelerators – so they better understand the value of what they have. Aspiring companies often do not know how to sell the ownership of their intellectual property assets to prospective financial backers. Modelled on the successful pre-privatisation 3i – a public-private partnership, but embedded in the private sector – the innovation bank would become a key institution for a 21st-century industrial policy.", 
      "byline": "Birgitte Andersen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-05-05T00:00:00Z", 
      "headline": "Why Britain needs an innovation bank", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "598", 
      "charCount": "3832", 
      "trailText": "Innovative companies make for riskier investments than buy-to-lets, but they are infinitely more important to our future", 
      "shortUrl": "https://gu.com/p/3pvdn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:20:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-436017345\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/4/1399210131739/Pfizer-worker-009.jpg\" alt=\"Pfizer worker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pfizer's bid for AstraZeneca is partly designed to secure intangible assets of the kind banks struggle to value. Photograph: Canadian Press/Rex</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/04/why-britain-needs-innovation-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-04T13:33:16Z", 
    "type": "article", 
    "id": "business/2014/may/04/why-britain-needs-innovation-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/04/innovators-mcam-knowledge-underwriter-value-intangible-assets-intellectual-property", 
    "sectionName": "Business", 
    "webTitle": "M.CAM, the knowledge underwriter – how to value intangible assets", 
    "fields": {
      "bodyText": "When David Cameron and George Osborne went out to talk up Britain's economy before the release on 29 April of the GDP figures, they donned hard hats and hi-visibility overalls to announce a £36bn programme of road building, airport terminals, flood defences and wind turbines. The link between economic growth and building things – preferably big things – is irresistible to politicians, but it makes it easy to ignore the less camera-friendly assets, from brands to intellectual property, that make a modern economy hum. Spending on intangible things such as intellectual property, brands, software and design now outstrips spending on buildings and machinery in Britain. The latest data showed companies spent £138bn on \"knowledge assets\" in 2011 compared with £90bn on buildings, engines and machinery. Spending on these intangibles also bounced back faster after the recession than traditional spending did. But despite the burgeoning value of intangible assets, most financial institutions don't know how to value them, according to David Martin, an intellectual property expert. He is chief executive of M.CAM, a Virginia-based company that underwrites lending on intellectual property, earning a fee from the lender, usually a bank, and in most cases the right to sell on the IP if the company defaults. Founded in 1998, Martin's company found there was a gap in the market as banks did not have a reliable way to value intellectual property. Mention innovation to a typical financier, said Martin, and they are more likely to think of the smartphone they tap on during their daily commute than the sophisticated braking system beneath the floor of their train carriage. \"There is a lot more [intellectual property] riding on the rails than on your iPhone or your Galaxy, but you don't think about the innovation in the railcars, or the controllers that run the switches that make the tracks move,\" Martin said. \"The majority of intangible assets live in industries that are relatively unknown or relatively boring.\" The UK's Intellectual Property Office, the part of the business department that grants IP rights, agrees with the main thrust of this analysis. In a recent report it said knowledge assets are underappreciated by UK lenders. Startup companies struggle to get loans because banks do not know how to value their knowledge; if a company fails, its IP could be written off as worthless. The government is interested in how banks could do more to support firms that have IP and other intangibles with money-spinning potential, and has been looking at what other countries are doing. Officials have been looking at M.CAM – among other companies – to assess the role they play in helping innovative companies grow and develop. M.CAM not only underwrites IP, but uses its own proprietary \"Yongle\" system to assess the value of patents. Named after the 14th century Ming dynasty emperor who sent Chinese ships on long exploration voyages, the system uses algorithms to search patents registered around the world to assess the novelty of a new claim. This is important because even banks and policymakers sensitive to the value of IP and other intangibles may be flummoxed by the vast number of similar-sounding patents, many of which often turn out to be dubious. Martin estimates that around one third of US patents contain nothing unique – a vast number considering that 35m patents are registered at the World Intellectual Property Organisation. Some of the most high-profile examples are found in the continuing \"patent wars\" between Apple and Samsung, the world's biggest smartphone makers. The two technology giants have been suing each other in 10 jurisdictions over questions such as who \"invented\" multilingual keyboards on a smartphone or the tapping and sliding gestures to operate them. Martin describes this as an example of a patent that does not stand up to scrutiny. \"What did Apple actually invent? Did they invent fingers? No, Did they invent sliding fingers across substances? No. Did they invent anything at all? And the answer is probably not.\" he says. \"If I go to any part of the planet I can see children swiping their fingers on glass and there is nothing about that this is inventive or innovative.\" American jurors appear to agree with him: the latest court battle between the two technology giants comes to an end on Monday, with Samsung expected to be told to pay Apple $120m (£71m) for patent infringements – a fraction of the $2bn the Californian company was demanding. M.CAM's assessment of the world's patent registers tells him that building economies around innovation will mean fewer patents, not more, by weeding out those that are not truly groundbreaking. Banks and other financial institutions will also need to be well-informed about the true worth of a patent, to reduce the number of bad loans that could ultimately destabilise the financial system. \"What you don't want is innovation policy to be the trigger for the next bank instability moment, which we see as a very big risk if it isn't done correctly,\" Martin said. The UK patent office argues that practical improvements to how financial markets work could make it easier for innovative companies to attract finance. But not everyone thinks tinkering with the market will be enough to open the banks' lending spigots. If the government were serious about getting money to the most promising startups, it would create an innovation bank, said Birgitte Andersen, director of the Big Innovation Centre. The organisation wants to kickstart innovation by bringing together some of Britain's biggest companies, such as Barclays, GlaxoSmithKline and BAE Systems, as well as a university consortium that includes Oxford, Cambridge and University College London. Andersen wants to see banks becoming as enthusiastic about lending to companies with promising IP portfolios as they currently are about lending to homebuyers. While soaring house prices give the appearance that property is a one-way bet, banks are less keen to take risks on innovative companies. Andersen argues that only a government-backed innovation bank would be able to close this gap. The bank, run as a public-private partnership, would have several tasks: developing insurance schemes to underwrite the value of intangible assets, as well as mentoring UK businesses and players in the financial sector, including banks and venture capitalists. If such ideas take off, intangible assets could become as important to the banking sector as bricks and mortar.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Startups struggle to get loans because banks don't know how to value their knowledge. Enter M.CAM, a company that underwrites lending on intellectual property", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "M.CAM, the knowledge underwriter – how to value intangible assets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pvdb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-436016222\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/4/1399208204096/The-innovators-M.CAM-and--012.jpg\" alt=\"The innovators: M.CAM and the art of valuing intangible assets\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Martin, intellectual property expert and chief executive of M.CAM. Photograph: Martin Godwin</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>When David Cameron and George Osborne went out to talk up Britain's economy before the release on 29 April of the <a href=\"http://www.theguardian.com/business/2014/apr/29/uk-economy-grew-gdp-2014\" title=\"\">GDP figures</a>, they donned hard hats and hi-visibility overalls to announce a £36bn programme of road building, airport terminals, flood defences and wind turbines.</p> <p>The link between economic growth and building things – preferably big things – is irresistible to politicians, but it makes it easy to ignore the less camera-friendly assets, from brands to intellectual property, that make a modern economy hum.</p> <p>Spending on intangible things such as intellectual property, brands, software and design now outstrips spending on buildings and machinery in Britain. The latest data showed companies spent £138bn on \"knowledge assets\" in 2011 compared with £90bn on buildings, engines and machinery. Spending on these intangibles also bounced back faster after the recession than traditional spending did.</p> <p>But despite the burgeoning value of intangible assets, most financial institutions don't know how to value them, according to David Martin, an intellectual property expert. He is chief executive of M.CAM, a Virginia-based company that underwrites lending on intellectual property, earning a fee from the lender, usually a bank, and in most cases the right to sell on the IP if the company defaults.</p> <p>Founded in 1998, Martin's company found there was a gap in the market as banks did not have a reliable way to value intellectual property. Mention innovation to a typical financier, said Martin, and they are more likely to think of the smartphone they tap on during their daily commute than the sophisticated braking system beneath the floor of their train carriage.</p> <p>\"There is a lot more [intellectual property] riding on the rails than on your iPhone or your Galaxy, but you don't think about the innovation in the railcars, or the controllers that run the switches that make the tracks move,\" Martin said. \"The majority of intangible assets live in industries that are relatively unknown or relatively boring.\"</p> <p>The UK's Intellectual Property Office, the part of the business department that grants IP rights, agrees with the main thrust of this analysis. In a recent report it said knowledge assets are underappreciated by UK lenders. Startup companies struggle to get loans because banks do not know how to value their knowledge; if a company fails, its IP could be written off as worthless.</p> <p>The government is interested in how banks could do more to support firms that have IP and other intangibles with money-spinning potential, and has been looking at what other countries are doing. Officials have been looking at M.CAM – among other companies – to assess the role they play in helping innovative companies grow and develop.</p> <p>M.CAM not only underwrites IP, but uses its own proprietary \"Yongle\" system to assess the value of patents. Named after the 14th century Ming dynasty emperor who sent Chinese ships on long exploration voyages, the system uses algorithms to search patents registered around the world to assess the novelty of a new claim.</p> <p>This is important because even banks and policymakers sensitive to the value of IP and other intangibles may be flummoxed by the vast number of similar-sounding patents, many of which often turn out to be dubious.</p> <p>Martin estimates that around one third of US patents contain nothing unique – a vast number considering that 35m patents are registered at the World Intellectual Property Organisation.</p> <p>Some of the most high-profile examples are found in the continuing \"patent wars\" between Apple and Samsung, the world's biggest smartphone makers. The two technology giants have been suing each other in 10 jurisdictions over questions such as who \"invented\" multilingual keyboards on a smartphone or the tapping and sliding gestures to operate them.</p> <p>Martin describes this as an example of a patent that does not stand up to scrutiny. \"What did Apple actually invent? Did they invent fingers? No, Did they invent sliding fingers across substances? No. Did they invent anything at all? And the answer is probably not.\" he says. \"If I go to any part of the planet I can see children swiping their fingers on glass and there is nothing about that this is inventive or innovative.\"</p> <p>American jurors appear to agree with him: the latest court battle between the two technology giants comes to an end on Monday, with Samsung expected to be told to pay Apple $120m (£71m) for patent infringements – a fraction of the $2bn the Californian company was demanding.</p> <p>M.CAM's assessment of the world's patent registers tells him that building economies around innovation will mean fewer patents, not more, by weeding out those that are not truly groundbreaking.</p> <p>Banks and other financial institutions will also need to be well-informed about the true worth of a patent, to reduce the number of bad loans that could ultimately destabilise the financial system. \"What you don't want is innovation policy to be the trigger for the next bank instability moment, which we see as a very big risk if it isn't done correctly,\" Martin said.</p> <p>The UK patent office argues that practical improvements to how financial markets work could make it easier for innovative companies to attract finance. But not everyone thinks tinkering with the market will be enough to open the banks' lending spigots.</p> <p>If the government were serious about getting money to the most promising startups, it would create an innovation bank, said Birgitte Andersen, director of the Big Innovation Centre. The organisation wants to kickstart innovation by bringing together some of Britain's biggest companies, such as Barclays, GlaxoSmithKline and BAE Systems, as well as a university consortium that includes Oxford, Cambridge and University College London.</p> <p>Andersen wants to see banks becoming as enthusiastic about lending to companies with promising IP portfolios as they currently are about lending to homebuyers. While soaring house prices give the appearance that property is a one-way bet, banks are less keen to take risks on innovative companies. Andersen argues that only a government-backed innovation bank would be able to close this gap. The bank, run as a public-private partnership, would have several tasks: developing insurance schemes to underwrite the value of intangible assets, as well as mentoring UK businesses and players in the financial sector, including banks and venture capitalists.</p> <p>If such ideas take off, intangible assets could become as important to the banking sector as bricks and mortar.</p>", 
      "newspaperEditionDate": "2014-05-05T00:00:00Z", 
      "charCount": "6533", 
      "wordcount": "1051", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:20:15Z", 
      "trailText": "Startups struggle to get loans because banks don't know how to value their knowledge. Enter M.CAM, a company that underwrites lending on intellectual property", 
      "commentCloseDate": "2014-05-07T13:11:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/04/innovators-mcam-knowledge-underwriter-value-intangible-assets-intellectual-property", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-04T13:11:17Z", 
    "type": "article", 
    "id": "business/2014/may/04/innovators-mcam-knowledge-underwriter-value-intangible-assets-intellectual-property", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/04/uk-response-pfizer-takeover-incoherent-misguided", 
    "sectionName": "Business", 
    "webTitle": "The UK's response to Pfizer's takeover bid is incoherent and misguided | Larry Elliott", 
    "fields": {
      "bodyText": "For a second, imagine that Britain has been towed halfway around the world and sits just off east Asia rather than western Europe. Assume that, instead of being the first country to industrialise 250 years ago, Britain is one of the last. Accept for the sake of argument that a deep and prolonged crisis has united the political class behind the idea that a plan is needed to arrest national decline. The strategy hit upon is to turn Britain into a tiger economy, just like South Korea or Taiwan. How would you go about it? Well, we know how the successful nations of east Asia did it. They invested heavily in education. They pinpointed sectors in which they wanted to compete. They chose national champions and backed them over a prolonged period of time. They adopted export-focused economic strategies and were slow and cautious in opening up their domestic markets to foreign competition. They made sure that the financial sector was subservient to the needs of industry. This is just a thought experiment. Britain cannot be loosed from its geographical mooring and nor can it ever shake off the misguided notion that it is still a great manufacturing force. The likely takeover of AstraZeneca shows that all too clearly. If the government was truly serious about rebalancing the economy and arresting the hollowing out of manufacturing, it would be making it clear to Pfizer that its overtures to Astra were unwelcome. Instead, its attitude towards the proposed deal – and towards industrial policy more generally – is incoherent, short-termist and misguided. The incoherence stems from identifying the pharmaceutical sector as one in which Britain has a global advantage yet washing its hands of a deal that will allow one of the country's few genuinely world-class companies to be swallowed up. On the one hand, George Osborne uses his budgets to make research and development more attractive. On the other, the government is content to accept flimsy promises from Pfizer about safeguards for research and development. This flies in the face not just of Pfizer's record on closing down research facilities but also of the pharma industry as a whole, where the name of the game is consolidation and cost-saving. On average, past deals have seen average cuts in R&amp;D worth 30% of the pre-tax profits of the company taken over in a merger. Astra made pre-tax profits of about £2bn in 2013. The short-termism is the failure to see beyond the current financial pressures on the industry, which arise partly as a result of patent expiry, partly as a result of the expense of developing new drugs, and partly as a result of austerity-beset health ministries seeking to save money. Consolidation makes short-term sense in this sort of bracing climate, which is why there has been so much merger and acquisition activity recently. But it is no accident that pharma is one of Britain's leading industrial sectors. Since the creation of the NHS in 1948, drug companies have been able to invest in new treatments safe in the knowledge that there will be a reliable customer. Indirectly, British taxpayers have provided considerable support for AstraZeneca and will be poorly served by the proposed Pfizer takeover. First will come the loss of high-skill jobs. Second, consolidation means less competition, which will drive up prices. As to why government policy is misguided, let's start with the obvious. The coalition doesn't have an industrial strategy; it has a tax strategy. One reason AstraZeneca is attractive to Pfizer is that corporation tax is lower in the UK than in the US. A merged company would have its corporate HQ in the US but be domiciled for tax purposes in the UK. For the time being, at least. Attracting foreign companies with the lure of low taxes is a race to the bottom. Sooner rather than later, another country will offer even juicier incentives. The deal speaks volumes about the lopsided nature of the relationship between corporations and politicians. Companies demand, ministers accede. Tax is one example; trade is another. Big business, especially in the US, has become extremely frustrated at the lack of progress in the Doha trade liberalisation talks, where it has proved impossible for Washington and Brussels to bulldoze proposals through as they once did. The new strategy involves cutting bilateral deals and bypassing the World Trade Organisation in sectors such as services. The US is trying to negotiate a trans-Pacific partnership (TPP) and a transatlantic trade and investment partnership (TTIP). Meanwhile a breakaway group of almost 50 countries is involved in talks about a trade in services agreement (TISA). These proposed trade deals have a number of things in common: the benefits tend to be vastly exaggerated; the talks are hidden from public scrutiny; and the proposals invariably involve ceding even more power to corporate interests, whether in the form of extra-territorial courts to settle investment disputes or making it harder to safeguard public services from privatisation. How would a transatlantic or a services trade agreement affect the ability of a future government to stand in the way of what will almost certainly become a hostile Pfizer bid for Astra, or to roll back privatisation? The complete lack of transparency in the negotiations means it is hard to know for sure, but a pound to a penny suggests it will become harder, not easier. Britain, needless to say, is full-throated in its support for both TTIP and TISA. That's because, despite all the talk about rebalancing and supporting key sectors, nothing has really changed. Government policy remains locked in the mindset of the 1980s, where the solution to each and every problem is to cut taxes, lower trade barriers and expose companies to the full blast of global competition. The success of this approach can be judged by the fact that manufacturing's share of GDP is barely above 10%, the UK's share of world manufacturing output is down to 3%, and there has not been a trade surplus in goods since the early 1980s. Still, at least somebody will be pleased that Astra, which accounts for almost a tenth of UK R&amp;D, is about to lose its independence. It is party time for the lawyers, the mergers and acquisitions advisers, the merchant banks and the PR teams working on the deal. As far as the City is concerned, the clock has been turned back. The glory days of deal-making are back. The crash was all a bad dream. Nothing has changed. Business as usual.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "If the government were serious about rebalancing the economy, it would make clear Pfizer's overtures were unwelcome", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "The UK's response to Pfizer's takeover bid is incoherent and misguided", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pvck", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-436014024\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/4/1399204934256/Pfizer-011.jpg\" alt=\"Pfizer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British taxpayers have supported AstraZeneca over many years and would be poorly served by a Pfizer takeover. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>For a second, imagine that Britain has been towed halfway around the world and sits just off east Asia rather than western Europe. Assume that, instead of being the first country to industrialise 250 years ago, Britain is one of the last. Accept for the sake of argument that a deep and prolonged crisis has united the political class behind the idea that a plan is needed to arrest national decline. The strategy hit upon is to turn Britain into a tiger economy, just like South Korea or Taiwan. How would you go about it?</p> <p>Well, we know how the successful nations of east Asia did it. They invested heavily in education. They pinpointed sectors in which they wanted to compete. They chose national champions and backed them over a prolonged period of time. They adopted export-focused economic strategies and were slow and cautious in opening up their domestic markets to foreign competition. They made sure that the financial sector was subservient to the needs of industry.</p> <p>This is just a thought experiment. Britain cannot be loosed from its geographical mooring and nor can it ever shake off the misguided notion that it is still a great manufacturing force. The likely takeover of AstraZeneca shows that all too clearly.</p> <p>If the government was truly serious about rebalancing the economy and arresting the hollowing out of manufacturing, it would be making it clear to Pfizer that its overtures to Astra were unwelcome. Instead, its attitude towards the proposed deal – and towards industrial policy more generally – is incoherent, short-termist and misguided.</p> <p>The incoherence stems from identifying the pharmaceutical sector as one in which Britain has a global advantage yet washing its hands of a deal that will allow one of the country's few genuinely world-class companies to be swallowed up. On the one hand, George Osborne uses his budgets to make research and development more attractive. On the other, the government is content to accept flimsy promises from Pfizer about safeguards for research and development.</p> <p>This flies in the face not just of Pfizer's record on closing down research facilities but also of the pharma industry as a whole, where the name of the game is consolidation and cost-saving. On average, past deals have seen average cuts in R&amp;D worth 30% of the pre-tax profits of the company taken over in a merger. Astra made pre-tax profits of about £2bn in 2013.</p> <p>The short-termism is the failure to see beyond the current financial pressures on the industry, which arise partly as a result of patent expiry, partly as a result of the expense of developing new drugs, and partly as a result of austerity-beset health ministries seeking to save money. Consolidation makes short-term sense in this sort of bracing climate, which is why there has been so much merger and acquisition activity recently.</p> <p>But it is no accident that pharma is one of Britain's leading industrial sectors. Since the creation of the NHS in 1948, drug companies have been able to invest in new treatments safe in the knowledge that there will be a reliable customer. Indirectly, British taxpayers have provided considerable support for AstraZeneca and will be poorly served by the proposed Pfizer takeover. First will come the loss of high-skill jobs. Second, consolidation means less competition, which will drive up prices.</p> <p>As to why government policy is misguided, let's start with the obvious. The coalition doesn't have an industrial strategy; it has a tax strategy. One reason AstraZeneca is attractive to Pfizer is that corporation tax is lower in the UK than in the US. A merged company would have its corporate HQ in the US but be domiciled for tax purposes in the UK. For the time being, at least. Attracting foreign companies with the lure of low taxes is a race to the bottom. Sooner rather than later, another country will offer even juicier incentives.</p> <p>The deal speaks volumes about the lopsided nature of the relationship between corporations and politicians. Companies demand, ministers accede. Tax is one example; trade is another.</p> <p>Big business, especially in the US, has become extremely frustrated at the lack of progress in the Doha trade liberalisation talks, where it has proved impossible for Washington and Brussels to bulldoze proposals through as they once did. The new strategy involves cutting bilateral deals and bypassing the World Trade Organisation in sectors such as services.</p> <p>The US is trying to negotiate a trans-Pacific partnership (TPP) and a transatlantic trade and investment partnership (TTIP). Meanwhile a breakaway group of almost 50 countries is involved in talks about a trade in services agreement (TISA).</p> <p>These proposed trade deals have a number of things in common: the benefits tend to be vastly exaggerated; the talks are hidden from public scrutiny; and the proposals invariably involve ceding even more power to corporate interests, whether in the form of extra-territorial courts to settle investment disputes or making it harder to safeguard public services from privatisation.</p> <p>How would a transatlantic or a services trade agreement affect the ability of a future government to stand in the way of what will almost certainly become a hostile Pfizer bid for Astra, or to roll back privatisation? The complete lack of transparency in the negotiations means it is hard to know for sure, but a pound to a penny suggests it will become harder, not easier. Britain, needless to say, is full-throated in its support for both TTIP and TISA.</p> <p>That's because, despite all the talk about rebalancing and supporting key sectors, nothing has really changed. Government policy remains locked in the mindset of the 1980s, where the solution to each and every problem is to cut taxes, lower trade barriers and expose companies to the full blast of global competition. The success of this approach can be judged by the fact that manufacturing's share of GDP is barely above 10%, the UK's share of world manufacturing output is down to 3%, and there has not been a trade surplus in goods since the early 1980s.</p> <p>Still, at least somebody will be pleased that Astra, which accounts for almost a tenth of UK R&amp;D, is about to lose its independence. It is party time for the lawyers, the mergers and acquisitions advisers, the merchant banks and the PR teams working on the deal. As far as the City is concerned, the clock has been turned back. The glory days of deal-making are back. The crash was all a bad dream. Nothing has changed. Business as usual.</p>", 
      "newspaperEditionDate": "2014-05-05T00:00:00Z", 
      "charCount": "6495", 
      "wordcount": "1085", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:20:19Z", 
      "trailText": "<strong>Larry Elliott:</strong> If the government were serious about rebalancing the economy, it would make clear Pfizer's overtures were unwelcome", 
      "commentCloseDate": "2014-05-07T12:04:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/04/uk-response-pfizer-takeover-incoherent-misguided", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-04T12:04:49Z", 
    "type": "article", 
    "id": "business/2014/may/04/uk-response-pfizer-takeover-incoherent-misguided", 
    "pillarName": "News"
  }
]