[
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/15/gina-rineharts-hancock-prospecting-must-pay-fairfax-journalists-legal-costs", 
    "sectionName": "Business", 
    "webTitle": "Gina Rinehart's Hancock Prospecting must pay Fairfax journalist's legal costs", 
    "fields": {
      "standfirst": "<p>Fairfax Media’s major shareholder lost her bid to force senior writer Adele Ferguson to reveal her sources</p>", 
      "body": "<p>Fairfax Media major shareholder Gina Rinehart’s Hancock Prospecting has to pay the legal costs incurred by senior Fairfax journalist Adele Ferguson after the mining magnate lost her bid to force the business writer to reveal her sources.</p> <p>Justice Janine Pritchard of the West Australian Supreme Court on Friday also gave Ferguson the right to “apply for any special costs orders relating to the costs”, which lawyers for Hancock Prospecting had particularly opposed.</p> <p>Rinehart is the single largest shareholder in Fairfax Media, which publishes the Sydney Morning Herald, The Age and the Australian Financial Review.</p> <p>Ferguson is the author of an unofficial biography of Rinehart, subtitled The Untold Story of the Richest Woman in the World, which was published in 2012.</p> <p>Rinehart served Ferguson with a subpoena in March last year, but it was dismissed later in the year after the introduction of new shield laws in Western Australia, which protected journalists from having to reveal their sources.</p> <p>Justice Pritchard awarded Ferguson the right to apply for special costs due to the “unusual difficulty, complexity and importance of the matter” in relation to the shield laws and the “novel and complex legal questions” they raised.</p>", 
      "byline": "Guardian staff", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Fairfax Media major shareholder Gina Rinehart’s Hancock Prospecting has to pay the legal costs incurred by senior Fairfax journalist Adele Ferguson after the mining magnate lost her bid to force the business writer to reveal her sources. Justice Janine Pritchard of the West Australian Supreme Court on Friday also gave Ferguson the right to “apply for any special costs orders relating to the costs”, which lawyers for Hancock Prospecting had particularly opposed. Rinehart is the single largest shareholder in Fairfax Media, which publishes the Sydney Morning Herald, The Age and the Australian Financial Review. Ferguson is the author of an unofficial biography of Rinehart, subtitled The Untold Story of the Richest Woman in the World, which was published in 2012. Rinehart served Ferguson with a subpoena in March last year, but it was dismissed later in the year after the introduction of new shield laws in Western Australia, which protected journalists from having to reveal their sources. Justice Pritchard awarded Ferguson the right to apply for special costs due to the “unusual difficulty, complexity and importance of the matter” in relation to the shield laws and the “novel and complex legal questions” they raised.", 
      "headline": "Gina Rinehart's Hancock Prospecting must pay Fairfax journalist's legal costs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "195", 
      "charCount": "1230", 
      "trailText": "Fairfax Media’s major shareholder lost her bid to force senior writer Adele Ferguson to reveal her sources", 
      "shortUrl": "https://gu.com/p/3nhh4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:10:08Z", 
      "firstPublicationDate": "2014-03-15T05:49:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-b2f98c20-c019-4314-a865-7b1433e4e598\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/15/1394860767171/bce67bf1-2d5a-447c-b79c-d3ebe8674266-460x276.jpeg\" alt=\"Gina Rinehart\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gina Rinehart, chairwoman of Hancock Prospecting, and major shareholder of Fairfax Media. Photographer: Ron D'Raine/Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-18T05:45:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/15/gina-rineharts-hancock-prospecting-must-pay-fairfax-journalists-legal-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-15T05:49:55Z", 
    "type": "article", 
    "id": "business/2014/mar/15/gina-rineharts-hancock-prospecting-must-pay-fairfax-journalists-legal-costs", 
    "pillarName": "News"
  }
]