[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/28/tesco-crisis-doesnt-add-up", 
    "sectionName": "Business", 
    "webTitle": "Tesco – the crisis that doesn't add up", 
    "fields": {
      "bodyText": "'Tesco is like a wounded animal: we never know what it is going to do next,\" is how one battered food supplier describes its relationship with the UK's biggest retailer. The company dreads hearing from the supermarket, as its emails and letters usually contain bad tidings: invoices showing de facto deductions, demands for cash or years-old supposedly unpaid bills unearthed by its auditing teams. Like houses, with supermarkets it's all about location, location, location. Each year food and drinks companies pay billions of pounds to secure the most prominent shelf space and promotions for their products. It's the oil that greases the wheels of the £175bn UK grocery market and – until last week – it pretty much went on under the radar. But on Monday, Tesco's new boss Dave Lewis was forced to tell the City that its profits for the first six months of the year would be some £250m lower than the £1.1bn previously indicated. The hole was blamed on \"accelerated recognition of commercial income\" – industry jargon that describes the various payments it receives for promotions, but also the substantial bonuses or \"rebates\" they collect when jointly agreed sales targets are hit. The shortfall points to executives having been too optimistic in their estimate of the amount of revenue actually earned during this period while being less enthusiastic about taking some other running costs into account. While these opaque payment structures are said to suit multinational suppliers such as Nestlé and Procter &amp; Gamble, which need to be able to justify price differences between their major customers, the labyrinthine regime often leaves smaller suppliers feeling short-changed. \"Retailers have different approaches [to commercial income] but Tesco has lost its moral compass,\" continues the supplier. \"Across the industry you pretty much get what you pay for. Tesco is different. If there is a £50,000 fee for running a promotion it is automatically deducted: and if you don't get your money's worth the chances of getting your money back is basically zero.\" A recent survey of the experiences of more than 500 suppliers in their dealings with all the big supermarkets reveals a depressing shopping list of methods being used to wring extra money out of them at a time when they are under pressure from fast-growing discounters Aldi and Lidl. The list includes disputing or delaying payment of invoices for more than 120 days; cutting a product's price and then demanding compensation to maintain the profit margin; and demanding upfront payments in exchange for hitting sales targets that do not materialise. \"The worst thing is creating new high charges and then emailing our account manager and taking the money without prior agreement from our account,\" reveals one anonymous supplier in a survey commissioned by industry watchdog the Groceries Code Adjudicator. \"I believe this is being used to fill gaps in their sales performance.\" Lewis, acting on a whistleblower's tip-off, has launched a investigation into what he says is a \"serious issue\". The company has drafted in a team of external accountants and lawyers to comb through the books. In the meantime, four senior executives – including Chris Bush, who runs the domestic supermarket chain – have been suspended. That Lewis is not entirely happy with Tesco's \"Every Little Helps\" slogan – which seems to apply to suppliers as well as customers – was apparent in the email he sent to staff on Friday, informing them \"a change in our culture as well as our processes\" was required. \"We want to work in a business which is open, transparent, fair and honest,\" he wrote. \"We all expect Tesco to act with integrity and transparency at all times.\" How Tesco manages its dealings with suppliers should come as no real surprise to Lewis, given he has spent much of the last three decades at Unilever, purveyor of toiletries-aisle staples such as Dove shampoo and Lynx deodorant. At the half-year stage, Tesco's finance team has to guesstimate how much money it has earned from suppliers, sums complicated by rebates linked to full-year sales. The question everyone is asking is whether top managers deliberately banked supplier payments ahead of time to flatter the company's financial position in the six months to 23 August. The way Tesco bills suppliers means there is \"quite a lot of leeway\" to move money around, says another industry source. \"There is a clear date on the invoice but the period it covers is really unclear.\" The alternative scenario is that a lack of leadership both at a board level and in the finance team – the resignation of Laurie McIlwee left it without a full-time finance chief for much of the period – meant Tesco had lost its grip on its finances, leading to accounting errors. Shareholders have started to jab their fingers at chairman Sir Richard Broadbent, who allowed the board to be purged of experienced executives during Philip Clarke's reign as chief executive. \"The chairman has been the leader of this organisation that seems to have failed at every turn,\" was the assessment of David Herro, chief executive of US fund manager Harris Associates, which is a major Tesco shareholder. A large Tesco supplier, who knows the suspended executives well, says the company's approach to commercial income had not appear to have become more aggressive in recent months. \"I don't think anything had materially changed,\" he says. \"What's strange about the period under scrutiny is they reported a massive profit warning and I know the trading team were encouraged to clear the decks to give the new chief executive some headroom, so they were being prudent and conservative in their guidance. \"I suspect there has been a monumental failure of governance,\" he concludes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Suppliers have complained about its financial tactics, but the reasons for Tesco's financial problems still aren't totally clear", 
      "byline": "Zoe Wood", 
      "publication": "The Observer", 
      "headline": "Tesco – the crisis that doesn't add up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42vkm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-448285053\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/27/1411810858234/Tesco-aisle-011.jpg\" alt=\"Tesco aisle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hard figures: but there is considerable debate about whether Tesco accounted too aggressively or simply made mistakes.  Photograph: Alex Segre/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>'Tesco is like a wounded animal: we never know what it is going to do next,\" is how one battered food supplier describes its relationship with the UK's biggest retailer. The company dreads hearing from the supermarket, as its emails and letters usually contain bad tidings: invoices showing de facto deductions, demands for cash or years-old supposedly unpaid bills unearthed by its auditing teams.</p> <p>Like houses, with supermarkets it's all about location, location, location. Each year food and drinks companies pay billions of pounds to secure the most prominent shelf space and promotions for their products. It's the oil that greases the wheels of the £175bn UK grocery market and – until last week – it pretty much went on under the radar.</p> <p>But on Monday, Tesco's new boss Dave Lewis was forced to tell the City that<a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-investigators-overstating-profit-250m\" title=\"\"> its profits for the first six months of the year would be some £250m lower</a> than the £1.1bn previously indicated. The hole was blamed on \"accelerated recognition of commercial income\" – industry jargon that describes the various payments it receives for promotions, but also the substantial bonuses or \"rebates\" they collect when jointly agreed sales targets are hit. The shortfall points to executives having been too optimistic in their estimate of the amount of revenue actually earned during this period while being less enthusiastic about taking some other running costs into account.</p> <p>While these opaque payment structures are said to suit multinational suppliers such as Nestlé and Procter &amp; Gamble, which need to be able to justify price differences between their major customers, the labyrinthine regime often leaves smaller suppliers feeling short-changed.</p> <p>\"Retailers have different approaches [to commercial income] but Tesco has lost its moral compass,\" continues the supplier. \"Across the industry you pretty much get what you pay for. Tesco is different. If there is a £50,000 fee for running a promotion it is automatically deducted: and if you don't get your money's worth the chances of getting your money back is basically zero.\"</p> <p>A recent survey of the experiences of more than 500 suppliers in their dealings with all the big supermarkets reveals a depressing shopping list of methods being used to wring extra money out of them at a time when they are under pressure from fast-growing discounters Aldi and Lidl. The list includes disputing or delaying payment of invoices for more than 120 days; cutting a product's price and then demanding compensation to maintain the profit margin; and demanding upfront payments in exchange for hitting sales targets that do not materialise.</p> <p>\"The worst thing is creating new high charges and then emailing our account manager and taking the money without prior agreement from our account,\" reveals one anonymous supplier in a survey commissioned by industry watchdog the Groceries Code Adjudicator. \"I believe this is being used to fill gaps in their sales performance.\"</p> <p>Lewis, acting on a whistleblower's tip-off, has launched a investigation into what he says is a \"serious issue\". The company has drafted in a team of external accountants and lawyers to comb through the books. In the meantime, four senior executives – including Chris Bush, who runs the domestic supermarket chain – have been suspended.</p> <p>That Lewis is not entirely happy with Tesco's \"Every Little Helps\" slogan – which seems to apply to suppliers as well as customers – was apparent in the email he sent to staff on Friday, informing them \"a change in our culture as well as our processes\" was required. \"We want to work in a business which is open, transparent, fair and honest,\" he wrote. \"We all expect Tesco to act with integrity and transparency at all times.\"</p> <p>How Tesco manages its dealings with suppliers should come as no real surprise to Lewis, given he has spent much of the last three decades at Unilever, purveyor of toiletries-aisle staples such as Dove shampoo and Lynx deodorant.</p> <p>At the half-year stage, Tesco's finance team has to guesstimate how much money it has earned from suppliers, sums complicated by rebates linked to full-year sales. The question everyone is asking is whether top managers deliberately banked supplier payments ahead of time to flatter the company's financial position in the six months to 23 August.</p> <p>The way Tesco bills suppliers means there is \"quite a lot of leeway\" to move money around, says another industry source. \"There is a clear date on the invoice but the period it covers is really unclear.\"</p> <p>The alternative scenario is that a lack of leadership both at a board level and in the finance team – the resignation of Laurie McIlwee left it without a full-time finance chief for much of the period – meant Tesco had lost its grip on its finances, leading to accounting errors.</p> <p>Shareholders have started to jab their fingers at chairman Sir Richard Broadbent, who allowed the board to be purged of experienced executives during Philip Clarke's reign as chief executive. \"The chairman has been the leader of this organisation that seems to have failed at every turn,\" was the assessment of David Herro, chief executive of US fund manager Harris Associates, which is a major Tesco shareholder.</p> <p>A large Tesco supplier, who knows the suspended executives well, says the company's approach to commercial income had not appear to have become more aggressive in recent months. \"I don't think anything had materially changed,\" he says. \"What's strange about the period under scrutiny is they reported a massive profit warning and I know the trading team were encouraged to clear the decks to give the new chief executive some headroom, so they were being prudent and conservative in their guidance.</p> <p>\"I suspect there has been a monumental failure of governance,\" he concludes.</p>", 
      "newspaperEditionDate": "2014-09-28T00:00:00Z", 
      "charCount": "5765", 
      "wordcount": "941", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:15Z", 
      "trailText": "Suppliers have complained about its financial tactics, but the reasons for Tesco's financial problems still aren't totally clear", 
      "commentCloseDate": "2014-09-30T23:05:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/28/tesco-crisis-doesnt-add-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-27T23:05:08Z", 
    "type": "article", 
    "id": "business/2014/sep/28/tesco-crisis-doesnt-add-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/28/rbs-chairman-tough-job-someone-got-to-do-it", 
    "sectionName": "Business", 
    "webTitle": "Being RBS chairman is tough, but someone's got to do it", 
    "fields": {
      "standfirst": "The state-owned bank faces a number of tough challenges, but surely there's one City executive willing to take on the task?", 
      "body": "<p>Situation vacant: politically astute City veteran required for a three-day week (maybe). Fee negotiable, but probably around £750,000 a year. Must have thick skin.</p> <p>But the post will never be advertised in this way. Instead it will be left to headhunters to prowl the City for a top-notch candidate to replace Sir Philip Hampton as chairman of Royal Bank of Scotland.</p> <p>Candidates are, apparently, in short supply. Why, the naysayers ask, would anyone want to take up the centre seat in the boardroom of a bailed-out bank, given the tendency for politicians to meddle in its business? The agonising over bonuses, the flip-flopping over strategy caused by political interference, the worn-out IT systems and penchant for upsetting regulators are clearly a headache.</p> <p>Hampton, who was parachuted into the RBS hot seat in 2009 because no one else wanted the job, has been prevented from taking the chairman's post at GlaxoSmithKline until September next year, to give the headhunters a year to find someone willing to fill his shoes at the 81% taxpayer-owned bank.</p> <p>This is too long. It seems hard to believe that there is no one in the City with an ego big enough – and a sense of duty large enough – to chair the highest-profile bank in the UK. That is not to say it would be all plain sailing, but many of the issues should be surmountable for the incoming candidate.</p> <p>First, returning RBS to private ownership at a profit looks to be pipe dream. The bank is a shadow of its former self. Its balance sheet has been stripped back and shrunk. The new chair should seek confirmation from his main shareholders – ie the Treasury – that a sell-off of the shares can begin at a loss.</p> <p>Second, the penalties will keep coming. Hampton is likely to see through the painful fine for currency-fixing that is coming down the slipway, but his successor may be left with the lingering headache of the treatment of small business customers and who knows what else. But it must surely be the case that the next chairman – or woman – will be able to roll out that favourite phrase, \"legacy issues\", to bat aside future criticism.</p> <p>Third, the new regulatory regime – which will require bosses to show they have tried to stop any wrongdoing that emerges – is falling into place. The new person should take comfort that his or her position will have been approved by the current regulators. And while the Competition and Markets Authority is threatening a full-blown inquiry into banks, if this causes trouble for RBS the position of Lloyds will surely be worse.</p> <p>Fourth, there is the matter of Scottish independence. There may have been a no vote, but the issue is unlikely to lie dormant for long. The new chair will need to approach this politically sensitive issue with eyes wide open.</p> <p>And lastly, there is the issue of next May's general election. Hampton and RBS's former chief executive Stephen Hester found out all too soon how quickly the mood can swing when the government changes. Here lies the biggest unknown. The new chair should seek a guarantee that whichever party or parties form a government, they will let the him or her get on with business. There are really only two people to corner here: George Osborne and Ed Balls.</p> <p>Is that really so frightening? To the right candidate it should look more a challenge than a poisoned chalice. Chairing RBS is a job that takes centre stage in the British economy. Hampton did it admirably. Now his successor needs to be found quickly.</p> <h2>Few tears for the rich<br></h2> <p>Thirty members of one of Britain's most embattled minority groups packed into a London flat last week, many of them estranged from friends, lonely and out of their depth. They feel they can trust almost no one.</p> <p>The flat was a luxury pad overlooking Hyde Park. The minority group are Britain's super-wealthy – and they want us to feel sorry for them.</p> <p>Their host was Caroline Garnham, a lawyer whose background in drafting tax rules for the Bahamas helps her service the needs of the wealthy. In just one room, she reckoned, <a href=\"https://familybhive.com/article/524c2193a8b38/Net-wealth-of-124-billion-in-one-room\" title=\"\">were individuals worth £12.4bn in total</a>, or a cool £400m each. \"Many feel overwhelmed by their wealth. They are terrified of being ripped off,\" said Garnham, who last week published what she calls the first handbook for the super-rich.</p> <p><a href=\"https://familybhive.com/article/524c2193a8b38/What-do-billionaires-want\" title=\"\">In her blog</a>, Garnham writes: \"Ultra high net worth individuals are being fingered for money ALL THE TIME and they fly off the handle frequently, and appear difficult, because being pestered for money is a way of life for them and they hate it. Less wealthy people watch with surprise at the antics of these few, but once you begin to understand what it is like being wealthy, these antics become understandable.\"</p> <p>At times the blog reads like a script from <em>Absolutely Fabulous</em>. Her PR friend Phil, acting for \"one of the wealthiest people in the Sunday Times Rich List\" is apopletic as his client's helicopter hovers above an exclusive golf course.</p> <p>\"The client was refusing to land due to a charge of £65. Phil offered to pay. The client, in a rage, refused to let him pay – it was a matter of principle. So Phil had to plead with the golf club to waive its fee, which it did, and Phil's client landed. Of course the client could pay the fee – Phil could pay the fee – that was not the point. The client wanted to know why it cost £65 to land a helicopter and it yet it was free to park a car!\"</p> <p>Incidents like these – Garnham has spent 25 years working for the rich – have led her to develop \"sympathy for this valuable minority\". Garnham adds: \"They are humans. Most of them have come from humble origins and have suffered hardship and deprivation. They have had to learn, often the hard way, that some people cannot be trusted and that most people they come across are trying to sell them something.\"</p> <p>Her book (<em>When You Are Super-Rich, Who Can You Trust?</em>) claims that the UK is host to 104 billionaires, who spend £16bn a year, generating £3bn in VAT alone. \"We cannot afford to drive them away,\" argues Garnham.</p> <p>At her <a href=\"https://familybhive.com/article/524c2193a8b38/What-do-Rich-people-want\" title=\"\">London soirees</a>, Garnham introduces billionaires to global investment projects mere mortals have no chance of accessing. \"The size and style of the deals which are currently being negotiated are truly astonishing,\" she says, highlighting a £600m property scheme in France and the opportunity to fund the cash flow of a major institution \"amounting to billions of US dollars\".</p> <p>At another gathering, further north, last week, the Labour party promised a mansion tax on homes above £2m and a 50p tax rate. Yet Garnham argues that politicians simply pander to the \"envy and greed of the masses\", pillorying the super-rich when the top 1% already pay 30% of income tax in the UK.</p> <p>It's unlikely Garnham's book will match the success enjoyed by Thomas Piketty's <em>Capital</em>. He adroitly demolishes the myth that most of the 1% have come from humble origins, identifying instead how wealth has concentrated into ever fewer hands in the Anglo-Saxon economies in particular. His vision of a global wealth tax is directly aimed not so much at the 1% but the 0.1% supping at Garnham's soirees. Garnham's alternative is a Downtonesque world where we are grateful the rich spend so much as to create jobs for us to service them.</p> <h2>Plus ça change…<br></h2> <p>Last week in Luton, ailing airline <a href=\"http://www.theguardian.com/business/2014/sep/24/monarch-staff-pay-cut-help-secure-future-greybull-capital-investment\" title=\"\">Monarch announced that its pilots had agreed to swingeing pay cuts</a> in order to help secure its future. Across the channel, meanwhile, Air France's pilots were entering the second week of a strike.</p> <p>Perhaps, in the other's shoes, each group would have changed tack. The opposition of the French pilots to low-cost expansion plans is frequently portrayed in the British and business media as anachronistic. But the very airline bosses who insist that survival depends on paying the crew less to work harder are pocketing ever more astronomical rewards. British pilots should applaud their securely employed Gallic counterparts for taking to the barricades.</p> <p>At Monarch, at least, the pay cuts have been shared; that helped unions agree to a sacrifice they hope will ultimately make sense for all, and not just profit the private equity fund plucking it from the hands of its Swiss billionaire owners. Let's hope they're right.</p>", 
      "bodyText": "Situation vacant: politically astute City veteran required for a three-day week (maybe). Fee negotiable, but probably around £750,000 a year. Must have thick skin. But the post will never be advertised in this way. Instead it will be left to headhunters to prowl the City for a top-notch candidate to replace Sir Philip Hampton as chairman of Royal Bank of Scotland. Candidates are, apparently, in short supply. Why, the naysayers ask, would anyone want to take up the centre seat in the boardroom of a bailed-out bank, given the tendency for politicians to meddle in its business? The agonising over bonuses, the flip-flopping over strategy caused by political interference, the worn-out IT systems and penchant for upsetting regulators are clearly a headache. Hampton, who was parachuted into the RBS hot seat in 2009 because no one else wanted the job, has been prevented from taking the chairman's post at GlaxoSmithKline until September next year, to give the headhunters a year to find someone willing to fill his shoes at the 81% taxpayer-owned bank. This is too long. It seems hard to believe that there is no one in the City with an ego big enough – and a sense of duty large enough – to chair the highest-profile bank in the UK. That is not to say it would be all plain sailing, but many of the issues should be surmountable for the incoming candidate. First, returning RBS to private ownership at a profit looks to be pipe dream. The bank is a shadow of its former self. Its balance sheet has been stripped back and shrunk. The new chair should seek confirmation from his main shareholders – ie the Treasury – that a sell-off of the shares can begin at a loss. Second, the penalties will keep coming. Hampton is likely to see through the painful fine for currency-fixing that is coming down the slipway, but his successor may be left with the lingering headache of the treatment of small business customers and who knows what else. But it must surely be the case that the next chairman – or woman – will be able to roll out that favourite phrase, \"legacy issues\", to bat aside future criticism. Third, the new regulatory regime – which will require bosses to show they have tried to stop any wrongdoing that emerges – is falling into place. The new person should take comfort that his or her position will have been approved by the current regulators. And while the Competition and Markets Authority is threatening a full-blown inquiry into banks, if this causes trouble for RBS the position of Lloyds will surely be worse. Fourth, there is the matter of Scottish independence. There may have been a no vote, but the issue is unlikely to lie dormant for long. The new chair will need to approach this politically sensitive issue with eyes wide open. And lastly, there is the issue of next May's general election. Hampton and RBS's former chief executive Stephen Hester found out all too soon how quickly the mood can swing when the government changes. Here lies the biggest unknown. The new chair should seek a guarantee that whichever party or parties form a government, they will let the him or her get on with business. There are really only two people to corner here: George Osborne and Ed Balls. Is that really so frightening? To the right candidate it should look more a challenge than a poisoned chalice. Chairing RBS is a job that takes centre stage in the British economy. Hampton did it admirably. Now his successor needs to be found quickly. Few tears for the rich Thirty members of one of Britain's most embattled minority groups packed into a London flat last week, many of them estranged from friends, lonely and out of their depth. They feel they can trust almost no one. The flat was a luxury pad overlooking Hyde Park. The minority group are Britain's super-wealthy – and they want us to feel sorry for them. Their host was Caroline Garnham, a lawyer whose background in drafting tax rules for the Bahamas helps her service the needs of the wealthy. In just one room, she reckoned, were individuals worth £12.4bn in total, or a cool £400m each. \"Many feel overwhelmed by their wealth. They are terrified of being ripped off,\" said Garnham, who last week published what she calls the first handbook for the super-rich. In her blog, Garnham writes: \"Ultra high net worth individuals are being fingered for money ALL THE TIME and they fly off the handle frequently, and appear difficult, because being pestered for money is a way of life for them and they hate it. Less wealthy people watch with surprise at the antics of these few, but once you begin to understand what it is like being wealthy, these antics become understandable.\" At times the blog reads like a script from Absolutely Fabulous. Her PR friend Phil, acting for \"one of the wealthiest people in the Sunday Times Rich List\" is apopletic as his client's helicopter hovers above an exclusive golf course. \"The client was refusing to land due to a charge of £65. Phil offered to pay. The client, in a rage, refused to let him pay – it was a matter of principle. So Phil had to plead with the golf club to waive its fee, which it did, and Phil's client landed. Of course the client could pay the fee – Phil could pay the fee – that was not the point. The client wanted to know why it cost £65 to land a helicopter and it yet it was free to park a car!\" Incidents like these – Garnham has spent 25 years working for the rich – have led her to develop \"sympathy for this valuable minority\". Garnham adds: \"They are humans. Most of them have come from humble origins and have suffered hardship and deprivation. They have had to learn, often the hard way, that some people cannot be trusted and that most people they come across are trying to sell them something.\" Her book (When You Are Super-Rich, Who Can You Trust?) claims that the UK is host to 104 billionaires, who spend £16bn a year, generating £3bn in VAT alone. \"We cannot afford to drive them away,\" argues Garnham. At her London soirees, Garnham introduces billionaires to global investment projects mere mortals have no chance of accessing. \"The size and style of the deals which are currently being negotiated are truly astonishing,\" she says, highlighting a £600m property scheme in France and the opportunity to fund the cash flow of a major institution \"amounting to billions of US dollars\". At another gathering, further north, last week, the Labour party promised a mansion tax on homes above £2m and a 50p tax rate. Yet Garnham argues that politicians simply pander to the \"envy and greed of the masses\", pillorying the super-rich when the top 1% already pay 30% of income tax in the UK. It's unlikely Garnham's book will match the success enjoyed by Thomas Piketty's Capital. He adroitly demolishes the myth that most of the 1% have come from humble origins, identifying instead how wealth has concentrated into ever fewer hands in the Anglo-Saxon economies in particular. His vision of a global wealth tax is directly aimed not so much at the 1% but the 0.1% supping at Garnham's soirees. Garnham's alternative is a Downtonesque world where we are grateful the rich spend so much as to create jobs for us to service them. Plus ça change… Last week in Luton, ailing airline Monarch announced that its pilots had agreed to swingeing pay cuts in order to help secure its future. Across the channel, meanwhile, Air France's pilots were entering the second week of a strike. Perhaps, in the other's shoes, each group would have changed tack. The opposition of the French pilots to low-cost expansion plans is frequently portrayed in the British and business media as anachronistic. But the very airline bosses who insist that survival depends on paying the crew less to work harder are pocketing ever more astronomical rewards. British pilots should applaud their securely employed Gallic counterparts for taking to the barricades. At Monarch, at least, the pay cuts have been shared; that helped unions agree to a sacrifice they hope will ultimately make sense for all, and not just profit the private equity fund plucking it from the hands of its Swiss billionaire owners. Let's hope they're right.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-28T00:00:00Z", 
      "headline": "Being RBS chairman is tough, but someone's got to do it", 
      "trailText": "<strong>Business leader:</strong> the state-owned bank faces a number of tough challenges, but surely there's one City executive willing to take on the task?", 
      "showInRelatedContent": "true", 
      "wordcount": "1411", 
      "charCount": "8150", 
      "commentable": "true", 
      "newspaperPageNumber": "46", 
      "shortUrl": "https://gu.com/p/42vkd", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T06:42:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-448285992\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/27/1411805168079/Current-RBS-chairman-Sir--011.jpg\" alt=\"Current RBS chairman Sir Philip Hampton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A replacement for RBS chairman Sir Philip Hampton needs to be found as soon as possible. Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-30T23:05:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/28/rbs-chairman-tough-job-someone-got-to-do-it", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-27T23:05:05Z", 
    "type": "article", 
    "id": "business/2014/sep/28/rbs-chairman-tough-job-someone-got-to-do-it", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/28/j-sainsbury-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "A just-in-time dash for Sainsbury's exit", 
    "fields": {
      "bodyText": "As this page never tires of pointing out, just over a year before Justin King retired as Sainsbury's boss, he was pledging himself to the grocer for the \"long term\" – before U-turning more sharply than a supermarket trolley. \"I don't believe today, or six months' time when I depart, will represent the top for Sainsbury's,\" he smoothed as he announced his abdication. \"It will go on to further heights.\" By an astonishing coincidence, 36 unbroken quarters of growth then came to a crashing halt just as King was handing over to old pal Mike Coupe. Things have since got worse. \"After sustainably outperforming the market and the big four peer group through the recession, Sainsbury has witnessed a material reverse in absolute and relative trading momentum in 2014,\" observes Shore Capital's Darren Shirley. \"We find the change in fortune to be perplexing and worrying for Sainsbury's investors, with the group losing market share in recent months, judging by Kantar data.\" All of which will be discussed this week at the grocer's trading statement, when investors will want to know if Coupe has made mistakes, or if his friend omitted to mention a few points as he rushed out the door. Still, as last week showed, King would not be the first great leader to forget to deliver a crucial economic message – now known as doing an Ed Miliband. Saga switch sticks in memory Very few companies have such an impact on their customers that they are seen as a representation of a certain group of society. But the Saga Generation – a phrase used by hacks as a synonym for the over-50s – is one such example, seeing as it is derived from the company that specialises in selling holidays and insurance products to older people. The company is now listed on the stock exchange, having floated in May at 185p a share, and we get to hear about how it has been getting on this week when it releases maiden interim results. Already, the shares have seen better days, having slipped 6% – suggesting a slight annoyance from the listing has yet to fade from the memory. At the time, Saga irritated investors by arranging to be listed as a general retailer, rather than plump for the harder fight of being categorised as an insurer – a sector which accounts for the vast majority of the company's profits but where the investment comparisons are tougher. The City is still irked by this move, which it sees as little more than an expedient identity switch. A Saga regeneration, more like. Houses with contradictory views If you thought the debate about UK house prices just drones on at bourgeois supper parties in pockets of London, then think again. The argument is also conducted in a slightly less intoxicated setting each month by housing economists. Last week we were told how (a) house price growth has stalled for the first time in more than 18 months as increasing numbers of would-be buyers worry about a property price bubble and a looming rise in interest rates (Hometrack); and (b) annual house price growth accelerated to 8.4% in England and Wales in August – the highest rate of increase for nearly seven years (Land Registry). These reports do measure slightly different things, of course, which is very handy as everyone can find the answer they are looking for. So, there is either a \"chill in the air\" (Richard O'Donnell of Hometrack) or the market has moved \"from wobble to warp drive\" (James Hall from London estate agent Fishneedwater). Don't warm to either interpretation? No matter. Nationwide will announce its own monthly house price survey this week, which just goes to show: there is always another unique opportunity to buy an argument about the UK property market – as an estate agent might put it.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As Justin King handed over to his friend Mike Coupe, a 36-quarter run of growth at Sainsbury's came to a sudden halt. Hmm …", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "A just-in-time dash for Sainsbury's exit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42vam", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-448238121\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2014/9/26/1411743090385/Justin-King-handing-over--011.jpg\" alt=\"Justin King handing over to Mike Coupe\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Justin King handing over to Mike Coupe, new Sainsbury's CEO, at the start of this year.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As this page never tires of pointing out, just over a year before Justin King retired as Sainsbury's boss, he was pledging himself to the grocer for the \"long term\" – before U-turning more sharply than a supermarket trolley.</p> <p>\"I don't believe today, or six months' time when I depart, will represent the top for Sainsbury's,\" he smoothed as he announced his abdication. \"It will go on to further heights.\"</p> <p>By an astonishing coincidence, 36 unbroken quarters of growth then came to a crashing halt just as King was handing over to old pal Mike Coupe. Things have since got worse.</p> <p>\"After sustainably outperforming the market and the big four peer group through the recession, Sainsbury has witnessed a material reverse in absolute and relative trading momentum in 2014,\" observes Shore Capital's Darren Shirley. \"We find the change in fortune to be perplexing and worrying for Sainsbury's investors, with the group losing market share in recent months, judging by Kantar data.\"</p> <p>All of which will be discussed this week at the grocer's trading statement, when investors will want to know if Coupe has made mistakes, or if his friend omitted to mention a few points as he rushed out the door. Still, as last week showed, King would not be the first great leader to forget to deliver a crucial economic message – now known as doing an Ed Miliband.</p> <h2>Saga switch sticks in memory<br></h2> <p>Very few companies have such an impact on their customers that they are seen as a representation of a certain group of society. But the Saga Generation – a phrase used by hacks as a synonym for the over-50s – is one such example, seeing as it is derived from the company that specialises in selling holidays and insurance products to older people.</p> <p>The company is now listed on the stock exchange, having floated in May at 185p a share, and we get to hear about how it has been getting on this week when it releases maiden interim&#xa0;results.</p> <p>Already, the shares have seen better days, having slipped 6% – suggesting a slight annoyance from the listing has yet to fade from the memory.</p> <p>At the time, Saga irritated investors by arranging to be listed as a general retailer, rather than plump for the harder fight of being categorised as an insurer – a sector which accounts for the vast majority of the company's profits but where the investment comparisons are tougher.</p> <p>The City is still irked by this move, which it sees as little more than an expedient identity switch. A Saga regeneration, more like.</p> <h2>Houses with contradictory views<br></h2> <p>If you thought the debate about UK house prices just drones on at bourgeois supper parties in pockets of London, then think again. The argument is also conducted in a slightly less intoxicated setting each month by housing economists.</p> <p>Last week we were told how (a) house price growth has stalled for the first time in more than 18 months as increasing numbers of would-be buyers worry about a property price bubble and a looming rise in interest rates (Hometrack); and (b) annual house price growth <em>accelerated</em> to 8.4% in England and Wales in August – the highest rate of increase for nearly seven years (Land Registry).</p> <p>These reports do measure slightly different things, of course, which is very handy as everyone can find the answer they are looking for. So, there is either a \"chill in the air\" (Richard O'Donnell of Hometrack) or the market has moved \"from wobble to warp drive\" (James Hall from London estate agent Fishneedwater).</p> <p>Don't warm to either interpretation? No matter. Nationwide will announce its own monthly house price survey this week, which just goes to show: there is always another unique opportunity to buy an argument about the UK property market – as an estate agent might put it.</p>", 
      "newspaperEditionDate": "2014-09-28T00:00:00Z", 
      "charCount": "3710", 
      "wordcount": "636", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:15Z", 
      "trailText": "<strong>Business agenda:</strong> As Justin King handed over to his friend Mike Coupe, a 36-quarter run of growth at Sainsbury's came to a sudden halt. Hmm …", 
      "commentCloseDate": "2014-09-30T23:05:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/28/j-sainsbury-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-27T23:05:01Z", 
    "type": "article", 
    "id": "business/2014/sep/28/j-sainsbury-supermarkets", 
    "pillarName": "News"
  }
]