[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/uk-supermarket-price-wars-hits-food-sales-figures", 
    "sectionName": "Business", 
    "webTitle": "'Race to the bottom' hits food sales figures amid supermarket price wars", 
    "fields": {
      "bodyText": "Supermarkets are being warned they are locked in a \"race to the bottom\" in a new report showing that a food price war dragged sales lower last month. The British Retail Consortium said like-for-like food sales fell by an annual rate of 2.2% during March to May, in contrast to a year earlier when turnover grew 0.7%. On one measure, it was the worst quarter for food sales since BRC records began in 2008. Non-food sales were better, buoyed by demand for TVs for the World Cup and summer clothes. \"While non-food retailers are seeing steady sales growth, the grocers appear locked in a race to the bottom, imposing price cut after price cut to maintain their sales volumes,\" said David McCorquodale, head of retail at the report's co-authors, KPMG. \"This price war is hindering the retail sector's overall recovery.\" Falling by 0.2%, food sales turned negative for the first time on record when measured in total rather than like-for-like terms and after excluding Easter distortions, the BRC said. The figures echo a report last week from the trade group showing food price inflation holding at a record low in May and prices overall in British shops falling. The deflation trend has eased the pressure on households after years of budgets squeezed by weak pay growth but caused concern among retailers. This latest research pointed to a growing divide between food and non-food sales. The BRC said clothing was the best performing category in May, helped by warmer weather. Aside from the usual boost to televisions, the World Cup saw demand pick up for collectibles and sticker magazines. Overall, sales growth for non-food items accelerated to 3.2% in like-for-like terms, ahead of 0.7% a year earlier. Taken together with food, that left overall retail sales up an annual 0.8%, just ahead of 0.7% a year earlier. For May alone, like-for-like retail sales were up 0.5%, down from 4.2% annual growth in April when figures were distorted by the later timing of Easter this year. Looking ahead, experts say retailers can draw some hope from the World Cup. \"Overall food and grocery sales for May were a further disappointment. For food retailers, it will be essential to capitalise on opportunities provided by the summer events and the World Cup in particular,\" said Joanne Denney-Finch, chief executive at IGD, the data company providing the BRC report's food figures. Retailers will be hoping England play well enough to stay in Brazil beyond the group stage, says Howard Archer, economist at IHS Global Insight. \"The better England do and the more games they play, the bigger the potential beneficial impact to retail sales. And if England do well, it could give a small, temporary boost to consumer confidence, although this is already elevated at the moment,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "British Retail Consortium report reveals sales were dragged lower last month as grocers compete for volumes", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "'Race to the bottom' hits food sales figures amid supermarket price wars", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qx4v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438972123\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402335497941/supermarkets-sales-011.jpg\" alt=\"supermarkets sales\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">On one measure, it was the worst quarter for food sales since BRC records began in 2008.  Photograph: Paul Robbins /Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Supermarkets are being warned they are locked in a \"race to the bottom\" in a new report showing that a food price war dragged sales lower last month. The British Retail Consortium said like-for-like food sales fell by an annual rate of 2.2% during March to May, in contrast to a year earlier when turnover grew 0.7%.</p> <p>On one measure, it was the worst quarter for food sales since BRC records began in 2008. Non-food sales were better, buoyed by demand for TVs for the World Cup and summer clothes. \"While non-food retailers are seeing steady sales growth, the grocers appear locked in a race to the bottom, imposing price cut after price cut to maintain their sales volumes,\" said David McCorquodale, head of retail at the report's co-authors, KPMG. \"This price war is hindering the retail sector's overall recovery.\"</p> <p>Falling by 0.2%, food sales turned negative for the first time on record when measured in total rather than like-for-like terms and after excluding Easter distortions, the BRC said.</p> <p>The figures echo a report last week from the trade group showing <a href=\"http://www.theguardian.com/business/2014/jun/04/bank-holiday-discounts-british-retail-deflation\" title=\"\">food price inflation holding at a record low in May</a> and prices overall in British shops falling. The deflation trend has eased the pressure on households after years of budgets squeezed by weak pay growth but caused concern among retailers.</p> <p>This latest research pointed to a growing divide between food and non-food sales. The BRC said clothing was the best performing category in May, helped by warmer weather. Aside from the usual boost to televisions, the World Cup saw demand pick up for collectibles and sticker magazines.</p> <p>Overall, sales growth for non-food items accelerated to 3.2% in like-for-like terms, ahead of 0.7% a year earlier.</p> <p>Taken together with food, that left overall retail sales up an annual 0.8%, just ahead of 0.7% a year earlier. For May alone, like-for-like retail sales were up 0.5%, down from 4.2% annual growth in April when figures were distorted by the later timing of Easter this year.</p> <p>Looking ahead, experts say retailers can draw some hope from the World Cup.</p> <p>\"Overall food and grocery sales for May were a further disappointment. For food retailers, it will be essential to capitalise on opportunities provided by the summer events and the World Cup in particular,\" said Joanne Denney-Finch, chief executive at IGD, the data company providing the BRC report's food figures.</p> <p>Retailers will be hoping England play well enough to stay in Brazil beyond the group stage, says Howard Archer, economist at IHS Global Insight. \"The better England do and the more games they play, the bigger the potential beneficial impact to retail sales. And if England do well, it could give a small, temporary boost to consumer confidence, although this is already elevated at the moment,\" he said.</p>", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "charCount": "2775", 
      "wordcount": "473", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:31Z", 
      "trailText": "British Retail Consortium report reveals sales were dragged lower last month as grocers compete for volumes", 
      "commentCloseDate": "2014-06-12T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/uk-supermarket-price-wars-hits-food-sales-figures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/jun/10/uk-supermarket-price-wars-hits-food-sales-figures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/10/tesco-current-account-time-tell", 
    "sectionName": "Business", 
    "webTitle": "Tesco's current account: only time will tell", 
    "fields": {
      "standfirst": "Tesco's new current account offers a tempting interest rate – but will the lack of branches put potential customers off?", 
      "body": "<p>At last. Tesco launches its current account on Tuesday after almost four years of delays and prevarication. About £600m has been spent carving out a standalone Tesco bank from Royal Bank of Scotland, which co-owned a banking joint venture that ended just as the financial crisis began. As Benny Higgins, the boss of the supermarket's bank, puts it, the current account \"is the final brick in the wall of building the bank\".</p> <p>Except there are not really any bricks. While bank customers can queue at 300 service desks in supermarkets, there is no branch network. Higgins is betting that customers do not need branches, and talks about an \"inexorable decline\" in branch networks in the years ahead. The incumbents on the high street – Lloyds Banking Group, Royal Bank of Scotland, HSBC and Barclays – are indeed shutting branches, but pledge not to close all doors.</p> <p>If Higgins is right, he starts with a lower cost base than rivals. A big plus. If he is wrong, he may find it difficult to convince customers to shift their business to his unproven current account.</p> <p>The lure is there for Tesco customers. For instance, any of the 16 million Clubcard holders who open an account will get points. For those who do not shop in the stores or online, the promise of 3% interest on accounts in credit is the draw.</p> <p>The overdraft rate looks high at 15.9%, but at least contains no hidden charges, while customers who cannot deposit £750 a month face £5 monthly fees. Higgins has promised to waive these fees for Tesco staff who may otherwise fall foul of his charging structure.</p> <p>Higgins is uncharacteristically shy when it comes to predicting what market share he would like in current accounts. If the bank could replicate the 12% share of the Tesco credit card in the current account market, that would put it on a par with HSBC in the UK. That would be quite an achievement. But let's see – customers tend not to move current accounts in the way they chase hot credit card rates.</p>", 
      "bodyText": "At last. Tesco launches its current account on Tuesday after almost four years of delays and prevarication. About £600m has been spent carving out a standalone Tesco bank from Royal Bank of Scotland, which co-owned a banking joint venture that ended just as the financial crisis began. As Benny Higgins, the boss of the supermarket's bank, puts it, the current account \"is the final brick in the wall of building the bank\". Except there are not really any bricks. While bank customers can queue at 300 service desks in supermarkets, there is no branch network. Higgins is betting that customers do not need branches, and talks about an \"inexorable decline\" in branch networks in the years ahead. The incumbents on the high street – Lloyds Banking Group, Royal Bank of Scotland, HSBC and Barclays – are indeed shutting branches, but pledge not to close all doors. If Higgins is right, he starts with a lower cost base than rivals. A big plus. If he is wrong, he may find it difficult to convince customers to shift their business to his unproven current account. The lure is there for Tesco customers. For instance, any of the 16 million Clubcard holders who open an account will get points. For those who do not shop in the stores or online, the promise of 3% interest on accounts in credit is the draw. The overdraft rate looks high at 15.9%, but at least contains no hidden charges, while customers who cannot deposit £750 a month face £5 monthly fees. Higgins has promised to waive these fees for Tesco staff who may otherwise fall foul of his charging structure. Higgins is uncharacteristically shy when it comes to predicting what market share he would like in current accounts. If the bank could replicate the 12% share of the Tesco credit card in the current account market, that would put it on a par with HSBC in the UK. That would be quite an achievement. But let's see – customers tend not to move current accounts in the way they chase hot credit card rates.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "Tesco's current account: only time will tell", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "346", 
      "charCount": "1970", 
      "trailText": "Tesco's new current account offers a tempting interest rate – but will the lack of branches put potential customers off?", 
      "shortUrl": "https://gu.com/p/3qx75", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:50:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438981758\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402345231521/Tesco-bank-card-011.jpg\" alt=\"Tesco bank card\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The overdraft rate on Tesco's current account looks steep at 15.9%, but there are no hidden charges. Photograph: Photofusion/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/10/tesco-current-account-time-tell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T23:00:01Z", 
    "type": "article", 
    "id": "business/blog/2014/jun/10/tesco-current-account-time-tell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/godaddy-files-for-100m-ipo", 
    "sectionName": "Business", 
    "webTitle": "GoDaddy files for $100m IPO", 
    "fields": {
      "standfirst": "<p>According to its filing with the SEC, the web-hosting  company had revenues of more than $1.1bn in 2013</p>", 
      "body": "<p>Web hosting company GoDaddy announced plans on Monday to raise $100m in an initial public offering.</p> <p>The Scottsdale, Arizona company, famous for its controversial ads, provides domain-name registration and website-hosting services to more than 12 million customers world-wide.<b><br></b></p> <p>According to <a href=\"http://www.sec.gov/Archives/edgar/data/1609711/000119312514230425/d728713ds1.htm\">its filing with the Securities and Exchange</a> Commission, GoDaddy had revenues of more than $1.1bn in 2013 and made a loss of $199.8m. In the first quarter of this year it lost $51m on revenues of $320m.</p> <p>The share sale, which is likely to be much more than the $100m initially announced, will come two years after GoDaddy was bought by current major shareholders include investment firms Kohlberg Kravis Roberts, Silver Lake and Technology Crossover Ventures for $2.25bn.</p> <p>Since the sale, the 17-year-old company has toned down its controversial ads which had previously featured scantily clad models and led the New York Times to dub the company the “supremo of Super Bowl sleaze.”<b><br></b></p> <p>The company also ran into trouble after initially lending its support to the Stop Online Piracy Act (Sopa), a bill aimed at limiting copyright infringement online that critics charged would censor free speech online. The company reversed its position amid threats of a boycott and Sopa was defeated amid a backlash from the tech companies and consumers.<b><br></b></p> <p>GoDaddy abandoned IPO plans in 2006 citing market turmoil with founder and then CEO Bob Parsons telling staff the company would wait for \"better and more stable times arrive.\" Since then, it has hired former Yahoo and Microsoft executive Blake Irving as its CEO and has bought a series of companies in web hosting, cloud services, local data and other areas in order to build up its services.<b><br></b></p> <p>The company simultaneously announced that Parsons is resigning as executive chairman but will remain a board member.<b><br></b></p> <p>The IPO comes amid a new wave of sales and deals in the tech sector. Last week Uber, the company behind the car-hailing smartphone app, filed for an IPO that values the company at $17bn.<b><br></b></p> <p>Morgan Stanley, JP Morgan and Citigroup are the lead underwriters for the IPO.<b><br></b></p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Web hosting company GoDaddy announced plans on Monday to raise $100m in an initial public offering. The Scottsdale, Arizona company, famous for its controversial ads, provides domain-name registration and website-hosting services to more than 12 million customers world-wide. According to its filing with the Securities and Exchange Commission, GoDaddy had revenues of more than $1.1bn in 2013 and made a loss of $199.8m. In the first quarter of this year it lost $51m on revenues of $320m. The share sale, which is likely to be much more than the $100m initially announced, will come two years after GoDaddy was bought by current major shareholders include investment firms Kohlberg Kravis Roberts, Silver Lake and Technology Crossover Ventures for $2.25bn. Since the sale, the 17-year-old company has toned down its controversial ads which had previously featured scantily clad models and led the New York Times to dub the company the “supremo of Super Bowl sleaze.” The company also ran into trouble after initially lending its support to the Stop Online Piracy Act (Sopa), a bill aimed at limiting copyright infringement online that critics charged would censor free speech online. The company reversed its position amid threats of a boycott and Sopa was defeated amid a backlash from the tech companies and consumers. GoDaddy abandoned IPO plans in 2006 citing market turmoil with founder and then CEO Bob Parsons telling staff the company would wait for \"better and more stable times arrive.\" Since then, it has hired former Yahoo and Microsoft executive Blake Irving as its CEO and has bought a series of companies in web hosting, cloud services, local data and other areas in order to build up its services. The company simultaneously announced that Parsons is resigning as executive chairman but will remain a board member. The IPO comes amid a new wave of sales and deals in the tech sector. Last week Uber, the company behind the car-hailing smartphone app, filed for an IPO that values the company at $17bn. Morgan Stanley, JP Morgan and Citigroup are the lead underwriters for the IPO.", 
      "headline": "GoDaddy files for $100m IPO", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "346", 
      "charCount": "2098", 
      "trailText": "According to its filing with the SEC, the web-hosting  company had revenues of more than $1.1bn in 2013", 
      "shortUrl": "https://gu.com/p/3qx7k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-05-25T13:25:51Z", 
      "firstPublicationDate": "2014-06-09T21:49:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-138c8c9e-2300-405d-b60a-e054f167ed5a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402350437779/493844e2-3a2b-4a18-b56d-e04052c00c8e-460x276.png\" alt=\"GoDaddy.com\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GoDaddy abandoned IPO plans in 2006 citing market turmoil with founder and then CEO Bob Parsons</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-12T21:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/godaddy-files-for-100m-ipo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T21:49:15Z", 
    "type": "article", 
    "id": "business/2014/jun/09/godaddy-files-for-100m-ipo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/09/centre-for-european-reform-shows-benefits", 
    "sectionName": "Business", 
    "webTitle": "Centre for European Reform's analysis shows benefits of EU", 
    "fields": {
      "standfirst": "Centre for European Reform's report argues that EU rules do not place large burdens on the British economy as a whole", 
      "body": "<p>If Ukip felt bruised as it departed Newark 7,000 votes shy of victory, maybe it should consider that tougher tests lie ahead. One reason Nigel Farage and his party could find themselves on the back foot more often is the emergence of a more robust defence of the European Union.</p> <p>The Centre for European Reform thinktank produced its final report on Monday and as a dissection of Britain's economic relationship with the rest of the EU, it is hard to beat.</p> <p>The report is not a gung-ho defence of the union. It admits there are some \"easy gains from quitting the EU\". There is the net contribution to the budget and common agricultural policy, for instance, though even here the UK would still need to make a contribution, just as Norway and Switzerland do, and many of our farmers would need subsidies to stay in business.</p> <p>More importantly, it tackles head-on the broader claims for life outside the EU: that it would allow more open trade links; that red tape could be cut; that immigration could be stemmed; and the UK would win back its net contribution to the EU's budget, which the Treasury estimates will be 0.5% of GDP per year between 2014 and 2020.</p> <p>Each is tackled, with the overriding message that \"EU rules do not place large burdens on the British economy as a whole, or large constraints upon British exports to countries outside Europe\".</p> <p>The CER's arguments will be hard to ignore. And yet, the objection to the apparent loss of power to distant authorities, and bewilderment at the influx of workers, seems likely to remain.</p> <p>In one of the excerpts on immigration, the report says: \"A smaller proportion of EU immigrants receive benefits than do Britons, and EU migrants are net contributors to the public finances.\"</p> <p>At the moment, such reasoned argument is struggling to be heard above the Ukip clamour. If mainstream parties want to counter Farage, they should harness the CER's hard-nosed analysis.</p>", 
      "bodyText": "If Ukip felt bruised as it departed Newark 7,000 votes shy of victory, maybe it should consider that tougher tests lie ahead. One reason Nigel Farage and his party could find themselves on the back foot more often is the emergence of a more robust defence of the European Union. The Centre for European Reform thinktank produced its final report on Monday and as a dissection of Britain's economic relationship with the rest of the EU, it is hard to beat. The report is not a gung-ho defence of the union. It admits there are some \"easy gains from quitting the EU\". There is the net contribution to the budget and common agricultural policy, for instance, though even here the UK would still need to make a contribution, just as Norway and Switzerland do, and many of our farmers would need subsidies to stay in business. More importantly, it tackles head-on the broader claims for life outside the EU: that it would allow more open trade links; that red tape could be cut; that immigration could be stemmed; and the UK would win back its net contribution to the EU's budget, which the Treasury estimates will be 0.5% of GDP per year between 2014 and 2020. Each is tackled, with the overriding message that \"EU rules do not place large burdens on the British economy as a whole, or large constraints upon British exports to countries outside Europe\". The CER's arguments will be hard to ignore. And yet, the objection to the apparent loss of power to distant authorities, and bewilderment at the influx of workers, seems likely to remain. In one of the excerpts on immigration, the report says: \"A smaller proportion of EU immigrants receive benefits than do Britons, and EU migrants are net contributors to the public finances.\" At the moment, such reasoned argument is struggling to be heard above the Ukip clamour. If mainstream parties want to counter Farage, they should harness the CER's hard-nosed analysis.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "Centre for European Reform's analysis shows benefits of EU", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "332", 
      "charCount": "1914", 
      "trailText": "Centre for European Reform's report argues that EU rules do not place large burdens on the British economy as a whole", 
      "shortUrl": "https://gu.com/p/3qx6p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:51:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438980936\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402344181690/EU-flags--011.jpg\" alt=\"EU flags \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Centre for European Reform blows away the claims that life outside the EU would deliver more open trade links and immigration could be stemmed.  Photograph Frederick Florin/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/09/centre-for-european-reform-shows-benefits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T20:05:23Z", 
    "type": "article", 
    "id": "business/blog/2014/jun/09/centre-for-european-reform-shows-benefits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/credit-suisse-faces-possible-legal-action-over-failed-london-tower-deal", 
    "sectionName": "Business", 
    "webTitle": "Threats to sue over tall storeys of £100m London tower", 
    "fields": {
      "standfirst": "Credit Suisse may face legal action over Tom Ryan's failed development bid for a 1980s office block in Canary Wharf", 
      "body": "<p>It was a deal that stunned London property circles. Unknown Irish investor Tom Ryan was said to have to acquired a tired-looking 1980s office block in Canary Wharf for £100m last November, announcing a bold redevelopment vision for sky-high, luxury living in what he boasted would be Europe's tallest residential tower.</p> <p>A report on the <a href=\"http://www.ft.com/cms/s/0/122d3106-4d3e-11e3-9f40-00144feabdc0.html#axzz349OQxVvr\" title=\"\">front page of the Financial Times</a> cited \"sources\" who said the project was to be the first of a series of property investments by Ryan.</p> <p>But it was not to be. Claims of an agreed sale proved to be more of a tall story than tall storeys. Weeks later, behind the scenes, Ryan was still busily courting finance from wealthy individuals with the help of bankers at Credit Suisse.</p> <p>Eventually, his dream was shattered; the site, occupied by Barclays bank, was sold instead to a Chinese state-owned property investment fund. Ryan left red faced – and now some of his putative backers are threatening Credit Suisse with&#xa0;legal action.</p> <p>Credit Suisse confirmed on Monday that a senior banker, believed to be private wealth specialist Hans Olaf Eldring, had left the business. The bank said: \"We acted swiftly when an allegation of wrongdoing was brought to our attention. We are unable to comment further due to ongoing investigations.\"</p> <p>Among those enraged by their brush with Ryan's team include Mayfair property developers Nick and Christian Candy, best known for their One Hyde Park project. \"There is no doubt in my mind,\" Nick Candy told the Guardian. \"At the end of the day, people have done something [misleading] and it needs to come out.\"</p> <p>The Candys are understood to have grown wary when approached by Ryan's team, having read <a href=\"http://www.theguardian.com/business/2013/nov/22/tom-ryan-europes-tallest-residential-tower\" title=\"\">an investigation into his mixed record of business achievements in the Guardian</a>. A relative unknown in London property circles, Ryan's modest past investments variously included ventures with a convicted fraudster, the owner of a lap-dancing club and an ex-adviser to former taoiseach Bertie Ahern, our investigation revealed.</p> <p>He had been the subject of three tax judgments secured by the Irish Revenue since 2011 and orders to pay other creditors. Ryan had also set up a business to market a Bailey's-style liqueur called Ryan's Irish Cream, though that project too failed to get off the ground.</p> <p>The Candys' own inquiries into Ryan's background raised yet more questions, and, within 24 hours, Christian Candy's Omni Capital had declined to invest. Later, the brothers complained to Credit Suisse.</p> <p>Rumours of Eldring's departure from the bank emerged last week on <a href=\"http://betaville123.blogspot.co.uk/\" title=\"\">business news blog Betaville</a>, but were not confirmed by Credit Suisse until now. Eldring could not be reached for comment.</p> <p>Contacted by the Guardian with a series of questions, Ryan, through a spokesman, said: \"Our lawyers are aware of the blog from which these questions arise and it is our view that it is litigious [sic] and fundamentally and factually incorrect.</p> <p>\"It appears to be, in part, sponsored by way of confidential material leaked by certain individuals from, or acting on behalf, of certain companies. This immediately raises suspicions about the motivation of those leaking the material. It is our view that the media are being used mischievously.\"</p> <p>Ryan declined to say whether he or Credit Suisse had misrepresented his assets in representations to prospective investors or why the deal had fallen through. Asked about a deposit on the Canary Wharf site, a spokesman for Ryan said: \"We can confirm that the deposit monies were supplied by Mr Ryan's investment company.\"</p> <p>A schedule of Ryan's purported investments, appearing to be on Credit Suisse headed paper, was sent to the Candys at the end of December. It showed investments in loan notes issued by Goldman Sachs, the brewer AB Inbev and Daimler as well as in funds run by Brevan Howard, Pimco and Bluecrest Capital.</p> <p>The schedule was sent by Andertons, a small firm of accountants in Catford, south-east London, who had briefly been hired by Ryan. The accountants have since been contacted by Credit Suisse and say they were told the documents were \"not what they were supposed to be\". At the bank's invitation, Andertons said it had returned the papers to Ryan, for whom it no longer acts.</p> <p>In March, Commercial Estates Group, the development manager behind the Canary Wharf site which had remained tight lipped on Ryan's claims to have taken control, <a href=\"http://residential.joneslanglasalle.co.uk/en-GB/news/chinas-greenland-group-acquires-hertsmere-development-site-in-canary-wharf.aspx#.U5XibfbcXe4\" title=\"\">announced contracts had been exchanged</a>, valuing the project at £600m, with Greenland Group, a property investment group owned by the Chinese state.</p> <p>Greenland too plans to develop the tower as a \"242m landmark luxury residential tower... designed to appeal to both UK purchasers in London and worldwide.\" One Canada Square, the largest skyscraper in Canary Wharf, is <a href=\"http://www.canarywharf.com/aboutus/The-Estate/One-Canada-Square/\" title=\"\">244m high</a>.</p>", 
      "bodyText": "It was a deal that stunned London property circles. Unknown Irish investor Tom Ryan was said to have to acquired a tired-looking 1980s office block in Canary Wharf for £100m last November, announcing a bold redevelopment vision for sky-high, luxury living in what he boasted would be Europe's tallest residential tower. A report on the front page of the Financial Times cited \"sources\" who said the project was to be the first of a series of property investments by Ryan. But it was not to be. Claims of an agreed sale proved to be more of a tall story than tall storeys. Weeks later, behind the scenes, Ryan was still busily courting finance from wealthy individuals with the help of bankers at Credit Suisse. Eventually, his dream was shattered; the site, occupied by Barclays bank, was sold instead to a Chinese state-owned property investment fund. Ryan left red faced – and now some of his putative backers are threatening Credit Suisse with legal action. Credit Suisse confirmed on Monday that a senior banker, believed to be private wealth specialist Hans Olaf Eldring, had left the business. The bank said: \"We acted swiftly when an allegation of wrongdoing was brought to our attention. We are unable to comment further due to ongoing investigations.\" Among those enraged by their brush with Ryan's team include Mayfair property developers Nick and Christian Candy, best known for their One Hyde Park project. \"There is no doubt in my mind,\" Nick Candy told the Guardian. \"At the end of the day, people have done something [misleading] and it needs to come out.\" The Candys are understood to have grown wary when approached by Ryan's team, having read an investigation into his mixed record of business achievements in the Guardian. A relative unknown in London property circles, Ryan's modest past investments variously included ventures with a convicted fraudster, the owner of a lap-dancing club and an ex-adviser to former taoiseach Bertie Ahern, our investigation revealed. He had been the subject of three tax judgments secured by the Irish Revenue since 2011 and orders to pay other creditors. Ryan had also set up a business to market a Bailey's-style liqueur called Ryan's Irish Cream, though that project too failed to get off the ground. The Candys' own inquiries into Ryan's background raised yet more questions, and, within 24 hours, Christian Candy's Omni Capital had declined to invest. Later, the brothers complained to Credit Suisse. Rumours of Eldring's departure from the bank emerged last week on business news blog Betaville, but were not confirmed by Credit Suisse until now. Eldring could not be reached for comment. Contacted by the Guardian with a series of questions, Ryan, through a spokesman, said: \"Our lawyers are aware of the blog from which these questions arise and it is our view that it is litigious [sic] and fundamentally and factually incorrect. \"It appears to be, in part, sponsored by way of confidential material leaked by certain individuals from, or acting on behalf, of certain companies. This immediately raises suspicions about the motivation of those leaking the material. It is our view that the media are being used mischievously.\" Ryan declined to say whether he or Credit Suisse had misrepresented his assets in representations to prospective investors or why the deal had fallen through. Asked about a deposit on the Canary Wharf site, a spokesman for Ryan said: \"We can confirm that the deposit monies were supplied by Mr Ryan's investment company.\" A schedule of Ryan's purported investments, appearing to be on Credit Suisse headed paper, was sent to the Candys at the end of December. It showed investments in loan notes issued by Goldman Sachs, the brewer AB Inbev and Daimler as well as in funds run by Brevan Howard, Pimco and Bluecrest Capital. The schedule was sent by Andertons, a small firm of accountants in Catford, south-east London, who had briefly been hired by Ryan. The accountants have since been contacted by Credit Suisse and say they were told the documents were \"not what they were supposed to be\". At the bank's invitation, Andertons said it had returned the papers to Ryan, for whom it no longer acts. In March, Commercial Estates Group, the development manager behind the Canary Wharf site which had remained tight lipped on Ryan's claims to have taken control, announced contracts had been exchanged, valuing the project at £600m, with Greenland Group, a property investment group owned by the Chinese state. Greenland too plans to develop the tower as a \"242m landmark luxury residential tower... designed to appeal to both UK purchasers in London and worldwide.\" One Canada Square, the largest skyscraper in Canary Wharf, is 244m high.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "Threats to sue over tall storeys of £100m London tower", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "780", 
      "charCount": "4725", 
      "trailText": "Credit Suisse may face legal action over Tom Ryan's failed development bid for a 1980s office block in Canary Wharf", 
      "shortUrl": "https://gu.com/p/3qx7v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:51:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438980694\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402344006781/credit-suisse-011.jpg\" alt=\"credit suisse\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Credit Suisse has confirmed that a senior banker has left the business after an 'allegation of wrongdoing.' Photograph: Arnd Wiegmann/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/credit-suisse-faces-possible-legal-action-over-failed-london-tower-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T20:01:25Z", 
    "type": "article", 
    "id": "business/2014/jun/09/credit-suisse-faces-possible-legal-action-over-failed-london-tower-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/lloyds-entices-investors-with-low-share-price-in-tsb-float", 
    "sectionName": "Business", 
    "webTitle": "Lloyds Banking Group pushes TSB float with low share price", 
    "fields": {
      "bodyText": "Lloyds Banking Group has underlined its determination to entice investors to back the stock market flotation of TSB by pricing shares in the new bank below its own valuation of the 631 branch network. TSB would be valued at £1.3bn, less than the £1.5bn value of its assets, at the mid point of the range for the shares outlined by the 24% state-owned bank. The move is intended to overcome any investor fatigue for new companies joining the stock market. The 322-page prospectus, published by TSB – in which the bank styles itself as a new challenger to the \"big four\" players – illustrates the close ties that will remain with Lloyds even after the share sale. There is a 10-year agreement over IT systems, including a pledge from Lloyds to pay £450m towards building a new computer system for TSB. Lloyds will also cover any bills for conduct costs, such as payment protection insurance mis-selling, and pension liabilities for the 8,600 TSB staff. The prospectus also outlines a series of risk warnings facing the standalone bank. They include risks associated with independence for Scotland – where it has 27% of its 4.5 million customers – together with political intervention before the general election next May and the TSB's ability to compete with the existing major players on the high street. Lloyds will receive £179m a year in fees for its IT support. Lloyds was supposed to have already sold off the branches, code-named Verde, under the terms of a deal thrashed out with the EU at the time of the £20bn taxpayer bailout. But after talks with the Co-operative Bank collapsed a year ago, Lloyds took the alternative route of a stock market flotation, which must now be completed by the end of 2015, or the end of 2016 in extreme circumstances. A quarter of Lloyds's stake in the specially carved-out branches – former outlets of Cheltenham &amp; Gloucester and other branches in Scotland, England and Wales – is being sold off at this first attempt, which should be completed on 20 June. Sandy Chen, analyst at Cenkos, said he expected TSB to be priced at the bottom of the 220p to 280p range outlined by Lloyds. \"There is the scent of hubris about, with management and advisers convinced that with the tightly controlled flow of information and the massaging of retail demand, they can push this one through,\" said Chen. Retail investors are being offered one free share for every 20 they buy, provided that they hold them for a year. The TSB prospectus shows that Lloyds is also helping the newly spun-off bank - which has been back on the high streets since September - to become more profitable by handing over an extra £3.4bn of loans, which are expected to generate £230m of additional profit by 2017. TSB made profits of £172m last year and does not expect to be generating enough surplus to pay dividends to shareholders until the end of the 2017 financial year –which means the first payments are not likely to be made until May 2018. The bank's profitability has been held back by its mortgage book, which it admits has low margins relative to rivals as it has a range that is capped at 2%, while the market average is almost 4%. The bank also reveals that 45% of its mortgage customers have interest-only mortgages and that it does not know how some of them intend to repay their loans. Even so, expansion in the mortgage market is cited as the main area of growth for TSB. The bank will start offering products through brokers again next year, after being forced to end this crucial sales channel while it remained in talks with the Co-op Bank. The new boss, Paul Pester, whose £1.6m outstanding bonuses from Lloyds are to be transferred to TSB, is also aiming for growth in current accounts, where it has only 4.2% market share despite having some 6% of high street branches. TSB is attracting new customers through its new account offering 5% interest rates.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Spun-off bank valued at £1.3bn, less than its assets, in a bid to overcome investor fatigue for new stock market listings", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lloyds Banking Group pushes TSB float with low share price", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qx5m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438976067\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402339448221/tsb-branch-lloyds-011.jpg\" alt=\"tsb branch lloyds\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The TSB prospectus presents the bank as a new challenger to the 'big four' players in the banking market. Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Lloyds Banking Group has underlined its determination to entice investors to back the stock market flotation of TSB by pricing shares in the new bank below its own valuation of the 631 branch network.</p> <p>TSB would be valued at £1.3bn, less than the £1.5bn value of its assets, at the mid point of the range for the shares outlined by the 24% state-owned bank. The move is intended to overcome any investor fatigue for new companies joining the stock market.</p> <p>The <a href=\"http://tsbshareoffer.equiniti.com/docs/Prospectus.pdf\" title=\"\">322-page prospectus</a>, published by TSB – in which the bank styles itself as a new challenger to the \"big four\" players – illustrates the close ties that will remain with Lloyds even after the share sale. There is a 10-year agreement over IT systems, including a pledge from Lloyds to pay £450m towards building a new computer system for TSB. Lloyds will also cover any bills for conduct costs, such as payment protection insurance mis-selling, and pension liabilities for the 8,600 TSB staff.</p> <p>The prospectus also outlines a series of risk warnings facing the standalone bank. They include risks associated with independence for Scotland – where it has 27% of its 4.5 million customers – together with political intervention before the general election next May and the TSB's ability to compete with the existing major players on the high street. Lloyds will receive £179m a year in fees for its IT support.</p> <p>Lloyds was supposed to have already sold off the branches, code-named Verde, under the terms of a deal thrashed out with the EU at the time of the £20bn taxpayer bailout. But <a href=\"http://www.theguardian.com/business/2013/apr/24/coop-pulls-out-talks-buy-lloyds-bank-branches\" title=\"\">after talks with the Co-operative Bank collapsed </a>a year ago, Lloyds took the alternative route of a stock market flotation, which must now be completed by the end of 2015, or the end of 2016 in extreme circumstances.</p> <p>A quarter of Lloyds's stake in the specially carved-out branches – former outlets of Cheltenham &amp; Gloucester and other branches in Scotland, England and Wales – is being sold off at this first attempt, which should be completed on 20 June.</p> <p>Sandy Chen, analyst at Cenkos, said he expected TSB to be priced at the bottom of the 220p to 280p range outlined by Lloyds.</p> <p>\"There is the scent of hubris about, with management and advisers convinced that with the tightly controlled flow of information and the massaging of retail demand, they can push this one through,\" said Chen. Retail investors <a href=\"http://www.theguardian.com/business/2013/apr/24/coop-pulls-out-talks-buy-lloyds-bank-branches\" title=\"\">are being offered one free share for every 20 they buy, provided that they hold them for a year</a>.</p> <p>The TSB prospectus shows that Lloyds is also helping the newly spun-off bank - which has been back on the high streets since September - to become more profitable by handing over an extra £3.4bn of loans, which are expected to generate £230m of additional profit by 2017.</p> <p>TSB made profits of £172m last year and does not expect to be generating enough surplus to pay dividends to shareholders until the end of the 2017 financial year –which means the first payments are not likely to be made until May 2018.</p> <p>The bank's profitability has been held back by its mortgage book, which it admits has low margins relative to rivals as it has a range that is capped at 2%, while the market average is almost 4%. The bank also reveals that 45% of its mortgage customers have interest-only mortgages and that it does not know how some of them intend to repay their loans.</p> <p>Even so, expansion in the mortgage market is cited as the main area of growth for TSB. The bank will start offering products through brokers again next year, after being forced to end this crucial sales channel while it remained in talks with the Co-op Bank.</p> <p>The new boss, Paul Pester, whose £1.6m outstanding bonuses from Lloyds are to be transferred to TSB, is also aiming for growth in current accounts, where it has only 4.2% market share despite having some 6% of high street branches. TSB is attracting new customers through its new account offering 5% interest rates.</p>", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "charCount": "3885", 
      "wordcount": "679", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:51:45Z", 
      "trailText": "Spun-off bank valued at £1.3bn, less than its assets, in a bid to overcome investor fatigue for new stock market listings", 
      "commentCloseDate": "2014-06-12T18:45:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/lloyds-entices-investors-with-low-share-price-in-tsb-float", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T18:45:14Z", 
    "type": "article", 
    "id": "business/2014/jun/09/lloyds-entices-investors-with-low-share-price-in-tsb-float", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/john-lewis-start-up-companies-suppliers-jlab", 
    "sectionName": "Business", 
    "webTitle": "John Lewis gives five start-up companies chance to become suppliers", 
    "fields": {
      "standfirst": "JLAB project gives companies £12,500 each and 15 weeks to develop their inventions alongside mentors", 
      "body": "<p>Smart labels that could help fix a washing machine, an app that can build virtual versions of customers' homes and a system to track shoppers in stores are on a short-list high-tech innovations competing for £100,000 in investment from John Lewis and tech entrepreneur Stuart Marks.</p> <p>Five start-up companies have secured £12,500 each to work on developing their inventions for 15 weeks alongside mentors, including Pizza Express co-founder Luke Johnson, Confused.com founder Sara Murray and John Lewis's IT director Paul Coby under the JLAB scheme. The best project will then get the chance to become a supplier to the department store, which will invest £50,000 to take a stake in the winning company alongside a matching investment from Marks, an entrepreneur and investor who has built up and sold several technology firms and runs a fund investing in new companies. The winner, and potentially some of the other more successful ideas, are also likely to become suppliers to John Lewis.</p> <p>The project follows similar moves to tap into the creativity of tech entrepreneurs by other retailers including <a href=\"http://www.theguardian.com/business/2013/sep/13/tesco-backs-rainmaking-loft-london-technology-hub\" title=\"\">Tesco</a>, Argos and Marks &amp; Spencer.</p> <p>Andy Street, the managing director of John Lewis, said JLAB was intended to help develop UK technology companies but also bring new ideas into the department store. \"We want this to be collaborative. We want them to retain their independence so they don't go native,\" he said.</p> <p>But John Lewis has also asked the entrepreneurs to outline a \"social purpose\" for their ideas that would resonate with the store's staff, who collectively own the business. Meanwhile, Street said he was keen to ensure that John Lewis did not use technology in a way that took away the \"human touch\", which was a really important part of the store's attraction for shoppers. \"Our customers don't want technology willy-nilly, we've got to work out where it is really going to help the customer,\" he said.</p> <p>The competition comes as strong online growth has helped John Lewis outperform its peers to produce some healthy sales increases. Despite a collapse in the share price of online retailers including Asos and AO.com, Street said there had been no change in the fundamental growth of sales via the internet, which now makes up nearly a third of John Lewis's sales. \"There's no new news, the market has just woken up to a few [share price] extremisms,\" he said.</p> <p>But Street said John Lewis was also being helped by people buying TVs to watch the World Cup, which starts this week and by a resurgence in the home improvement market. Sales of furniture and big-ticket furnishings such as carpets and curtains are on the rise after a long lull. \"It's pretty much nationwide, it's not a London bubble,\" Street added.</p>", 
      "bodyText": "Smart labels that could help fix a washing machine, an app that can build virtual versions of customers' homes and a system to track shoppers in stores are on a short-list high-tech innovations competing for £100,000 in investment from John Lewis and tech entrepreneur Stuart Marks. Five start-up companies have secured £12,500 each to work on developing their inventions for 15 weeks alongside mentors, including Pizza Express co-founder Luke Johnson, Confused.com founder Sara Murray and John Lewis's IT director Paul Coby under the JLAB scheme. The best project will then get the chance to become a supplier to the department store, which will invest £50,000 to take a stake in the winning company alongside a matching investment from Marks, an entrepreneur and investor who has built up and sold several technology firms and runs a fund investing in new companies. The winner, and potentially some of the other more successful ideas, are also likely to become suppliers to John Lewis. The project follows similar moves to tap into the creativity of tech entrepreneurs by other retailers including Tesco, Argos and Marks &amp; Spencer. Andy Street, the managing director of John Lewis, said JLAB was intended to help develop UK technology companies but also bring new ideas into the department store. \"We want this to be collaborative. We want them to retain their independence so they don't go native,\" he said. But John Lewis has also asked the entrepreneurs to outline a \"social purpose\" for their ideas that would resonate with the store's staff, who collectively own the business. Meanwhile, Street said he was keen to ensure that John Lewis did not use technology in a way that took away the \"human touch\", which was a really important part of the store's attraction for shoppers. \"Our customers don't want technology willy-nilly, we've got to work out where it is really going to help the customer,\" he said. The competition comes as strong online growth has helped John Lewis outperform its peers to produce some healthy sales increases. Despite a collapse in the share price of online retailers including Asos and AO.com, Street said there had been no change in the fundamental growth of sales via the internet, which now makes up nearly a third of John Lewis's sales. \"There's no new news, the market has just woken up to a few [share price] extremisms,\" he said. But Street said John Lewis was also being helped by people buying TVs to watch the World Cup, which starts this week and by a resurgence in the home improvement market. Sales of furniture and big-ticket furnishings such as carpets and curtains are on the rise after a long lull. \"It's pretty much nationwide, it's not a London bubble,\" Street added.", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "John Lewis gives five start-up companies chance to become suppliers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "461", 
      "charCount": "2726", 
      "trailText": "JLAB project gives companies £12,500 each and 15 weeks to develop their inventions alongside mentors", 
      "shortUrl": "https://gu.com/p/3qx5f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438974970\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402338714462/John-Lewis-011.jpg\" alt=\"John Lewis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis has also asked the entrepreneurs to outline a 'social purpose' for their ideas. Photograph: Joe Pepler/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/john-lewis-start-up-companies-suppliers-jlab", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T18:33:31Z", 
    "type": "article", 
    "id": "business/2014/jun/09/john-lewis-start-up-companies-suppliers-jlab", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/former-tesco-ceo-disappointed-at-supermarkets-sales", 
    "sectionName": "Business", 
    "webTitle": "Former Tesco chief executive left disappointed by retailer's performance", 
    "fields": {
      "bodyText": "Sir Terry Leahy, the former chief executive of Tesco, says he is disappointed with the retailer's performance since he left the business in 2011. The supermarket posted its worst UK sales performance in decades last week – a 3.8% decline in like-for-like sales. Leahy said: \"As a shareholder, I'm disappointed with the performance and I'm sure the board will take whatever action is necessary to improve performance.\" Leahy, speaking at the International Festival for Business in his home city of Liverpool, was asked whether he had left a difficult task for his successor, Philip Clarke. \"I think that if you had invested a pound in Tesco during my time as chief executive, you would be very happy. We grew sales and profits every year for 14 years,\" Leahy replied. Leahy's predecessor, Lord MacLaurin, has been less diplomatic about Tesco's decline. He launched an outspoken attack on his former protege's record in 2013, saying Leahy had \"lost the plot\" and embarked on a \"disastrous\" foray into the US. Since quitting the US, Tesco has continued to suffer in the UK, where the market is being transformed by discounters such as Aldi and Lidl, the rise of online shopping and the popularity of convenience stores. David Cameron also appeared at the event in Liverpool, telling senior business figures that more needed to be done to shift the British economy away from the financial services industry in London. The prime minister said the UK was \"on its way back from the great recession\" but rebalancing the economy away from banking was still a work in progress. \"Our economy became too reliant on financial services. Financial services is a great industry. Don't get me wrong: the City of London is an enormous asset for the UK. But financial services isn't enough for an economy,\" he said. \"We want to see Britain invent more things, design more things, manufacture more things and export more things. Made in Britain is once again a badge of pride. The rebalancing is happening but it needs to go further and it needs to go faster.\" Cameron said the UK needed an \"active industrial policy\" to ensure there was a better balance, with some signs appearing of robust growth outside the capital. Employment was rising fastest in north-east England, exports were increasing fastest in the West Midlands and new apprenticeships were highest in north-west England, he said. There are fears the UK's recovery – GDP is expected to grow 2.7% this year – is being driven too much by rising house prices in London and south-east England. The International Monetary Fund backed the government's economic programme last week but warned that the housing market was a threat to economic stability. Responding to those fears, Lloyds Banking Group and Royal Bank of Scotland have both said they will limit lending for mortgages of £500,000 or more in London, where asking prices are said to have risen by £4,500 a week this year. Ana Botin, chief executive of Santander, historically Britain's second-biggest mortgage lender, told an audience in Liverpool that her bank had also adjusted its lending criteria in response to surging London prices but had chosen not to go public. \"We have been taking measures on prudential risk. We are all over the country and our business [on homes worth more than £500,000] isn't that big. It's about how you combine loan to value with affordability and the length of the mortgage and so on. We don't announce when we change our risk [approach]. We do that once or maybe twice a year.\" Lord Heseltine, a Tory champion of industrial policy during the Thatcher and Major governments, told the event that the government's policies for reinvigorating cities and industry were starting to pay off, but warned it would take many years to address the UK's skills shortage. \"There is nothing we can do about it in the short term. We need bucketloads of engineers, but you can't just say to the schools and the universities, 'Give me engineers'. It takes 10 years.\" In the meantime, the UK would have to import engineers to build up manufacturing, he said. Jim O'Neill, the former chief economist at Goldman Sachs who now chairs the City Growth Commission, said the economy had shown \"significant improvements\" with growth appearing to accelerate in the past two months and employment picking up. To make the most of the recovery, businesses needed to target Chinese consumers, he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sir Terry Leahy's comments come after the supermarket posted a 3.8% decline in sales – its worst performance in decades", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Former Tesco chief executive left disappointed by retailer's performance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qx4m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438973890\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402337337699/tesco-011.jpg\" alt=\"tesco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Terry Leahy believes the Tesco board will take action to boost performance after disappointing results. Photograph: Geoffrey Robinson/Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Terry Leahy, the former chief executive of Tesco, says he is disappointed with the retailer's performance since he left the business in 2011.</p> <p>The supermarket posted <a href=\"http://www.theguardian.com/business/2014/jun/04/tesco-suffers-worst-sales-in-decades\" title=\"\">its worst UK sales performance in decades</a> last week – a 3.8% decline in like-for-like sales. Leahy said: \"As a shareholder, I'm disappointed with the performance and I'm sure the board will take whatever action is necessary to improve performance.\"</p> <p>Leahy, speaking at the International Festival for Business in his home city of Liverpool, was asked whether he had left a difficult task for his successor, Philip Clarke. \"I think that if you had invested a pound in Tesco during my time as chief executive, you would be very happy. We grew sales and profits every year for 14 years,\" Leahy replied.</p> <p>Leahy's predecessor, Lord MacLaurin, has been less diplomatic about Tesco's decline. He <a href=\"http://www.theguardian.com/business/2013/jun/28/tesco-terry-leahy-attack-mclaurin\" title=\"\">launched an outspoken attack on his former protege's record in 2013</a>, saying Leahy had \"lost the plot\" and embarked on a \"disastrous\" foray into the US.</p> <p>Since quitting the US, Tesco has continued to suffer in the UK, where the market is being transformed by discounters such as Aldi and Lidl, the rise of online shopping and the popularity of convenience stores.</p> <p>David Cameron also appeared at the event in Liverpool, telling senior business figures that more needed to be done to shift the British economy away from the financial services industry in London.</p> <p>The prime minister said the UK was \"on its way back from the great recession\" but rebalancing the economy away from banking was still a work in progress.</p> <p>\"Our economy became too reliant on financial services. Financial services is a great industry. Don't get me wrong: the City of London is an enormous asset for the UK. But financial services isn't enough for an economy,\" he said. \"We want to see Britain invent more things, design more things, manufacture more things and export more things. Made in Britain is once again a badge of pride. The rebalancing is happening but it needs to go further and it needs to go faster.\"</p> <p>Cameron said the UK needed an \"active industrial policy\" to ensure there was a better balance, with some signs appearing of robust growth outside the capital. Employment was rising fastest in north-east England, exports were increasing fastest in the West Midlands and new apprenticeships were highest in north-west England, he said.</p> <p>There are fears the UK's recovery – GDP is expected to grow 2.7% this year – is being driven too much by rising house prices in London and south-east England. The International Monetary Fund backed the government's economic programme last week <a href=\"http://www.theguardian.com/politics/2014/jun/06/george-osborne-concedes-threat-rising-house-prices-uk-economy\" title=\"\">but warned that the housing market was a threat to economic stability</a>.</p> <p>Responding to those fears, Lloyds Banking Group and Royal Bank of Scotland have both said they will limit lending for mortgages of £500,000 or more in London, where asking prices are said to have risen by £4,500 a week this year.</p> <p>Ana Botin, chief executive of Santander, historically Britain's second-biggest mortgage lender, told an audience in Liverpool that her bank had also adjusted its lending criteria in response to surging London prices but had chosen not to go public.</p> <p>\"We have been taking measures on prudential risk. We are all over the country and our business [on homes worth more than £500,000] isn't that big. It's about how you combine loan to value with affordability and the length of the mortgage and so on. We don't announce when we change our risk [approach]. We do that once or maybe twice a year.\"</p> <p>Lord Heseltine, a Tory champion of industrial policy during the Thatcher and Major governments, told the event that the government's policies for reinvigorating cities and industry were starting to pay off, but warned it would take many years to address the UK's skills shortage.</p> <p>\"There is nothing we can do about it in the short term. We need bucketloads of engineers, but you can't just say to the schools and the universities, 'Give me engineers'. It takes 10 years.\" In the meantime, the UK would have to import engineers to build up manufacturing, he said.</p> <p>Jim O'Neill, the former chief economist at Goldman Sachs who now chairs the City Growth Commission, said the economy had shown \"significant improvements\" with growth appearing to accelerate in the past two months and employment picking up. To make the most of the recovery, businesses needed to target Chinese consumers, he said.</p>", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "charCount": "4403", 
      "wordcount": "741", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:31Z", 
      "trailText": "Sir Terry Leahy's comments come after the supermarket posted a 3.8% decline in sales – its worst performance in decades", 
      "commentCloseDate": "2014-06-12T18:29:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/former-tesco-ceo-disappointed-at-supermarkets-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T18:29:14Z", 
    "type": "article", 
    "id": "business/2014/jun/09/former-tesco-ceo-disappointed-at-supermarkets-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live", 
    "sectionName": "Business", 
    "webTitle": "Stock markets on brink of record high, new Greek finance minister appointed - Business live", 
    "fields": {
      "standfirst": "<p>Upgrade to Japan's growth rate helps push markets higher, but can it last?....</p><p><a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live#block-5395dc44e4b0a6aad6394ac0\">Latest: Gikas Hardouvelis is new Greek Fin Min</a></p><p><a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-53958f74e4b04ee664ddf787\">Lunchtime summary: Stock markets near record levels</a><br></p><p><a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-5395734ae4b04ee664ddf76a\">Eurozone bonds rally...</a></p><p><a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-539550fce4b04ee664ddf754\">Japan's growth upgraded</a></p>", 
      "body": "<div id=\"block-5395dc44e4b0a6aad6394ac0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T16:21:30.185Z\">5.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Gikas Hardouvelis, the new Greek finance minister, is a US-trained economist, economics professor and bank advisor,</b> <i>writes Helena Smith</i>. She says Greek prime minister Antonis Samaras has clearly decided to go with the non-partisan technocrat route by appointing Hardouvelis, who has already had government experience overseeing economic policy during the short-lived technocrat government headed by former european central bank vice president Lucas Papademos.</p> <p> Hardouvelis (writes Helena):<br></p> <blockquote class=\"quoted\"> <p>a) takes a hard line stance with the troika;</p> <p> b) is very worried about political stability and rise of golden dawn;</p> <p>c) is pragmatic but</p> <p> d) is personally painfully aware of the sacrifices Greeks have had to make - especially \"decent, law-abiding Greeks who contrary to popular opinion pay their taxes,\" he told me not that long ago. </p> <p>The troika, he felt, often failed to treat the government with the due respect it deserved, forgetting that it was negotiating with elected MPs in Athens.</p> <p>He's no-nonsense, open-minded, cosmopolitan, hard-working and capable and will for sure have the backing of the centre-left Pasok, the ruling conservative new democracy party's junior partner in the coalition. The finance ministry will be a post that he will relish.</p> <p>His appointment was part of a reshuffle that was bigger than expected with eight ministers withdrawing from government posts and Pasok gaining strength in representation across the board - in a reflection of the drubbing the New Democrats got in the elections. Nikos Dendias, the hard-lined public order minister was replaced as was Adonis Georgiadis who has whipped up a storm of controversy with his handling of affairs as the public health minister. </p> </blockquote> <p><i>And with that, it's time to shut up shop once more.</i><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T16:43:25.959Z\">at 5.43pm BST</time></p>  </div> <div id=\"block-5395d0cde4b0a65f81da34a2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T15:29:28.309Z\">4.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>So here's some news on the Greek government reshuffle. Economist Gikas Hardouvelis has become finance minister to replace Yannis Stournaras, who is expected to go to head up the Bank of Greece.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/statuses/476019362902867970\">  <blockquote class=\"twitter-tweet\"><p>Greek PM Samaras has again chosen a non-partisan econ expert for fin min</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/statuses/476019362902867970\">June 9, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/476020365609947136\">  <blockquote class=\"twitter-tweet\"><p>Samaras sticking with the &quot;technocrats&quot; RT <a href=\"https://twitter.com/MacroPolis_gr\">@MacroPolis_gr</a>: professor &amp; Eurobank chief economist Gikas Hardouvelis appointed finance minister</p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/476020365609947136\">June 9, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dianalizia/statuses/476018149499101185\">  <blockquote class=\"twitter-tweet\"><p>just read that newly named finmin was eurobank adviser. expect privatization program to really take off now. <a href=\"https://twitter.com/search?q=%23greece&amp;src=hash\">#greece</a></p>&mdash; Diane Shugart (@dianalizia) <a href=\"https://twitter.com/dianalizia/statuses/476018149499101185\">June 9, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/476019882350628865\">  <blockquote class=\"twitter-tweet\"><p>RT <a href=\"https://twitter.com/MacroPolis_gr\">@MacroPolis_gr</a>: Kyriakos Mitsotakis remains Administrative Reform Min, Nikos Dendias to replace Kostis Hatzidakis at Develop Min <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a></p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/statuses/476019882350628865\">June 9, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/476018151256502272\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> New Health Min, Makis Voridis TR <a href=\"https://twitter.com/capitalgr\">@capitalgr</a>: Υπουργός Υγείας: Μάκης Βορίδης</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/statuses/476018151256502272\">June 9, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5395be96e4b016b510e0deb9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T14:08:50.902Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sounds like we might not get the Greek reshuffle results until tonight -- so at least that'll be something to discuss tomorrow....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/475997623376433153\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> - We should know the next FinMin in the next few hours. No credible info yet on the person.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/475997623376433153\">June 9, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/475999380894679040\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> - Multiple reports suggest <a href=\"https://twitter.com/NikosDendias\">@NikosDendias</a> to become Economic Development Minister.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/475999380894679040\">June 9, 2014</a></blockquote>  </figure>  <p>As it's so quiet (<i>apologies</i>), I'm clocking off for a bit -- but we'll *roar* back into live if anything dramatic happens... </p> </div>   </div> <div id=\"block-5395bad8e4b0a65f81da348c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T13:59:22.626Z\">2.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-cc6bf9a3-04e5-4586-b29a-cc7312c77304\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402321914560/430ddaba-e0af-4591-b5dc-6ec343719282-460x211.png\" alt=\"Dow Jones, three months to June 9 2014\" width=\"460\" height=\"211\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dow Jones over the last three months. Photograph: /Thomson Reuters</span> </figcaption> </figure>  <p><b>The global stock market optimism has pushed the Dow Jones index to a new record high.</b><br></p> <p>The Dow gained 26 points to 16951, as New York traders follow the lead set by their counterparts in Europe and Asia (<a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-53958f74e4b04ee664ddf787\">details here</a>).</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3dcd942b-d7bb-4368-bcbf-fab2dfb7250d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402321955646/f42c6b3f-d3ba-46a5-bf01-d186c56ce3d2-460x248.png\" alt=\"Dow Jones, early risers, June 09 2014\" width=\"460\" height=\"248\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Biggest rises on the Dow today</span> </figcaption> </figure>  <p>The markets are generally calm this afternoon, says <b>Neil MacKinnon,</b> global macro strategist at VTB Capital:</p> <blockquote class=\"quoted\"> <p>\"In the aftermath of the ECB's policy measures last Thursday and a decent U.S. jobs report on Friday, the mood in the financial markets remains positive.\"</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheDomino/statuses/475996076869431297\">  <blockquote class=\"twitter-tweet\"><p>Another day, another record high for the Dow, S&amp;P 500 &amp; Dow Transports...13.5 yr high for Nasdaq 100 $$ <a href=\"https://twitter.com/search?q=%24DIA&amp;src=ctag\">$DIA</a> <a href=\"https://twitter.com/search?q=%24SPY&amp;src=ctag\">$SPY</a> <a href=\"https://twitter.com/search?q=%24QQQ&amp;src=ctag\">$QQQ</a></p>&mdash; Dominic Chu (@TheDomino) <a href=\"https://twitter.com/TheDomino/statuses/475996076869431297\">June 9, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5395b7f5e4b016b510e0dead\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T13:36:25.451Z\">2.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>A very gentle start to trading on Wall Street. </b>The Dow Jones index has risen by 7 points, or less than 0.05%, in the opening exchanges.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T13:37:31.801Z\">at 2.37pm BST</time></p>  </div> <div id=\"block-5395b1fae4b0a65f81da3484\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T13:16:24.449Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of the Greek reshuffle, there are reports that a junior minister from the finance office is leaving the government:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/475986882841804800\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> EconMin Hatzidakis to exit gov&#39;t ~local media</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/475986882841804800\">June 9, 2014</a></blockquote>  </figure>  <p><i>That's Kostis Hatzidakis, development and competitiveness minister, I think.</i><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T13:17:21.668Z\">at 2.17pm BST</time></p>  </div> <div id=\"block-5395a875e4b016b510e0de9a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T12:44:46.537Z\">1.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-16a86cc9-03e3-4f26-856d-eab731646afb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402317735279/4c6639ab-0615-4fe6-9a18-f8c4d8582996-460x306.jpeg\" alt=\"Greek Prime Minister Antonis Samaras.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Antonis Samaras. Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <p>Rumours are swirling in Greece that prime minister Antonis Samaras has come up with a close personal friend -- US professor <b>Nicholas Economides </b>-- to replace finance minister <b>Yannis Stournaras</b>.</p> <p> Our correspondent Helena Smith has the latest on the much–anticipated government shake-up:</p> <blockquote class=\"quoted\"> <p>With the reshuffle aimed at rejuvenating his beleaguered government, the Greek prime minister has reportedly decidedly to place the US-based economics professor Nicholas Economides at the helm of the finance ministry. A faculty member of New York University’s Stern School of Business and a visiting fellow at the University of California at Berkeley, Economides is a wild-card (no other diaspora Greek has held the post) but would inject freshness into a cabinet that has come under criticism, even among reformists, of protecting vested interests. </p> <p>As a close personal friend of Antonis Samaras, who himself attended Harvard’s School of Business, Economides would also enjoy the exclusive trust of the prime minister as Greece attempts to move into a phase of self-regeneration after its worst recession on record. Samaras is known to want to focus on growth and development, seeing unemployment (at nearly 27% the highest in the EU) as by far the country's most serious problem. </p> <p>Economide’s “research interests” include industrial organization, network industries, structure of financial markets and law and economics according to his CV. A good fit for the negotiations on the ever present problem of Greece’s debt load that are also expected to begin before the end of the year.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-66b06782-de29-43cb-b8d2-160858b69959\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402317471418/c25249eb-d295-453e-830f-856d5ae25eb1-460x309.jpeg\" alt=\"epa04241428 Greek Ecologist-Greens activists who wear masks depicting Greek Prime Minister Antonis Samaras (L) and Vice President Evangelos Venizelos (R) staged a happening in front of the Greek Parliament in Athens, Greece last week.\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Last week, Greek ecological activists wore masks depicting Greek PM Antonis Samaras (L) and vice president Evangelos Venizelos (R) outside the Greek Parliament. Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <p>As flagged earlier, Stournaras, who has held the post since June 2012, is expected to become the next governor of the Bank of Greece.</p> <p>Stournaras spoke to reporters in Athens this morning, and said:</p> <blockquote class=\"quoted\"> <p>\"The day that I will leave will be a very difficult day for me ... it will be a very difficult day for me because I have given so much to it.\" </p> </blockquote> </div>   </div> <div id=\"block-5395a4e1e4b0a65f81da3475\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T12:26:33.136Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-08abaf94-0d57-47c7-a54d-932477574e60\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402316735996/ac06e4ec-a692-4b0c-ac10-ca805d0baf16-460x276.jpeg\" alt=\"McDonald's restaurant\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Karen Bleier/AFP/Getty</span> </figcaption> </figure>  <p><b>Over in America, McDonalds has just posted another disappointing month's sales in its home territory.</b><br></p> <p>Comparable sales slid by 1.0% in May in the US, which it blamed on \"ongoing broad-based challenges\".</p> <p>That took some of the shine off a stronger performance in Asia, where sales jumped 2.5%.</p> <p>Europe's comparable sales rose 0.4% in May led by the UK and France, but sales fell in Germany. <br></p> <p>McDonald's sales have been disappointing in the US throughout 2014; president and CEO Don Thompson insists the fast food giant can turn things around:</p> <blockquote class=\"quoted\"> <p>We are intensifying our commitment to place the customer at the center of everything we do and are determined to create experiences that deliver the most meaningful impact for our customers and our business.\"</p> </blockquote> </div>   </div> <div id=\"block-53958f74e4b04ee664ddf787\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T11:51:58.428Z\">12.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">World markets close to record highs</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d545da91-f82a-4cf7-aac3-7238dac994e0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402314023019/4239380f-7902-4ec3-8241-b4106377474c-460x283.png\" alt=\"European stock markets, lunchtime June 09 2014\" width=\"460\" height=\"283\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets at lunchtime today. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><b>Global stock markets are on the brink of hitting a new all-time high, as recent economic news from the US and Japan push up shares.</b><br></p> <p>And eurozone peripheral bonds remain at historic highs, as traders drive the prices of bonds issued by Spain and Ireland to levels where they're seen as cheaper than US debt.</p> <p><b>The MSCI All-World share index</b> (which tracks equities in 45 countries) has risen to 427.1 points. That's just 0.25% off its record high of 428.63, hit in October 2007 as the financial crisis struck.<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-bd6a484e-3e7e-4d96-bd24-fc78c6d68155\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402314079663/0fd742ba-ca17-4fb2-adf8-d61e70e298bd-460x268.png\" alt=\"MSCI world index, june 9 2014\" width=\"460\" height=\"268\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MSCI All-Share World index over the last decade. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The rally in Asia overnight sparked by Japan's GDP upgrade (<a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-539550fce4b04ee664ddf754\">see opening post</a>), and lingering optimism following Friday's US jobs data, has helped to support European markets today.<br></p> <p><b>Peter Sullivan, HSBC's head of equity strategy in Europe</b>, told Reuters that the rally will probably continue.</p> <blockquote class=\"quoted\"> <p>\"We got more confirmation last week that [eurozone monetary] policy is going to remain very loose for a long time.\"</p> <p>\"In the U.S. it's clear that earnings are coming back pretty strongly and there are even signs of life now in Europe ... So you put that together and it's certainly more likely that equities rise rather than fall from here.\"</p> </blockquote> <p>The FTSE 100 is up 17 points at 6875 -- just 75 points off its record closing high.<br></p> <p> <b>Chris Beauchamp, market analyst at IG</b>, says the Footsie could soon hit a new record high, although he worries that the current valuations are rather risky...</p> <blockquote class=\"quoted\"> <p>We’ve been able to dust off the ‘all time highs’ moniker for the DAX and US indices recently, but the FTSE 100 version remains in the cupboard unused. </p> <p>We may, however finally be seeing the index making another run towards the recent high of 6894 and then on to 6900, as the London market looks to emulate its cousins in Germany and the US. </p> <p>[But] Even with an easing European Central Bank and in-line US job numbers, the index still looks uncomfortable at these levels.</p> </blockquote> <p>And as flagged up earlier, <a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-53958917e4b0335f415546f0\">Spanish bond yields have fallen below the yields on US Treasury bills</a>.....</p> <p>...and <a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-5395734ae4b04ee664ddf76a\">Irish borrowing costs have also hit a record low</a> as the eurozone debt rally shows no signs of burning out.</p> <p><b>Although Marc Ostwald of Monument Securities</b> <a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-539578c5e4b0335f415546e2\">warned that prices have simply risen too high as investors scrabble to find a return on their money</a>:<br></p> <blockquote class=\"quoted\"> <p>in the long run this is the road to the next crisis and ruination.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T11:54:11.528Z\">at 12.54pm BST</time></p>  </div> <div id=\"block-53959409e4b0335f415546f9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T11:05:11.840Z\">12.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">China relaxes reserve requirements, says monetary policy remains prudent</h2>  <div class=\"block-elements\">  <p><b>Just in: China's central bank has reportedly lowered the \"reserve requirements\" imposed on some of its commercial banks.</b></p> <p>The move, <a href=\"http://online.wsj.com/articles/china-promises-more-reserve-requirement-cuts-for-some-banks-1401453790\">which was rumoured to be coming soon</a>, frees up more cash to be lent to Chinese consumers and firms.</p> <p>Here's the news snaps off the Reuters' terminal:</p> <ul> <li> CHINA'S CENTRAL BANK SAYS TO CUT RESERVE REQUIREMENT RATIOS FOR SELECTED BANKS BY 50 BPS<br></li> <li> CHINA'S CENTRAL BANK SAYS CUT IS EFFECTIVE FROM JUNE 16 09-Jun-2014<br></li> <li>CHINA'S CENTRAL BANK SAYS CURRENT LIQUIDITY IS AMPLE, MONETARY POLICY DIRECTION HAS NOT CHANGED<br></li> <li>CHINA'S CENTRAL BANK SAYS MONETARY POLICY TO BE KEPT PRUDENT<br></li> </ul> </div>   </div> <div id=\"block-53959124e4b0c27280bb89af\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T10:53:38.244Z\">11.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back in the UK, former Tesco CEO Sir Terry Leahy has weighed in on the supermarket chain's problems, saying he's \"disappointed\" with its current performance.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsSky/statuses/475950419278311424\">  <blockquote class=\"twitter-tweet\"><p>Former <a href=\"https://twitter.com/search?q=%23Tesco&amp;src=hash\">#Tesco</a> chief executive Sir Terry Leahy tells <a href=\"https://twitter.com/SkyIanKingLive\">@SkyIanKingLive</a> &quot;as a shareholder I&#39;m very disappointed (with Tesco&#39;s performance)&quot;</p>&mdash; Peter Hoskins (@PeterHoskinsSky) <a href=\"https://twitter.com/PeterHoskinsSky/statuses/475950419278311424\">June 9, 2014</a></blockquote>  </figure>  <p><b>Leahy left Tesco in 2011</b>, and the company has been on the slide ever since - and just suffered its worst quarter in decades.</p> <p> With hindsight, he clearly got out at the top, before the flaws in its strategy of mega-stores at home and aggressive expansion abroad were fully exposed.</p> </div>   </div> <div id=\"block-53958d8de4b0f97a3edbfebf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T10:41:54.178Z\">11.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greek newspapers reckon the long-awaited cabinet reshuffle could come today, including a new finance minister to replace Yannis Stournaras (<i>who will probably become Bank of Greece governor</i>)</p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_06/06/2014_540395\">Kathimerini reports:</a></p> <blockquote class=\"quoted\"> <p>Prime Minister Antonis Samaras met with former Foreign Minister Dora Bakoyannis on Friday, sparking speculation that the New Democracy MP might succeed Yannis Stournaras as finance minister.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/475947313333280768\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a>: A cabinet reshuffle could be announced today. Today&#39;s press summary: <a href=\"http://t.co/Yj6U7fJXuW\">http://t.co/Yj6U7fJXuW</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/statuses/475947313333280768\">June 9, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53958917e4b0335f415546f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T10:26:39.705Z\">11.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>With Spanish government bonds now changing hands at lower interest rates than US Treasury bonds*, analysts are wondering quite how historic the ongoing rally in eurozone bond yields really is.</p> <p>Well, <b>Deutsche Bank's Jim Reid has taken a stab at it -- </b>he claims we're now seeing the lowest borrowing costs for France, Italy and Spain in a couple of hundred years.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2061d65e-19c1-44a0-abd2-af8fd519d0cf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402309494758/529e2b18-eec6-416e-aeb8-3474fb9405ce-460x261.png\" alt=\"Spanish bond yields, last 2 centuries\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish bond yields, last 2 centuries Photograph: /Deutsche Bank</span> </figcaption> </figure>  <p><a href=\"http://on.ft.com/1ifyXYv\">More here on fast FT...</a></p> <p><i>Although it's not quite clear how accurate these calculations can be...</i></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsphctrl/statuses/475945193439375361\">  <blockquote class=\"twitter-tweet\"><p>There&#39;s something... not quite right with an &#39;Italian&#39; yield going back to 1808. (via Deutsche) <a href=\"http://t.co/jKz6eh3fEe\">pic.twitter.com/jKz6eh3fEe</a></p>&mdash; Joseph Cotterill (@jsphctrl) <a href=\"https://twitter.com/jsphctrl/statuses/475945193439375361\">June 9, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsphctrl/statuses/475945453712711681\">  <blockquote class=\"twitter-tweet\"><p>Unless they&#39;re using Piedmont or something for pre-Risorgimento yields</p>&mdash; Joseph Cotterill (@jsphctrl) <a href=\"https://twitter.com/jsphctrl/statuses/475945453712711681\">June 9, 2014</a></blockquote>  </figure>  <p>* - <i>Spain's 10-year bonds are yielding just under 2.6% today; the US equivalent is yielding 2.61%.</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T10:26:52.151Z\">at 11.26am BST</time></p>  </div> <div id=\"block-539585cae4b0f97a3edbfeb5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T10:10:32.290Z\">11.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Interesting piece in the <b>Wall Street Journal </b>today about the impact of adjusting Europe GDP data to include the Black Economy (<i>sex workers, the drugs trade and other such shadowy activities</i>)</p> <p>It explains that EU countries are standardising and broadening their GDP measures to include areas not currently monitored -- which could actually help country's hit debt targets imposed by Brussels:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5d226edf-70d5-4f8c-bb26-2ffba6f1a3eb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402308591007/43896ace-1cc0-444f-88e9-5d1a8ab1ab82-162x420.png\" alt=\"Eurostat: impact of shadow economy\" width=\"162\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Eurostat</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>If a nation's deficit must remain below 3% of GDP, a profligate government would want the largest possible estimate of GDP. For others, a higher GDP may end up costing governments more. The 28-nation bloc uses measures of GDP to determine how much each country contributes to the EU's collective budget.</p> <p>Across Europe, Finland and Sweden, hardly nations characterized by vast criminal economies, would see the biggest boosts. The main changes result not from drugs but from technical adjustments such as how to capitalize expenditures on research and development and how to account for pension programs and most types of insurance policies.</p> </blockquote> <p><b><a href=\"http://online.wsj.com/articles/sex-drugs-and-gdp-the-challenge-of-measuring-the-shadow-economy-1402251721\">More here.</a></b></p> </div>   </div> <div id=\"block-53957ce8e4b0335f415546e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T09:28:47.703Z\">10.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Eurozone investors have not been cheered by the interest rate cuts and €400bn of new loans announced by the European Central Bank last week.</b></p> <p>Sentix's monthly survey of investor confidence fell this month, for the second month running, despite the ECB's moves -- and <b>Mario Draghi's</b> promise that more measures are possible.</p> <p>The research group warned:</p> <blockquote class=\"quoted\"> <p>Investors judge the current situation to be much worse than in the previous month, and their 6-month expectations also declined.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c137a233-00c6-4019-8fab-8b5078c32d6b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402306019176/dc3085e4-3a61-4fd9-8ce6-2e0cabf28806-460x52.png\" alt=\"Sentix eurozone sentiment\" width=\"460\" height=\"52\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Sentix</span> </figcaption> </figure>  <p>The survey took place between June 5th and 7th -- starting on the day of the ECB's announcement.</p> </div>   </div> <div id=\"block-53957c9fe4b0f97a3edbfea2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T09:22:11.717Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another example of how the boom in eurozone bonds has pushed borrowing costs sharply lower...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/statuses/475930528127152129\">  <blockquote class=\"twitter-tweet\"><p>&#39;Italy is now more creditworthy than the US&#39;. Quality trolling from Bank of America. <a href=\"http://t.co/HwlhsXsdJL\">pic.twitter.com/HwlhsXsdJL</a></p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/statuses/475930528127152129\">June 9, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-539578c5e4b0335f415546e2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T09:11:04.094Z\">10.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Marc Ostwald of Monument Securities warns that the boom in eurozone government bonds will end in tears.</b></p> <p>He writes that banks are piling into sovereign debt rather than lose money by paying negative interest rates at the ECB, driving prices to levels that cannot be justified when measured against credit risk.</p> <blockquote class=\"quoted\"> <p>As I have written many times this year, this is not an investment strategy, but a job preservation strategy, because if these guys resist and bemoan poor credit quality, they will underperform their peers and next thing they own is a P45!</p> <p> In the long run this is the road to the next crisis and ruination, but there are very few people who take a long-term view when it might cost them their job!\"</p> </blockquote> </div>   </div> <div id=\"block-539575eae4b0335f415546df\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T09:03:14.191Z\">10.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The gap between the interest rates on UK and German government bonds has hit a new 16-year high today.</b></p> <p>While German Bunds have shared in the rally in eurozone debt today, UK gilts have weakened. This pushed the gap in the yields between their respective 10-year bonds to over 133 basis points (<i>with German debt yielding just 1.35% compared to the UK's 2.68%</i>).</p> <p>That difference reflects the UK's stronger growth prospects, and the likelihood that the Bank of England will start raising interest rates by early 2015.</p> </div>   </div> <div id=\"block-5395734ae4b04ee664ddf76a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T08:51:07.639Z\">9.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Irish bond yields hit record lows after S&amp;P upgrade</h2>  <div class=\"block-elements\">  <p><b>Eurozone government bonds are rallying this morning, as the stimulus measures announced by the European Central Bank last week continue to ripple through the markets.</b></p> <p>Irish debt has also benefitted from S&amp;P upgrading Ireland's credit rating on Friday night. This has driven down the interest rate (yield) on its 10-year bonds to <b>just 2.415%</b>, a euro-era record low.<br></p> <p><b>Orlando Green, a strategist at Credit Agricole</b>, says \"investors are grabbing yields while they can\", anticipating further action from the ECB if last week's package of interest rate cuts and fresh cheap credit for banks doesn't do the trick.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/statuses/475919619199614976\">  <blockquote class=\"twitter-tweet\"><p>Portugal&#39;s 10-Year Yield Drops to 3.44%, Lowest Since Jan. 2006</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/statuses/475919619199614976\">June 9, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-539571f3e4b0f97a3edbfe98\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T08:40:47.113Z\">9.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>I should flag up this article from the Observer yesterday</b> by Athens correspondent Helena Smith on Greece's Golden Dawn party, whose leaders were stripped of their immunity to prosecution last week:</p> <h2><a href=\"http://www.theguardian.com/world/2014/jun/07/greece-golden-dawn-fascism-threat-to-democracy\">SS songs and antisemitism: the week Golden Dawn turned openly Nazi</a></h2> </div>   </div> <div id=\"block-5395697fe4b0335f415546d3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T08:27:49.341Z\">9.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b><br></b><br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c1b5e24e-f9fb-449a-8736-d59820948d57\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402302418125/af2a77a6-8d4a-449e-8d27-2f9a09258737-460x307.jpeg\" alt=\"Britain's Prime Minister David Cameron.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: STEFAN WERMUTH/REUTERS</span> </figcaption> </figure>  <p><b>Heads-up:</b> the UK prime minister is banging the drum for British enterprise in Liverpool today, at the opening day of the <b>International Festival for Business</b> in Liverpool.<b><br></b></p> <p>David Cameron isn't holding back, either --apparently he'll declare that Britain is a \"nation of geniuses\"* that can become the \"most creative country on Earth\".</p> <h2><a href=\"http://www.theguardian.com/business/2014/jun/09/david-cameron-opens-business-festival-for-nation-of-geniuses\">David Cameron opens business festival for 'nation of geniuses'</a></h2> <p>* Bold stuff. Britain's certainly boasts a deep bench of outstanding thinkers and pioneers (<i>Newton, Darwin, Brunel, Stephenson, Watt, Bell, Turing and Berners-Lee for starters</i>). But it's not alone -<i> Germany's </i><a href=\"http://en.wikipedia.org/wiki/Unsere_Besten\"><i>Unsere Besten list</i></a><i> is hard to beat, for starters.</i></p> </div>   </div> <div id=\"block-539566d5e4b0335f415546d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T07:57:13.482Z\">8.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Mike van Dulken, Head of Research at Accendo Markets, cites three reasons for stock markets inching higher:</b><br></p> <blockquote class=\"quoted\"> <p>A positive US jobs report <a href=\"http://www.theguardian.com/business/2014/jun/06/us-adds-217000-jobs-may-unemployment\">on Friday</a>, better Chinese trade data over the weekend and <a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-539550fce4b04ee664ddf754\">an upward revision to Japan’s Q1 GDP</a> has provided a positive start to the week on what could be a quiet day on account of European holidays.</p> </blockquote> <p>That Chinese trade data showed that exports rose by 7% year-on-year in May - indicating a pick-up in global demand. But on which side of the Atlantic?</p> <p><b><a href=\"https://www.ig.com/uk/profile/evan.lucas/analyst\">Evan Lucas</a> of IG suggests three options:</b></p> <ul> <li>Has the ECB’s foretelling of its rates decision in June has seen importers pre-ordering inventory for the expected increase in consumption as credit becomes even cheaper?<br></li> <li>Has US data over the past three months raised expectations heading into the summer of increased spending and a US economy that is now standing on its own two feet?<br></li> <li>Or has the targeted easing measures from the PBoC and the central government help pushed supply surpluses?<br></li> </ul> </div>   </div> <div id=\"block-53956885e4b04ee664ddf762\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T07:55:56.403Z\">8.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/475908490456997888\">  <blockquote class=\"twitter-tweet\"><p>Japan first quarter <a href=\"https://twitter.com/search?q=%23GDP&amp;src=hash\">#GDP</a> growth is revised up to 1.6% as recorded investment surges (7.6%) <a href=\"https://twitter.com/search?q=%23Abenomics&amp;src=hash\">#Abenomics</a> <a href=\"http://t.co/M9Z21JZFs1\">http://t.co/M9Z21JZFs1</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/475908490456997888\">June 9, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53956468e4b04ee664ddf75d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T07:47:59.668Z\">8.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>European stock markets have risen modestly in early trading, after Asian markets hit the highest level since July 2011.</b></p> <p>The<b> FTSE 100's</b> up 13 points at 6872; dragged down a little by Lloyds, down 1.5% after announcing it is <a href=\"http://www.theguardian.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live?view=desktop#block-53955c5ae4b0335f415546cd\">selling TSB for a substantial discount on its book value</a>.</p> <p><b>Italy's MIB</b> has gained 0.3%, while the German <b>DAX</b> and French <b>CAC</b> are a little higher.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T07:48:14.212Z\">at 8.48am BST</time></p>  </div> <div id=\"block-53955ea8e4b0c27280bb898c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T07:36:22.598Z\">8.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-cbff4e15-13ce-46f6-9034-bf5dc577ac0d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402298166517/6661ba2a-0174-415b-8fa5-6ba4d71cdf84-460x276.jpeg\" alt=\"Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Owen Humphreys/PA</span> </figcaption> </figure>  <p><b>Robert the Bruce</b> might approve of Sports Direct's relentless attempts to give billionaire founder <b>Mike Ashley</b> a huge performance-related bonus, but its shareholders may not.</p> <p>SPD is making a third stab at giving<b> executive deputy chairman Ashley</b> the chance to deepen his already swelling pockets, through a newly drafted \"2015 Bonus Share Scheme\".</p> <p>That scheme would allow all employees, including Ashley, to share 25 million shares worth around £200m at today's share price.</p> <p>Two months ago, City shareholders humiliated SPD by <a href=\"http://www.theguardian.com/business/2014/apr/02/investor-rebellion-forces-sports-direct-scrap-share-bonus-mike-ashley\">forcing it to ditch a plan to give Ashley a £70m bonus</a>. Ashley promptly <a href=\"http://www.theguardian.com/business/2014/apr/08/sports-direct-founder-shares-sale-goldman-sachs-mike-ashley\">sold £200m of shares</a>, sending SPD's price sliding over 9%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/glyptodon/statuses/475881169205350400\">  <blockquote class=\"twitter-tweet\"><p>Who&#39;s the cat, who&#39;s the mouse? Sports Direct has third go at giving Mike Ashley a bonus after two shareholder revolts against it.</p>&mdash; Jonathan Guthrie (@glyptodon) <a href=\"https://twitter.com/glyptodon/statuses/475881169205350400\">June 9, 2014</a></blockquote>  </figure>  <p>This new proposal has been created \"following feedback received from shareholders\".</p> <p>Ashley, who still owns almost 58% of the company, toils away without receiving a salary. He did come 23rd on the Sunday Times' 2014 Rich list, but Keith Hellawell, Sports Direct's chairman, insists Ashley should share in the company's future success:</p> <blockquote class=\"quoted\"> <p>\"The Board and the Remuneration Committee have responded to the feedback received from shareholders to develop a long-term share incentive scheme which not only will continue to motivate the Company's employees but which also recognises and rewards the substantial contribution made by Mike Ashley over many years. \"</p> </blockquote> <p>To pay out, SPD would have to maintain its recent strong performance, by growing its underlying earnings to £480m in 2016, rising to £750m in 2019.</p> <p>It's aiming for £310m this year, up from £287.9m in 2013.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T07:37:11.917Z\">at 8.37am BST</time></p>  </div> <div id=\"block-53955c5ae4b0335f415546cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T07:13:33.105Z\">8.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Over to the City, and Lloyds Banking Group has priced the flotation of its TSB banking arm - at a substantial reduction to its face value.</b></p> <p>Lloyds is going to sell 25% of TSB at<a href=\"http://www.investegate.co.uk/lloyds-banking-group--lloy-/rns/tsb-ipo-price-range/201406090700091312J/\"> between 220 pence and 290 pence each, giving it a mid-price of £1.275bn</a>.</p> <p>That's someway shy of the 'book value' of between £1.5bn and £1.6bn -- what you might call \"priced to go\".</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/475881217242722304\">  <blockquote class=\"twitter-tweet\"><p>Priced to go: Lloyds will sell shares in TSB at 220 pence to 290 pence - at mid-point, values bank at £1,275 million. Final price June 20th</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/statuses/475881217242722304\">June 9, 2014</a></blockquote>  </figure>  <p>We reported this morning that 2014 is turning into a record year for IPOs, as companies dash to join the stock market (<i>before the current rally suffers a reversal?....</i>)</p> <h2><a href=\"http://www.theguardian.com/business/2014/jun/08/britain-flotation-fever-record-year-ipos\">Britain gripped by flotation fever</a></h2> <p>But with signs that investors are sated (see Saga's pricing problem), Lloyds clearly doesn't want to risk the TSB float - demanded by Brussels - flopping.</p> </div>   </div> <div id=\"block-53955ae8e4b0c27280bb898a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T07:03:45.732Z\">8.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.japantimes.co.jp/news/2014/06/09/business/economy-business/gdp-up-sharply-in-first-quarter-toward-7-annual-rate/#.U5VTS5RdUWA\">The Japan Times has more details</a> of the newly upgraded Japanese GDP figures:</p> <blockquote class=\"quoted\"> <p>Corporate capital spending, which Prime Minister Shinzo Abe’s Cabinet considers to be key for shoring up the economy, jumped 7.6 percent from the previous quarter, upgraded from a 4.9 percent increase in the preliminary report.</p> <p>Private consumption — accounting for roughly 60 percent of Japan’s GDP — was also upwardly revised to a 2.2 percent rise from 2.1 percent growth.</p> </blockquote> <p>Encouraging stuff...but Capital Economics points out that Japan's new 8% sales tax, introduced in April, is going to hit growth:</p> <blockquote class=\"quoted\"> <p>\"Output will surely shrink this quarter as consumers rein in spending after the consumption tax hike....However, the slowdown in domestic demand should lead to a decline in import volumes, so net exports should finally add to growth.</p> </blockquote> </div>   </div> <div id=\"block-539550fce4b04ee664ddf754\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-09T06:47:08.901Z\">7.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Asian markets rally as Japanese GDP revised up...</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f5d9549d-7b82-4a5d-9aa5-9dadc95ce44b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402296147225/c3cbee6f-2729-455a-a0da-c8b656fe315d-460x300.jpeg\" alt=\"TOKYO, JAPAN.\" width=\"460\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tokyo, Japan. Photograph: SUTTON-HIBBERT/REX</span> </figcaption> </figure>  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the global economy, business and the eurozone.</b><br></p> <p>Stock markets are starting the week in an optimistic mood, after Japanese economic growth rate was revised sharply higher.</p> <p><b>Japan's economy grew by a rip-roaring 6.7% on an annualised basis in the first three months of 2014, not the 5.9% first estimated, according to official figures.</b> </p> <p>That's a 1.6% quarterly growth rate - which the Tokyo government says is the strongest since the third quarter of 2011.</p> <p>It comfortably outstripping the UK's 0.8% growth, and the eurozone's 0.2% [<a href=\"http://www.theguardian.com/business/2014/may/29/us-economy-shrinks-unexpectedly\">America <b>shrank</b> slightly during the quarter, thanks to bleak weather</a>].</p> <p>The upgrade was due to an sharp upwards revision in Japanese corporate capital spending -- it surged by 7.6% from the previous quarter, upgraded from 4.9%.<br></p> <p><b>That's an encouraging signal that Japan's Abenomics programme may be encouraging businesses to splash out on new investments.</b></p> <p>Last Friday's US jobs data had already driven Wall Street to record highs, and Asian markets have followed suit. <b>The MCSI index of Asia-Pacific shares</b> hit its highest level since July 2011 earlier today, with gains across the region.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KitchenNews/statuses/475882421045706752\">  <blockquote class=\"twitter-tweet\"><p>Asia late...&#10;Sensex up 0.9%&#10;HK up 0.6%&#10;Nikkei, Taiex both end 0.3% up&#10;Shanghai up 0.2%&#10;<a href=\"https://twitter.com/search?q=%24NIK&amp;src=ctag\">$NIK</a> <a href=\"https://twitter.com/search?q=%24HSI&amp;src=ctag\">$HSI</a></p>&mdash; Michael Kitchen (@KitchenNews) <a href=\"https://twitter.com/KitchenNews/statuses/475882421045706752\">June 9, 2014</a></blockquote>  </figure>  <p><b>And in India, the Sensex index has hit a fresh record highs.</b></p> <p>So, up up up we go... But listen to traders, and there's plenty of nervousness that stock markets may be ripe for a correction.<br></p> <p>As Capital Spreads dealer Jonathan Sudaria put it:</p> <blockquote class=\"quoted\"> <p>\"It's remarkable how negative traders are feeling about this rally evidenced by the amount of clients that keep betting against it and getting short\".</p> </blockquote> <p>It's the Whitson holiday in Europe, so things could be a bit quieter - but I''ll be covering all the main events as usual....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-09T06:55:35.702Z\">at 7.55am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Gikas Hardouvelis, the new Greek finance minister, is a US-trained economist, economics professor and bank advisor, writes Helena Smith. She says Greek prime minister Antonis Samaras has clearly decided to go with the non-partisan technocrat route by appointing Hardouvelis, who has already had government experience overseeing economic policy during the short-lived technocrat government headed by former european central bank vice president Lucas Papademos. Hardouvelis (writes Helena): a) takes a hard line stance with the troika; b) is very worried about political stability and rise of golden dawn; c) is pragmatic but d) is personally painfully aware of the sacrifices Greeks have had to make - especially \"decent, law-abiding Greeks who contrary to popular opinion pay their taxes,\" he told me not that long ago. The troika, he felt, often failed to treat the government with the due respect it deserved, forgetting that it was negotiating with elected MPs in Athens. He's no-nonsense, open-minded, cosmopolitan, hard-working and capable and will for sure have the backing of the centre-left Pasok, the ruling conservative new democracy party's junior partner in the coalition. The finance ministry will be a post that he will relish. His appointment was part of a reshuffle that was bigger than expected with eight ministers withdrawing from government posts and Pasok gaining strength in representation across the board - in a reflection of the drubbing the New Democrats got in the elections. Nikos Dendias, the hard-lined public order minister was replaced as was Adonis Georgiadis who has whipped up a storm of controversy with his handling of affairs as the public health minister. And with that, it's time to shut up shop once more. So here's some news on the Greek government reshuffle. Economist Gikas Hardouvelis has become finance minister to replace Yannis Stournaras, who is expected to go to head up the Bank of Greece. Sounds like we might not get the Greek reshuffle results until tonight -- so at least that'll be something to discuss tomorrow.... As it's so quiet (apologies), I'm clocking off for a bit -- but we'll *roar* back into live if anything dramatic happens... The global stock market optimism has pushed the Dow Jones index to a new record high. The Dow gained 26 points to 16951, as New York traders follow the lead set by their counterparts in Europe and Asia (details here). The markets are generally calm this afternoon, says Neil MacKinnon, global macro strategist at VTB Capital: \"In the aftermath of the ECB's policy measures last Thursday and a decent U.S. jobs report on Friday, the mood in the financial markets remains positive.\" A very gentle start to trading on Wall Street. The Dow Jones index has risen by 7 points, or less than 0.05%, in the opening exchanges. Speaking of the Greek reshuffle, there are reports that a junior minister from the finance office is leaving the government: That's Kostis Hatzidakis, development and competitiveness minister, I think. Rumours are swirling in Greece that prime minister Antonis Samaras has come up with a close personal friend -- US professor Nicholas Economides -- to replace finance minister Yannis Stournaras. Our correspondent Helena Smith has the latest on the much–anticipated government shake-up: With the reshuffle aimed at rejuvenating his beleaguered government, the Greek prime minister has reportedly decidedly to place the US-based economics professor Nicholas Economides at the helm of the finance ministry. A faculty member of New York University’s Stern School of Business and a visiting fellow at the University of California at Berkeley, Economides is a wild-card (no other diaspora Greek has held the post) but would inject freshness into a cabinet that has come under criticism, even among reformists, of protecting vested interests. As a close personal friend of Antonis Samaras, who himself attended Harvard’s School of Business, Economides would also enjoy the exclusive trust of the prime minister as Greece attempts to move into a phase of self-regeneration after its worst recession on record. Samaras is known to want to focus on growth and development, seeing unemployment (at nearly 27% the highest in the EU) as by far the country's most serious problem. Economide’s “research interests” include industrial organization, network industries, structure of financial markets and law and economics according to his CV. A good fit for the negotiations on the ever present problem of Greece’s debt load that are also expected to begin before the end of the year. As flagged earlier, Stournaras, who has held the post since June 2012, is expected to become the next governor of the Bank of Greece. Stournaras spoke to reporters in Athens this morning, and said: \"The day that I will leave will be a very difficult day for me ... it will be a very difficult day for me because I have given so much to it.\" Over in America, McDonalds has just posted another disappointing month's sales in its home territory. Comparable sales slid by 1.0% in May in the US, which it blamed on \"ongoing broad-based challenges\". That took some of the shine off a stronger performance in Asia, where sales jumped 2.5%. Europe's comparable sales rose 0.4% in May led by the UK and France, but sales fell in Germany. McDonald's sales have been disappointing in the US throughout 2014; president and CEO Don Thompson insists the fast food giant can turn things around: We are intensifying our commitment to place the customer at the center of everything we do and are determined to create experiences that deliver the most meaningful impact for our customers and our business.\" Global stock markets are on the brink of hitting a new all-time high, as recent economic news from the US and Japan push up shares. And eurozone peripheral bonds remain at historic highs, as traders drive the prices of bonds issued by Spain and Ireland to levels where they're seen as cheaper than US debt. The MSCI All-World share index (which tracks equities in 45 countries) has risen to 427.1 points. That's just 0.25% off its record high of 428.63, hit in October 2007 as the financial crisis struck. The rally in Asia overnight sparked by Japan's GDP upgrade (see opening post), and lingering optimism following Friday's US jobs data, has helped to support European markets today. Peter Sullivan, HSBC's head of equity strategy in Europe, told Reuters that the rally will probably continue. \"We got more confirmation last week that [eurozone monetary] policy is going to remain very loose for a long time.\" \"In the U.S. it's clear that earnings are coming back pretty strongly and there are even signs of life now in Europe ... So you put that together and it's certainly more likely that equities rise rather than fall from here.\" The FTSE 100 is up 17 points at 6875 -- just 75 points off its record closing high. Chris Beauchamp, market analyst at IG, says the Footsie could soon hit a new record high, although he worries that the current valuations are rather risky... We’ve been able to dust off the ‘all time highs’ moniker for the DAX and US indices recently, but the FTSE 100 version remains in the cupboard unused. We may, however finally be seeing the index making another run towards the recent high of 6894 and then on to 6900, as the London market looks to emulate its cousins in Germany and the US. [But] Even with an easing European Central Bank and in-line US job numbers, the index still looks uncomfortable at these levels. And as flagged up earlier, Spanish bond yields have fallen below the yields on US Treasury bills..... ...and Irish borrowing costs have also hit a record low as the eurozone debt rally shows no signs of burning out. Although Marc Ostwald of Monument Securities warned that prices have simply risen too high as investors scrabble to find a return on their money: in the long run this is the road to the next crisis and ruination. Just in: China's central bank has reportedly lowered the \"reserve requirements\" imposed on some of its commercial banks. The move, which was rumoured to be coming soon, frees up more cash to be lent to Chinese consumers and firms. Here's the news snaps off the Reuters' terminal: CHINA'S CENTRAL BANK SAYS TO CUT RESERVE REQUIREMENT RATIOS FOR SELECTED BANKS BY 50 BPS CHINA'S CENTRAL BANK SAYS CUT IS EFFECTIVE FROM JUNE 16 09-Jun-2014 CHINA'S CENTRAL BANK SAYS CURRENT LIQUIDITY IS AMPLE, MONETARY POLICY DIRECTION HAS NOT CHANGED CHINA'S CENTRAL BANK SAYS MONETARY POLICY TO BE KEPT PRUDENT Back in the UK, former Tesco CEO Sir Terry Leahy has weighed in on the supermarket chain's problems, saying he's \"disappointed\" with its current performance. Leahy left Tesco in 2011, and the company has been on the slide ever since - and just suffered its worst quarter in decades. With hindsight, he clearly got out at the top, before the flaws in its strategy of mega-stores at home and aggressive expansion abroad were fully exposed. Greek newspapers reckon the long-awaited cabinet reshuffle could come today, including a new finance minister to replace Yannis Stournaras (who will probably become Bank of Greece governor) Kathimerini reports: Prime Minister Antonis Samaras met with former Foreign Minister Dora Bakoyannis on Friday, sparking speculation that the New Democracy MP might succeed Yannis Stournaras as finance minister. With Spanish government bonds now changing hands at lower interest rates than US Treasury bonds*, analysts are wondering quite how historic the ongoing rally in eurozone bond yields really is. Well, Deutsche Bank's Jim Reid has taken a stab at it -- he claims we're now seeing the lowest borrowing costs for France, Italy and Spain in a couple of hundred years. More here on fast FT... Although it's not quite clear how accurate these calculations can be... * - Spain's 10-year bonds are yielding just under 2.6% today; the US equivalent is yielding 2.61%. Interesting piece in the Wall Street Journal today about the impact of adjusting Europe GDP data to include the Black Economy (sex workers, the drugs trade and other such shadowy activities) It explains that EU countries are standardising and broadening their GDP measures to include areas not currently monitored -- which could actually help country's hit debt targets imposed by Brussels: If a nation's deficit must remain below 3% of GDP, a profligate government would want the largest possible estimate of GDP. For others, a higher GDP may end up costing governments more. The 28-nation bloc uses measures of GDP to determine how much each country contributes to the EU's collective budget. Across Europe, Finland and Sweden, hardly nations characterized by vast criminal economies, would see the biggest boosts. The main changes result not from drugs but from technical adjustments such as how to capitalize expenditures on research and development and how to account for pension programs and most types of insurance policies. More here. Eurozone investors have not been cheered by the interest rate cuts and €400bn of new loans announced by the European Central Bank last week. Sentix's monthly survey of investor confidence fell this month, for the second month running, despite the ECB's moves -- and Mario Draghi's promise that more measures are possible. The research group warned: Investors judge the current situation to be much worse than in the previous month, and their 6-month expectations also declined. The survey took place between June 5th and 7th -- starting on the day of the ECB's announcement. Another example of how the boom in eurozone bonds has pushed borrowing costs sharply lower... Marc Ostwald of Monument Securities warns that the boom in eurozone government bonds will end in tears. He writes that banks are piling into sovereign debt rather than lose money by paying negative interest rates at the ECB, driving prices to levels that cannot be justified when measured against credit risk. As I have written many times this year, this is not an investment strategy, but a job preservation strategy, because if these guys resist and bemoan poor credit quality, they will underperform their peers and next thing they own is a P45! In the long run this is the road to the next crisis and ruination, but there are very few people who take a long-term view when it might cost them their job!\" The gap between the interest rates on UK and German government bonds has hit a new 16-year high today. While German Bunds have shared in the rally in eurozone debt today, UK gilts have weakened. This pushed the gap in the yields between their respective 10-year bonds to over 133 basis points (with German debt yielding just 1.35% compared to the UK's 2.68%). That difference reflects the UK's stronger growth prospects, and the likelihood that the Bank of England will start raising interest rates by early 2015. Eurozone government bonds are rallying this morning, as the stimulus measures announced by the European Central Bank last week continue to ripple through the markets. Irish debt has also benefitted from S&amp;P upgrading Ireland's credit rating on Friday night. This has driven down the interest rate (yield) on its 10-year bonds to just 2.415%, a euro-era record low. Orlando Green, a strategist at Credit Agricole, says \"investors are grabbing yields while they can\", anticipating further action from the ECB if last week's package of interest rate cuts and fresh cheap credit for banks doesn't do the trick. I should flag up this article from the Observer yesterday by Athens correspondent Helena Smith on Greece's Golden Dawn party, whose leaders were stripped of their immunity to prosecution last week: SS songs and antisemitism: the week Golden Dawn turned openly Nazi Heads-up: the UK prime minister is banging the drum for British enterprise in Liverpool today, at the opening day of the International Festival for Business in Liverpool. David Cameron isn't holding back, either --apparently he'll declare that Britain is a \"nation of geniuses\"* that can become the \"most creative country on Earth\". David Cameron opens business festival for 'nation of geniuses' * Bold stuff. Britain's certainly boasts a deep bench of outstanding thinkers and pioneers (Newton, Darwin, Brunel, Stephenson, Watt, Bell, Turing and Berners-Lee for starters). But it's not alone - Germany's Unsere Besten list is hard to beat, for starters. Mike van Dulken, Head of Research at Accendo Markets, cites three reasons for stock markets inching higher: A positive US jobs report on Friday, better Chinese trade data over the weekend and an upward revision to Japan’s Q1 GDP has provided a positive start to the week on what could be a quiet day on account of European holidays. That Chinese trade data showed that exports rose by 7% year-on-year in May - indicating a pick-up in global demand. But on which side of the Atlantic? Evan Lucas of IG suggests three options: Has the ECB’s foretelling of its rates decision in June has seen importers pre-ordering inventory for the expected increase in consumption as credit becomes even cheaper? Has US data over the past three months raised expectations heading into the summer of increased spending and a US economy that is now standing on its own two feet? Or has the targeted easing measures from the PBoC and the central government help pushed supply surpluses? European stock markets have risen modestly in early trading, after Asian markets hit the highest level since July 2011. The FTSE 100's up 13 points at 6872; dragged down a little by Lloyds, down 1.5% after announcing it is selling TSB for a substantial discount on its book value. Italy's MIB has gained 0.3%, while the German DAX and French CAC are a little higher. Robert the Bruce might approve of Sports Direct's relentless attempts to give billionaire founder Mike Ashley a huge performance-related bonus, but its shareholders may not. SPD is making a third stab at giving executive deputy chairman Ashley the chance to deepen his already swelling pockets, through a newly drafted \"2015 Bonus Share Scheme\". That scheme would allow all employees, including Ashley, to share 25 million shares worth around £200m at today's share price. Two months ago, City shareholders humiliated SPD by forcing it to ditch a plan to give Ashley a £70m bonus. Ashley promptly sold £200m of shares, sending SPD's price sliding over 9%. This new proposal has been created \"following feedback received from shareholders\". Ashley, who still owns almost 58% of the company, toils away without receiving a salary. He did come 23rd on the Sunday Times' 2014 Rich list, but Keith Hellawell, Sports Direct's chairman, insists Ashley should share in the company's future success: \"The Board and the Remuneration Committee have responded to the feedback received from shareholders to develop a long-term share incentive scheme which not only will continue to motivate the Company's employees but which also recognises and rewards the substantial contribution made by Mike Ashley over many years. \" To pay out, SPD would have to maintain its recent strong performance, by growing its underlying earnings to £480m in 2016, rising to £750m in 2019. It's aiming for £310m this year, up from £287.9m in 2013. Over to the City, and Lloyds Banking Group has priced the flotation of its TSB banking arm - at a substantial reduction to its face value. Lloyds is going to sell 25% of TSB at between 220 pence and 290 pence each, giving it a mid-price of £1.275bn. That's someway shy of the 'book value' of between £1.5bn and £1.6bn -- what you might call \"priced to go\". We reported this morning that 2014 is turning into a record year for IPOs, as companies dash to join the stock market (before the current rally suffers a reversal?....) Britain gripped by flotation fever But with signs that investors are sated (see Saga's pricing problem), Lloyds clearly doesn't want to risk the TSB float - demanded by Brussels - flopping. The Japan Times has more details of the newly upgraded Japanese GDP figures: Corporate capital spending, which Prime Minister Shinzo Abe’s Cabinet considers to be key for shoring up the economy, jumped 7.6 percent from the previous quarter, upgraded from a 4.9 percent increase in the preliminary report. Private consumption — accounting for roughly 60 percent of Japan’s GDP — was also upwardly revised to a 2.2 percent rise from 2.1 percent growth. Encouraging stuff...but Capital Economics points out that Japan's new 8% sales tax, introduced in April, is going to hit growth: \"Output will surely shrink this quarter as consumers rein in spending after the consumption tax hike....However, the slowdown in domestic demand should lead to a decline in import volumes, so net exports should finally add to growth. Good morning, and welcome to our rolling coverage of the financial markets, the global economy, business and the eurozone. Stock markets are starting the week in an optimistic mood, after Japanese economic growth rate was revised sharply higher. Japan's economy grew by a rip-roaring 6.7% on an annualised basis in the first three months of 2014, not the 5.9% first estimated, according to official figures. That's a 1.6% quarterly growth rate - which the Tokyo government says is the strongest since the third quarter of 2011. It comfortably outstripping the UK's 0.8% growth, and the eurozone's 0.2% [America shrank slightly during the quarter, thanks to bleak weather]. The upgrade was due to an sharp upwards revision in Japanese corporate capital spending -- it surged by 7.6% from the previous quarter, upgraded from 4.9%. That's an encouraging signal that Japan's Abenomics programme may be encouraging businesses to splash out on new investments. Last Friday's US jobs data had already driven Wall Street to record highs, and Asian markets have followed suit. The MCSI index of Asia-Pacific shares hit its highest level since July 2011 earlier today, with gains across the region. And in India, the Sensex index has hit a fresh record highs. So, up up up we go... But listen to traders, and there's plenty of nervousness that stock markets may be ripe for a correction. As Capital Spreads dealer Jonathan Sudaria put it: \"It's remarkable how negative traders are feeling about this rally evidenced by the amount of clients that keep betting against it and getting short\". It's the Whitson holiday in Europe, so things could be a bit quieter - but I''ll be covering all the main events as usual....", 
      "headline": "Stock markets on brink of record high, new Greek finance minister appointed - Business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3421", 
      "charCount": "20489", 
      "trailText": "Japan's growth rate has been revised up, helping Asian markets rise to near three-year highs.", 
      "shortUrl": "https://gu.com/p/3qvbf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:25:52Z", 
      "firstPublicationDate": "2014-06-09T06:55:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2d2df9a7-0b2f-4682-9de0-6a200881b413\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402293510762/613fbe3f-1ca1-4d9e-b72c-e833900012b4-460x276.jpeg\" alt=\"Workers at a construction site in Tokyo. Japan.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers at a construction site in Tokyo. Japan, where GDP for the last quarter has been revised up. Photograph: Shuji Kajiyama/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-12T06:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T16:43:25Z", 
    "type": "liveblog", 
    "id": "business/2014/jun/09/stock-markets-push-higher-japan-growth-sports-direct-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/09/ftse-100-edges-towards-record-high-bt", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 edges closer to record high while BT boosted by growth hopes", 
    "fields": {
      "standfirst": "Leading shares move ahead in quiet trading with telecoms group lifted by buy note", 
      "body": "<p>As the UK market drifted ever closer to a record high - albeit in thin trading - <strong>BT</strong> was one company in the spotlight.</p> <p>The telecoms group added 0.9p to 406.1p after analysts at Nomura issued a buy note and said its shares could reach 500p. Nomura's James Britton said there were several catalysts ahead that should improve its growth prospects:</p> <blockquote> Easing regulation: This first step is now secure after Ofcom finalised its fixed access charge controls. The market is aware of an improving regulatory climate, but analyst estimates do not factor in the cumulative benefit of reducing regulatory headwinds (£300m by 2017). <br> Upselling mobile to enterprise: BT's launch is imminent. We believe the opportunity is substantial given BT's 50% share in small and medium sized enterprises fixed, its ability to discount mobile voice/messaging on data networks, and the precedent set by Meteor in Ireland. 15% market share should add £100m to cash flow, on our estimates.  Heading for 10m broadband subscribers: The strength of BT's recent broadband performance, backed by its dominance of fibre, may well be sustainable if the alternative operators do not promote fibre more actively. A 10m broadband base should drive additional cash flow of £100m.  A convincing mobile offer for the UK consumer: BT will not have a femtocell [low power cellular base station] capability on launch later this year, so we expect the proposition to be price-led, pushing family plans and pooled data. Penetrating 30% of BT homes could generate cash flow of £300m in the long term.  A reasonable Premier League outcome: We believe the market can digest higher-than- expected costs if there is a commensurate improvement in the quality of BT's acquired rights and certainty on the outcome removes the number-one risk factor putting investors off BT.  There will be some bumps on BT's journey – not least when significant employee options vest in August 2014 – but we think investors should latch on to such buying opportunities. We reiterate our conviction buy rating. </blockquote> <p>Overall the <strong>FTSE 100</strong> finished 16.79 points higher at 6875, just 55 points off its all time closing high reached on 30 December 1999, before the dotcom bubble burst.</p> <p>Following last week's positive reaction to the European Central Bank's rate cut and US non-farm payroll data, there was some well-received trade figures from China, showing a 7% year on year rise in exports in May, as well as an upward revision to Japan's first quarter GDP.</p> <p>With the Chinese news lifting commodity companies, <strong>Antofagasta</strong> added 8.5p to 781p while <strong>Anglo American</strong> was up 6.5p at 1471.5p and <strong>Randgold Resources</strong> rose 24p to £43.80.</p> <p>On Randgold Barclays said:</p> <blockquote> We hosted a day of investor meetings with Randgold chief financial officer Graham Shuttleworth last week. In our view, Randgold offers a combination of rising production driven by higher grades, declining capex, rising net cash and as a result strong dividend upside potential. The company should be in a position to fund its next 250,000-300,000 ounce per annum mine development and pay a double-digit medium term dividend yield based on our $1300 an ounce gold forecast. This compares extremely favourably to the UK precious metals peer group, while trading at a 47% PE discount to Fresnillo. Reiterate overweight. <br> </blockquote> <p>Housebuilders were also in demand, boosted by hopes of further home construction to ease the housing shortage. <strong>Barratt Developments</strong> added 9.3p to 375.9p while <strong>Persimmon</strong> put on 15p to £13.11.</p> <p>With the World Cup approaching, the expectation of strong sales of replica kits lifted <strong>Sports Direct International</strong> - also trying to get <a href=\"http://www.theguardian.com/business/2014/jun/09/mike-ashley-bonus-sports-direct\" title=\"\">a new share scheme </a>past shareholders - by 12p to 625p and <strong>JD Sports Fashion</strong> by 66p to £17.10.</p> <p>But <strong>Lloyds Banking Group </strong>lost 1.33p to 78.82p after <a href=\"http://www.theguardian.com/business/2014/jun/09/tsb-flotation-lloyds\" title=\"\">it priced the flotation of its TSB business at between 220p and 290p a share, below book value.</a></p> <p>A late faller was <strong>Babcock International</strong>, down 24p to £12.26 after it said it would not win any of the second tranche of defence estates contracts, having spoken to the Defence Infrastructure Organisation. This follows a legal challenge delaying the announcement of the outcome of the contracts, the company said.</p> <p><strong>Aggreko</strong> fell 8p to £16.79 as Panmure Gordon moved its rating on the temporary power supply business from buy to hold, following a visit last week to the company's operations in the Americas. Analyst Paul Jones said:</p> <blockquote> This visit was positive in overall terms, with more optimistic news on local economies than we previously imagined and a sense that the business is setting the foundations for further growth with training programmes and efficiency drives which should enable it to drive deeper into existing sectors and also expand further into Latin America to take advantage of structural power shortages. However, until these potential prospects and opportunities translate to profits, we feel the shares look high enough after a recent run. <br> </blockquote> <p>Finally, Aim-listed <strong>Leni Gas and Oil</strong> was lifted 22% to 3.69p by positive drilling news from a development well on the Goudron field in Trinidad.</p>", 
      "bodyText": "As the UK market drifted ever closer to a record high - albeit in thin trading - BT was one company in the spotlight. The telecoms group added 0.9p to 406.1p after analysts at Nomura issued a buy note and said its shares could reach 500p. Nomura's James Britton said there were several catalysts ahead that should improve its growth prospects: Easing regulation: This first step is now secure after Ofcom finalised its fixed access charge controls. The market is aware of an improving regulatory climate, but analyst estimates do not factor in the cumulative benefit of reducing regulatory headwinds (£300m by 2017). Upselling mobile to enterprise: BT's launch is imminent. We believe the opportunity is substantial given BT's 50% share in small and medium sized enterprises fixed, its ability to discount mobile voice/messaging on data networks, and the precedent set by Meteor in Ireland. 15% market share should add £100m to cash flow, on our estimates. Heading for 10m broadband subscribers: The strength of BT's recent broadband performance, backed by its dominance of fibre, may well be sustainable if the alternative operators do not promote fibre more actively. A 10m broadband base should drive additional cash flow of £100m. A convincing mobile offer for the UK consumer: BT will not have a femtocell [low power cellular base station] capability on launch later this year, so we expect the proposition to be price-led, pushing family plans and pooled data. Penetrating 30% of BT homes could generate cash flow of £300m in the long term. A reasonable Premier League outcome: We believe the market can digest higher-than- expected costs if there is a commensurate improvement in the quality of BT's acquired rights and certainty on the outcome removes the number-one risk factor putting investors off BT. There will be some bumps on BT's journey – not least when significant employee options vest in August 2014 – but we think investors should latch on to such buying opportunities. We reiterate our conviction buy rating. Overall the FTSE 100 finished 16.79 points higher at 6875, just 55 points off its all time closing high reached on 30 December 1999, before the dotcom bubble burst. Following last week's positive reaction to the European Central Bank's rate cut and US non-farm payroll data, there was some well-received trade figures from China, showing a 7% year on year rise in exports in May, as well as an upward revision to Japan's first quarter GDP. With the Chinese news lifting commodity companies, Antofagasta added 8.5p to 781p while Anglo American was up 6.5p at 1471.5p and Randgold Resources rose 24p to £43.80. On Randgold Barclays said: We hosted a day of investor meetings with Randgold chief financial officer Graham Shuttleworth last week. In our view, Randgold offers a combination of rising production driven by higher grades, declining capex, rising net cash and as a result strong dividend upside potential. The company should be in a position to fund its next 250,000-300,000 ounce per annum mine development and pay a double-digit medium term dividend yield based on our $1300 an ounce gold forecast. This compares extremely favourably to the UK precious metals peer group, while trading at a 47% PE discount to Fresnillo. Reiterate overweight. Housebuilders were also in demand, boosted by hopes of further home construction to ease the housing shortage. Barratt Developments added 9.3p to 375.9p while Persimmon put on 15p to £13.11. With the World Cup approaching, the expectation of strong sales of replica kits lifted Sports Direct International - also trying to get a new share scheme past shareholders - by 12p to 625p and JD Sports Fashion by 66p to £17.10. But Lloyds Banking Group lost 1.33p to 78.82p after it priced the flotation of its TSB business at between 220p and 290p a share, below book value. A late faller was Babcock International, down 24p to £12.26 after it said it would not win any of the second tranche of defence estates contracts, having spoken to the Defence Infrastructure Organisation. This follows a legal challenge delaying the announcement of the outcome of the contracts, the company said. Aggreko fell 8p to £16.79 as Panmure Gordon moved its rating on the temporary power supply business from buy to hold, following a visit last week to the company's operations in the Americas. Analyst Paul Jones said: This visit was positive in overall terms, with more optimistic news on local economies than we previously imagined and a sense that the business is setting the foundations for further growth with training programmes and efficiency drives which should enable it to drive deeper into existing sectors and also expand further into Latin America to take advantage of structural power shortages. However, until these potential prospects and opportunities translate to profits, we feel the shares look high enough after a recent run. Finally, Aim-listed Leni Gas and Oil was lifted 22% to 3.69p by positive drilling news from a development well on the Goudron field in Trinidad.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-09T00:00:00Z", 
      "headline": "FTSE 100 edges closer to record high while BT boosted by growth hopes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "846", 
      "charCount": "5054", 
      "trailText": "Leading shares move ahead in quiet trading with telecoms group lifted by buy note", 
      "shortUrl": "https://gu.com/p/3qxx8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-09T16:02:19Z", 
      "main": "", 
      "commentCloseDate": "2014-06-16T16:01:23Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/09/ftse-100-edges-towards-record-high-bt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T16:01:23Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/09/ftse-100-edges-towards-record-high-bt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/england-win-2014-world-cup-germany-deutsche-bank-analysts", 
    "sectionName": "Business", 
    "webTitle": "England will win 2014 World Cup, says Germany's biggest bank", 
    "fields": {
      "bodyText": "In what could be the biggest shock at this year's World Cup since news that the Arena de São Paulo might be finished before kick-off, England are predicted to win in Brazil – and the prophecy comes from Germany's biggest bank. Foreign exchange analysts at Deutsche Bank have developed a computer model that forecasts Roy Hodgson's squad can see off challenges by several more fancied outfits – albeit by using some questionable metrics. \"England are among the best teams according to our static model,\" the research stated. \"The history of World Cup winning runs suggest that England is among the teams that could win this World Cup. \"Within this group of teams, England is the only one that has won a World Cup and not reached another final. And the last time England had so many Liverpool players in the team, it won. Therefore, we are confident that England will win this World Cup.\" The analysis was provided by Bilal Hafeez, a foreign exchange strategist at the bank, while his team was strengthened by some expert analysis from his colleague Henrik Gullberg, whose main qualification seems to be playing a few games for a Sweden youth team that included future Coventry City goalkeeper Magnus Hedman. The analysts also hedged their bets by arguing that the tournament could be won by hosts and favourites Brazil while, on another measure, they rate titleholders Spain as the most probable country to lift the trophy. The report added: \"Our models point to Brazil having most chance of winning followed by Germany, Spain, and France. But to leave it at that would be boring and too conventional. So we introduce what some would call our bias but we like to think of as a discretionary overlay.\" The bank's take on the World Cup comes after Goldman Sachs predicted last month that favourites Brazil would win by beating second favourites Argentina 3-1 in the final, while the animal products retailer Pets at Home has unleashed a psychic bulldog named Roo, which is tipping England to beat Italy in their opening game of the tournament on 14 June. Last week the accountancy group PwC made Brazil the frontrunner followed by Spain, Argentina and Germany – with England struggling to emerge from its \"group of death.\" Despite the World Cup having one of the narrowest fields of realistic winners of any major sporting event, the history of predicting future winners is full of comedic gems: the investment bank JP Morgan issued a detailed research note in 2010 forecasting an England win (the team failed to beat the US and Algeria before being humiliated by Germany in the second round); Pele, arguably the tournament's greatest ever player, made Colombia his favourites in 1994 (the South Americans finished bottom of a weak group); while Scotland boss Ally MacLeod not only promised to win the tournament in 1978, but retain it in 1982. Scotland failed to beat Peru and Iran, meaning MacLeod was no longer in his job when his country again fell at the group stage four years later.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Deutsche Bank analysts develop model that says Roy Hodgson can make it – but other forecasts have been a little off-target", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "England will win 2014 World Cup, says Germany's biggest bank", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qxv7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438959739\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402328599082/England-football-team-wor-011.jpg\" alt=\"England football team world cup\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">England's World Cup team 'is among the best teams according to our static model', Deutsche Bank claims. Photograph: Richard Heathcote/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>In what could be the biggest shock at this year's World Cup since news that the Arena de São Paulo might be finished before kick-off, England are predicted to win in Brazil – and the prophecy comes from Germany's biggest bank.</p> <p>Foreign exchange analysts at Deutsche Bank have developed a computer model that forecasts Roy Hodgson's squad can see off challenges by several more fancied outfits – albeit by using some questionable metrics.</p> <p>\"England are among the best teams according to our static model,\" the research stated. \"The history of World Cup winning runs suggest that England is among the teams that could win this World Cup.</p> <p>\"Within this group of teams, England is the only one that has won a World Cup and not reached another final. And the last time England had so many Liverpool players in the team, it won. Therefore, we are confident that England will win this World Cup.\"</p> <p>The analysis was provided by Bilal Hafeez, a foreign exchange strategist at the bank, while his team was strengthened by some expert analysis from his colleague Henrik Gullberg, whose main qualification seems to be playing a few games for a Sweden youth team that included future Coventry City goalkeeper Magnus Hedman.</p> <p>The analysts also hedged their bets by arguing that the tournament could be won by hosts and favourites Brazil while, on another measure, they rate titleholders Spain as the most probable country to lift the trophy.</p> <p>The report added: \"Our models point to Brazil having most chance of winning followed by Germany, Spain, and France. But to leave it at that would be boring and too conventional. So we introduce what some would call our bias but we like to think of as a discretionary overlay.\"</p> <p>The bank's take on the World Cup comes after Goldman Sachs predicted last month that favourites <a href=\"http://www.theguardian.com/football/2014/may/28/brazil-to-win-world-cup-goldman-sachs-2014\" title=\"\">Brazil would win by beating second favourites Argentina 3-1 in the final</a>, while the animal products retailer Pets at Home has unleashed a psychic bulldog named Roo, which is <a href=\"http://www.theguardian.com/business/2014/jun/08/pets-at-home-share-price-world-cup-football-tipster-roo-bulldog\" title=\"\">tipping England to beat Italy in their opening game of the tournament on 14 June</a>.</p> <p>Last week the accountancy group PwC made Brazil the frontrunner followed by Spain, Argentina and Germany – with England struggling to emerge from its \"group of death.\"</p> <p>Despite the World Cup having one of the narrowest fields of realistic winners of any major sporting event, the history of predicting future winners is full of comedic gems: the investment bank <a href=\"http://www.theguardian.com/business/2010/may/18/england-win-world-cup-jp-morgan\" title=\"\">JP Morgan issued a detailed research note in 2010 forecasting an England win</a> (the team failed to beat the US and Algeria before being humiliated by Germany in the second round); Pele, arguably the tournament's greatest ever player, made Colombia his favourites in 1994 (the South Americans finished bottom of a weak group); while Scotland boss Ally MacLeod not only promised to win the tournament in 1978, but retain it in 1982. Scotland failed to beat Peru and Iran, meaning MacLeod was no longer in his job when his country again fell at the group stage four years later.</p>", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "charCount": "2986", 
      "wordcount": "507", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:52:22Z", 
      "trailText": "Deutsche Bank analysts develop model that says Roy Hodgson can make it – but other forecasts have been a little off-target", 
      "commentCloseDate": "2014-06-12T15:49:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/england-win-2014-world-cup-germany-deutsche-bank-analysts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T15:49:21Z", 
    "type": "article", 
    "id": "business/2014/jun/09/england-win-2014-world-cup-germany-deutsche-bank-analysts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/09/sainsbury-invest-in-cheap-products-not-internet", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury and its rivals should invest less in online shopping, says HSBC", 
    "fields": {
      "standfirst": "Bank's analyst says customers prefer lower prices over home delivery services", 
      "body": "<p>Should <strong>J Sainsbury</strong> and the other listed supermarkets stop investing so much their online services and concentrate instead on cutting prices in-store to head off the competitive threat of discounters Aldi and Lidl?</p> <p>In the view of analyst David McCarhy at HSBC, the answer is yes. He believes customers want cheap products more than they want home delivery.</p> <p>He issued an underweight rating on Sainsbury with a 280p price target and said:</p> <blockquote> Market data shows that Sainsbury is losing share, despite around £1bn capital expenditure last year. This supports our view that the [three quoted supermarkets] need profit and loss investment rather than capital investment to fight back against the discounters, which are a growing threat, not a diminishing one. <br> The internet is taking around 1% more market share per annum, but Aldi and Lidl combined are winning share at twice this rate and do not have online operations. Aldi alone is growing its market share faster than the entire internet is winning it in grocery.  We believe that the quoted three would be better off investing in the core offer rather than focusing on growing much less profitable/loss-making online operations. Large store operators have overly focused on each other for several years and continue to do so, in our view, rather than focusing on the wider market and consumer.  That the discounters are growing faster than total online suggests that consumers want lower prices more than they want home delivery. Sainsbury and others should stop subsidising internet growth and focus on offering in-store consumers better value for money, in our view. </blockquote> <p>Ahead of a trading update on Wednesday, J Sainsbury is up 2.7p at 328.8p while <strong>Tesco</strong> has added 3.85p to 294.4p and <strong>Morrisons</strong> - late to the online party anyway - is up 1.8p at 194.8p.</p>", 
      "bodyText": "Should J Sainsbury and the other listed supermarkets stop investing so much their online services and concentrate instead on cutting prices in-store to head off the competitive threat of discounters Aldi and Lidl? In the view of analyst David McCarhy at HSBC, the answer is yes. He believes customers want cheap products more than they want home delivery. He issued an underweight rating on Sainsbury with a 280p price target and said: Market data shows that Sainsbury is losing share, despite around £1bn capital expenditure last year. This supports our view that the [three quoted supermarkets] need profit and loss investment rather than capital investment to fight back against the discounters, which are a growing threat, not a diminishing one. The internet is taking around 1% more market share per annum, but Aldi and Lidl combined are winning share at twice this rate and do not have online operations. Aldi alone is growing its market share faster than the entire internet is winning it in grocery. We believe that the quoted three would be better off investing in the core offer rather than focusing on growing much less profitable/loss-making online operations. Large store operators have overly focused on each other for several years and continue to do so, in our view, rather than focusing on the wider market and consumer. That the discounters are growing faster than total online suggests that consumers want lower prices more than they want home delivery. Sainsbury and others should stop subsidising internet growth and focus on offering in-store consumers better value for money, in our view. Ahead of a trading update on Wednesday, J Sainsbury is up 2.7p at 328.8p while Tesco has added 3.85p to 294.4p and Morrisons - late to the online party anyway - is up 1.8p at 194.8p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-09T00:00:00Z", 
      "headline": "Sainsbury and its rivals should invest less in online shopping, says HSBC", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "305", 
      "charCount": "1794", 
      "trailText": "Bank's analyst says customers prefer lower prices over home delivery services", 
      "shortUrl": "https://gu.com/p/3qvp6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-09T14:47:31Z", 
      "main": "", 
      "commentCloseDate": "2014-06-16T14:47:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/09/sainsbury-invest-in-cheap-products-not-internet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T14:47:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/09/sainsbury-invest-in-cheap-products-not-internet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/09/asos-falls-again-profit-warning", 
    "sectionName": "Business", 
    "webTitle": "Asos loses nearly 4% more in wake of profit warning", 
    "fields": {
      "standfirst": "City divided on prospects for fashion retailer after foreign exchange costs hit results", 
      "body": "<p><strong>Asos</strong> will not like what it continues to see on screen after last week's unexpected profit warning.</p> <p>The company - first launched as As Seen On Screen - has lost another 123p or 3.6% to £32.27 in the wake of a 40% drop as <a href=\"http://www.theguardian.com/business/2014/jun/05/asos-shares-plummet-profits-warning\" title=\"\">it said full year profits would be around a third lower due to the strong pound</a>. It had to offer hefty discounts to shift excess stock, and the City is also worried about the costs of expansion, especially in womenswear.</p> <p>Analysts at Liberum issued a sell note, saying:</p> <blockquote> \"If I had asked people what they wanted...they would have said faster horses.\" We were reminded of this quote from Henry Ford by chief executive John Roberts at the AO World results presentation last week. <br> We think that Asos has created a great customer centric business. But giving customers more of what they want inevitably means more cost for a retailer and we think that this will be most acutely felt for a fast fashion, value clothing retailer. We have maintained this thesis as the shares have risen, and see no reason to change now. We cut our 2014 earnings per share by 29% (positioning us 5% below guidance) and our target price from 2500p to 1440p. </blockquote> <p>But Jefferies was more positive, saying that now seemed the time to buy the shares, although it cut its price target from £62 to £57:</p> <blockquote> A year of business investment and calls on management time, with an unprecedented shift in key foreign exchange rates, brought about a 'discount' led response. <br> How does this play out? After a weak 2014, the incremental impacts of the investment gradually begin to come on stream in 2015. Customer experience, pricing, content proposition and logistical offer once again move forward coherently and broadly towards the £2.5bn revenue staging post. </blockquote>", 
      "bodyText": "Asos will not like what it continues to see on screen after last week's unexpected profit warning. The company - first launched as As Seen On Screen - has lost another 123p or 3.6% to £32.27 in the wake of a 40% drop as it said full year profits would be around a third lower due to the strong pound. It had to offer hefty discounts to shift excess stock, and the City is also worried about the costs of expansion, especially in womenswear. Analysts at Liberum issued a sell note, saying: \"If I had asked people what they wanted...they would have said faster horses.\" We were reminded of this quote from Henry Ford by chief executive John Roberts at the AO World results presentation last week. We think that Asos has created a great customer centric business. But giving customers more of what they want inevitably means more cost for a retailer and we think that this will be most acutely felt for a fast fashion, value clothing retailer. We have maintained this thesis as the shares have risen, and see no reason to change now. We cut our 2014 earnings per share by 29% (positioning us 5% below guidance) and our target price from 2500p to 1440p. But Jefferies was more positive, saying that now seemed the time to buy the shares, although it cut its price target from £62 to £57: A year of business investment and calls on management time, with an unprecedented shift in key foreign exchange rates, brought about a 'discount' led response. How does this play out? After a weak 2014, the incremental impacts of the investment gradually begin to come on stream in 2015. Customer experience, pricing, content proposition and logistical offer once again move forward coherently and broadly towards the £2.5bn revenue staging post.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-09T00:00:00Z", 
      "headline": "Asos loses nearly 4% more in wake of profit warning", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "307", 
      "charCount": "1730", 
      "trailText": "City divided on prospects for fashion retailer after foreign exchange costs hit results", 
      "shortUrl": "https://gu.com/p/3qvmq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-09T13:49:08Z", 
      "main": "", 
      "commentCloseDate": "2014-06-16T13:48:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/09/asos-falls-again-profit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T13:48:11Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/09/asos-falls-again-profit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/uk-housing-market-prices-bank-england-survey", 
    "sectionName": "Business", 
    "webTitle": "Overheated housing market worries British finance executives", 
    "fields": {
      "bodyText": "Leading British banks, hedge funds and asset managers are increasingly worried about the impact of the housing market on Britain's financial system, according to the Bank of England. The Bank's latest systemic risk survey of executives at hedge funds, banks and other financial institutions found that 40% cited falling property prices as a key risk. Their concern focused on residential property rather than the commercial end of the market and is likely to fan fears that house prices in some parts of the country are getting dangerously high. It was the third time in a row that the biannual poll has seen an increase in the proportion of financial executives worried about house price falls. The poll also revealed rising concerns about geopolitical risks against the backdrop of tensions in Ukraine and executives continued to highlight worries over the robustness of the eurozone. But overall, the Bank's risk survey showed that fears of a fresh financial crash continued to diminish. The perceived probabilities of a high-impact event in the UK financial system continued to fall, setting new lows since the survey began at the height of the financial crisis in 2008. The poll of 72 market participants found almost two-thirds now consider the probability of a high-impact event to be low or very low over the next year. At 64%, that was up nine percentage points from half a year ago. Confidence in the UK financial system on average has also risen, but only slightly, the Bank said. There was a weaker consensus among respondents over what presented the biggest risk and their answers were less skewed towards one particular risk category. An economic downturn was identified as the main risk to the financial system, cited by 61% of executives. The importance of geopolitical risk grew markedly from a low base, with 57% now identifying it as a key risk now, up from 13% in the last survey. It is now the second most cited risk. On a par with worries about property price falls were concerns around sovereign debt, listed under the category sovereign risk. That was cited by 40% of participants, down by 33 percentage points but still relatively high, with the \"overwhelming majority of specific responses focusing on the eurozone\", the Bank said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bank of England survey shows 40% of banks, hedge funds and asset managers cite falling property prices as a key risk", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Overheated housing market worries British finance executives", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qvty", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438991140\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402315150272/Housing-market-Bank-Engla-011.jpg\" alt=\"Housing market Bank England survey\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The housing market is becoming a key concern for financial executives, according to a Bank of England survey.  Photograph: Rebekah Downes/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Leading British banks, hedge funds and asset managers are increasingly worried about the impact of the housing market on Britain's financial system, according to the Bank of England.</p> <p>The Bank's latest <a href=\"http://www.bankofengland.co.uk/publications/Pages/other/srs/srs2014h1.aspx\" title=\"\">systemic risk survey</a> of executives at hedge funds, banks and other financial institutions found that 40% cited falling property prices as a key risk.</p> <p>Their concern focused on residential property rather than the commercial end of the market and is likely to fan fears that house prices in some parts of the country are getting dangerously high.</p> <p>It was the third time in a row that the biannual poll has seen an increase in the proportion of financial executives worried about house price falls. The poll also revealed rising concerns about geopolitical risks against the backdrop of tensions in Ukraine and executives continued to highlight worries over the robustness of the eurozone.</p> <p>But overall, the Bank's risk survey showed that fears of a fresh financial crash continued to diminish. The perceived probabilities of a high-impact event in the UK financial system continued to fall, setting new lows since the survey began at the height of the financial crisis in 2008.</p> <p>The poll of 72 market participants found almost two-thirds now consider the probability of a high-impact event to be low or very low over the next year. At 64%, that was up nine percentage points from half a year ago. Confidence in the UK financial system on average has also risen, but only slightly, the Bank said.</p> <p>There was a weaker consensus among respondents over what presented the biggest risk and their answers were less skewed towards one particular risk category. An economic downturn was identified as the main risk to the financial system, cited by 61% of executives.</p> <p>The importance of geopolitical risk grew markedly from a low base, with 57% now identifying it as a key risk now, up from 13% in the last survey. It is now the second most cited risk.</p> <p>On a par with worries about property price falls were concerns around sovereign debt, listed under the category sovereign risk. That was cited by 40% of participants, down by 33 percentage points but still relatively high, with the \"overwhelming majority of specific responses focusing on the eurozone\", the Bank said.</p>", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "charCount": "2257", 
      "wordcount": "376", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:52:46Z", 
      "trailText": "<p>Bank of England survey shows 40% of banks, hedge funds and asset managers cite falling property prices as a key risk</p>", 
      "commentCloseDate": "2014-06-12T12:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/uk-housing-market-prices-bank-england-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T12:05:00Z", 
    "type": "article", 
    "id": "business/2014/jun/09/uk-housing-market-prices-bank-england-survey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/09/barratt-persimmon-housing-demand", 
    "sectionName": "Business", 
    "webTitle": "Barratt and Persimmon lifted by rise in planning permissions", 
    "fields": {
      "standfirst": "Further signs of growing demand for new homes continues to support sector", 
      "body": "<p>Housing shares are building up some good gains, in a quiet market, helped by news of a rise in planning permissions.</p> <p>The Home Builders Federation said residential permissions rose to 50,500 in the first quarter, up 12% on the same time last year although down on the last three months of 2013.</p> <p>The increase in activity has largely been driven by the Help to Buy equity loan scheme, but the federation said it was vital to speed up the planning process. It said:</p> <blockquote> Too many sites with outline planning permission are now stuck in the planning system awaiting final permission to start on site. We estimate there could be as many as 150000 plots across the country in such a position. <br> Everyone wants to see house building levels increase and government should act now to speed up the planning process. It should ensure local authorities have adequately resourced planning departments that can cope with the new level of demand so they can meet their housing and planning obligations. </blockquote> <p>The continuing demand for housing has helped lift <strong>Barratt Developments</strong> 7.8p to 374.4p, <strong>Persimmon</strong> 19p to £13.15, <strong>Crest Nicholson</strong> 10.2p to 345p and <strong>Taylor Wimpey</strong> 2p to 113.9p.</p>", 
      "bodyText": "Housing shares are building up some good gains, in a quiet market, helped by news of a rise in planning permissions. The Home Builders Federation said residential permissions rose to 50,500 in the first quarter, up 12% on the same time last year although down on the last three months of 2013. The increase in activity has largely been driven by the Help to Buy equity loan scheme, but the federation said it was vital to speed up the planning process. It said: Too many sites with outline planning permission are now stuck in the planning system awaiting final permission to start on site. We estimate there could be as many as 150000 plots across the country in such a position. Everyone wants to see house building levels increase and government should act now to speed up the planning process. It should ensure local authorities have adequately resourced planning departments that can cope with the new level of demand so they can meet their housing and planning obligations. The continuing demand for housing has helped lift Barratt Developments 7.8p to 374.4p, Persimmon 19p to £13.15, Crest Nicholson 10.2p to 345p and Taylor Wimpey 2p to 113.9p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-09T00:00:00Z", 
      "headline": "Barratt and Persimmon lifted by rise in planning permissions", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "202", 
      "charCount": "1153", 
      "trailText": "Further signs of growing demand for new homes continues to support sector", 
      "shortUrl": "https://gu.com/p/3qvgk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-09T10:43:49Z", 
      "main": "", 
      "commentCloseDate": "2014-06-16T10:43:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/09/barratt-persimmon-housing-demand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T10:43:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/09/barratt-persimmon-housing-demand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/09/ftse-higher-chinese-data-miners", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 moves higher as Chinese data boosts mining shares", 
    "fields": {
      "standfirst": "Positive economic news from China, Japan and US help lift shares close to record levels", 
      "body": "<p>Mining shares are helping the UK market push higher, ever closer to its record levels, but investors are still cautious amid quiet trading.</p> <p>Europe has a day's holiday, so traders believe UK shares could drift ahead of the US opening, with Wall Street not expected to make any sudden movements.</p> <p>The Chinese trade data over the weekend showed exports rising 7% year on year in May, easing fears of a slowdown in the country's economy. The figures followed Friday's positive US non-farm payroll data, while there has also been an upward revision to Japan's first quarter GDP.</p> <p>So with those positive notes, the <strong>FTSE 100</strong> has added 19.07 points to 6877.28. The record close for the index was 6930 on 30 December 1999, before the dotcom bubble burst.</p> <p>With the Chinese news lifting commodity companies, <strong>Antofagasta</strong> has added 14.5p to 787p while <strong>Anglo American</strong> is up 20p at £14.85 and <strong>Randgold Resources</strong> has risen 56p to £44.12.</p> <p>But <strong>Lloyds Banking Group </strong>has lost 1.01p to 79.14p after <a href=\"http://www.theguardian.com/business/2014/jun/09/tsb-flotation-lloyds\" title=\"\">it priced the flotation of its TSB business at between 220p and 290p a share, below book value.</a></p> <p><strong>Aggreko</strong> has lost 15p to £16.72 as Panmure Gordon moved its rating on the temporary power supply business from buy to hold, following a visit last week to the company's operations in the Americas. Analyst Paul Jones said:</p> <blockquote> This visit was positive in overall terms, with more optimistic news on local economies than we previously imagined and a sense that the business is setting the foundations for further growth with training programmes and efficiency drives which should enable it to drive deeper into existing sectors and also expand further into Latin America to take advantage of structural power shortages. However, until these potential prospects and opportunities translate to profits, we feel the shares look high enough after a recent run. <br> </blockquote> <p>Among the mid-caps, <strong>Dixons Retail</strong> has dropped 0.86p to 48.74p and merger partner <strong>Carphone Warehouse</strong> is down 3.2p at 322.3p following reports that mobile phone group EE could stop supplying the chain.</p>", 
      "bodyText": "Mining shares are helping the UK market push higher, ever closer to its record levels, but investors are still cautious amid quiet trading. Europe has a day's holiday, so traders believe UK shares could drift ahead of the US opening, with Wall Street not expected to make any sudden movements. The Chinese trade data over the weekend showed exports rising 7% year on year in May, easing fears of a slowdown in the country's economy. The figures followed Friday's positive US non-farm payroll data, while there has also been an upward revision to Japan's first quarter GDP. So with those positive notes, the FTSE 100 has added 19.07 points to 6877.28. The record close for the index was 6930 on 30 December 1999, before the dotcom bubble burst. With the Chinese news lifting commodity companies, Antofagasta has added 14.5p to 787p while Anglo American is up 20p at £14.85 and Randgold Resources has risen 56p to £44.12. But Lloyds Banking Group has lost 1.01p to 79.14p after it priced the flotation of its TSB business at between 220p and 290p a share, below book value. Aggreko has lost 15p to £16.72 as Panmure Gordon moved its rating on the temporary power supply business from buy to hold, following a visit last week to the company's operations in the Americas. Analyst Paul Jones said: This visit was positive in overall terms, with more optimistic news on local economies than we previously imagined and a sense that the business is setting the foundations for further growth with training programmes and efficiency drives which should enable it to drive deeper into existing sectors and also expand further into Latin America to take advantage of structural power shortages. However, until these potential prospects and opportunities translate to profits, we feel the shares look high enough after a recent run. Among the mid-caps, Dixons Retail has dropped 0.86p to 48.74p and merger partner Carphone Warehouse is down 3.2p at 322.3p following reports that mobile phone group EE could stop supplying the chain.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-09T00:00:00Z", 
      "headline": "FTSE 100 moves higher as Chinese data boosts mining shares", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "349", 
      "charCount": "2020", 
      "trailText": "Positive economic news from China, Japan and US help lift shares close to record levels", 
      "shortUrl": "https://gu.com/p/3qvdt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-09T09:16:38Z", 
      "main": "", 
      "commentCloseDate": "2014-06-16T08:42:20Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/09/ftse-higher-chinese-data-miners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T08:42:20Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/09/ftse-higher-chinese-data-miners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/british-manufacturers-upgrade-growth-outlook-2014", 
    "sectionName": "Business", 
    "webTitle": "British manufacturers upgrade growth outlook for 2014", 
    "fields": {
      "standfirst": "Trade group EEF forecasts sector will grow by 3.6%, putting it ahead of overall economy, but warns of disappointing exports", 
      "body": "<p>Britain's manufacturers have upgraded their outlook for this year after a buoyant start to 2014 but sounded a note of caution about the government's exports push.</p> <p>The trade group EEF now expects the sector to grow 3.6% this year, up from a <a href=\"http://www.eef.org.uk/blog/post/Manufacturing-outlook-on-the-up-again.aspx\" title=\"\">previous forecast of 2.7%</a>. That growth forecast puts the manufacturing ahead of the overall economy, which the EEF sees expanding 3% this year, stronger than its earlier forecast of 2.6%.</p> <p>A manufacturing recovery that was initially led by cars and aeroplanes was now being felt across all sub-sectors of industry and boosting the wider economy with rising output and new jobs, according to the EEF's latest survey with accountants BDO.</p> <p>Manufacturing, which makes up around a tenth of the economy, is still smaller than its pre-recession peak but companies are optimistic about demand continuing to rise and output quickly making up lost ground this year, the survey suggested.</p> <p>\"Expectations that the recovery has found its second wind are supporting positive intentions to invest and take on new employees,\" said EEF chief economist Lee Hopley.</p> <p>But she warned of one \"cloud\" over the otherwise bright outlook, in form of disappointing exports. Despite the government's push to rebalance the economy away from domestic demand and towards overseas trade, exports had missed manufacturers' own expectations in recent months, said Hopley. The latest official trade data last week showed <a href=\"http://www.ons.gov.uk/ons/rel/uktrade/uk-trade/april-2014/index.html\" title=\"\">goods exports falling over the three months to April</a>.</p> <p>\"A combination of limited growth in Europe, a bad start to the year in the US and a strengthening exchange rate has raised the hurdle for companies seeking growth from overseas markets,\" said Hopley and the report's co-author, Tom Lawton, manufacturing head at BDO.</p> <p>The concern follows a forecast from the government's independent forecasters that <a href=\"http://budgetresponsibility.org.uk/economic-fiscal-outlook-march-2014/\" title=\"\">net trade will be lacklustre for years to come</a>. The Office for Budget Responsibility expects net trade to be a small drag on overall economic growth this year.</p> <p>But Hopley said exports were expected to bounce back. \"No one's writing off a pick-up in exports for this year. It's just not come through when people expected,\" she said.</p> <p>The survey of 275 companies showed that, for now, strong demand at home remained the prominent driver of growth. Companies said they were recruiting to keep up with rising orders, echoing data showing that manufacturing has been enjoying its longest period of jobs growth since the mid-90s.</p> <p>A separate report on Monday is also upbeat about job creation in the private sector. Companies across England and Wales took on more staff last month as output growth accelerated to a five-month high, according to the Lloyds Bank Regional Purchasing Managers' Index (PMI). It highlighted greater investment spending, rising consumer confidence and robust demand from the construction sector.</p> <p>For the first time in almost four years, the north-east was the best performing English region, followed by the south-east and London. The capital maintained its place as the best performing region in terms of new business. Job creation was strongest in the north-west.</p> <p>Lloyds' Tim Hinton said: \"Companies in England and Wales have been experiencing a sustained improvement in business conditions through the second quarter of the year. Greater investment spending, resilient consumer confidence and improving underlying economic conditions are all contributing to increased private sector activity.</p> <p>\"It is notable that the north-east topped the regional growth table for the first time in nearly four years in May, suggesting a more geographically balanced recovery. The solid rise in employment levels across all regions also bodes well for business confidence.\"</p>", 
      "bodyText": "Britain's manufacturers have upgraded their outlook for this year after a buoyant start to 2014 but sounded a note of caution about the government's exports push. The trade group EEF now expects the sector to grow 3.6% this year, up from a previous forecast of 2.7%. That growth forecast puts the manufacturing ahead of the overall economy, which the EEF sees expanding 3% this year, stronger than its earlier forecast of 2.6%. A manufacturing recovery that was initially led by cars and aeroplanes was now being felt across all sub-sectors of industry and boosting the wider economy with rising output and new jobs, according to the EEF's latest survey with accountants BDO. Manufacturing, which makes up around a tenth of the economy, is still smaller than its pre-recession peak but companies are optimistic about demand continuing to rise and output quickly making up lost ground this year, the survey suggested. \"Expectations that the recovery has found its second wind are supporting positive intentions to invest and take on new employees,\" said EEF chief economist Lee Hopley. But she warned of one \"cloud\" over the otherwise bright outlook, in form of disappointing exports. Despite the government's push to rebalance the economy away from domestic demand and towards overseas trade, exports had missed manufacturers' own expectations in recent months, said Hopley. The latest official trade data last week showed goods exports falling over the three months to April. \"A combination of limited growth in Europe, a bad start to the year in the US and a strengthening exchange rate has raised the hurdle for companies seeking growth from overseas markets,\" said Hopley and the report's co-author, Tom Lawton, manufacturing head at BDO. The concern follows a forecast from the government's independent forecasters that net trade will be lacklustre for years to come. The Office for Budget Responsibility expects net trade to be a small drag on overall economic growth this year. But Hopley said exports were expected to bounce back. \"No one's writing off a pick-up in exports for this year. It's just not come through when people expected,\" she said. The survey of 275 companies showed that, for now, strong demand at home remained the prominent driver of growth. Companies said they were recruiting to keep up with rising orders, echoing data showing that manufacturing has been enjoying its longest period of jobs growth since the mid-90s. A separate report on Monday is also upbeat about job creation in the private sector. Companies across England and Wales took on more staff last month as output growth accelerated to a five-month high, according to the Lloyds Bank Regional Purchasing Managers' Index (PMI). It highlighted greater investment spending, rising consumer confidence and robust demand from the construction sector. For the first time in almost four years, the north-east was the best performing English region, followed by the south-east and London. The capital maintained its place as the best performing region in terms of new business. Job creation was strongest in the north-west. Lloyds' Tim Hinton said: \"Companies in England and Wales have been experiencing a sustained improvement in business conditions through the second quarter of the year. Greater investment spending, resilient consumer confidence and improving underlying economic conditions are all contributing to increased private sector activity. \"It is notable that the north-east topped the regional growth table for the first time in nearly four years in May, suggesting a more geographically balanced recovery. The solid rise in employment levels across all regions also bodes well for business confidence.\"", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-09T00:00:00Z", 
      "headline": "British manufacturers upgrade growth outlook for 2014", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "588", 
      "charCount": "3704", 
      "trailText": "Trade group EEF forecasts sector will grow by 3.6%, putting it ahead of overall economy, but warns of disappointing exports", 
      "shortUrl": "https://gu.com/p/3qv4q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:53:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-438854350\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/8/1402233764479/Brighter-outlook-for-manu-011.jpg\" alt=\"Brighter outlook for manufacturers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturing firms have increased their growth forecast amid plans to recruit more staff and boost investment.  Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/british-manufacturers-upgrade-growth-outlook-2014", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-09T05:00:01Z", 
    "type": "article", 
    "id": "business/2014/jun/09/british-manufacturers-upgrade-growth-outlook-2014", 
    "pillarName": "News"
  }
]