[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/german-business-confidence-falls", 
    "sectionName": "Business", 
    "webTitle": "German business confidence tumbles", 
    "fields": {
      "bodyText": "Confidence is draining from German businesses, with a survey finding sentiment fell for a fifth successive month in September to its lowest level in nearly 18 months. Fuelling fears that Europe’s largest economy is running out of steam, the Munich-based Ifo thinktank’s business climate index, based on a monthly poll of about 7,000 firms, tumbled from 106.3 to 104.7, back to the level of spring last year. Warning that the German economy is no longer running smoothly, the thinktank said sentiment worsened across all sectors of the economy. After a strong showing in the early part of the year, Berlin has wrestled with waning business confidence and increasing reticence among consumers to spend. Official figures showed GDP shrank in the second quarter by 0.2%. Analysts said the Ifo index indicated GDP may shrink again when third quarter figures appear next month. A second quarterly contraction in GDP will mean the German economy is officially in recession, denting the country’s image as the engine of eurozone growth. IHS Global Insight said the conflicts in eastern Ukraine and the Middle East were having a more serious impact on German firms than expected. About 10% of German companies export to Russia. Berenberg bank said the drop in confidence will persuade firms to cancel investments. Concerns that the eurozone’s major economies are struggling prompted the European central bank (ECB) president, Mario Draghi, to say he will keep monetary policy loose for as long as it takes to encourage growth. He said: “Monetary policy will remain accommodative for a long time and I can tell you that the ECB governing council is unanimous in committing itself to using the tools at its disposal to bring inflation back to just under 2%.” Referring to signs of growth elsewhere in the world, he said ECB policy would remain accommodative, even “while other countries’ monetary policy may gradually acknowledge recovery is taking place”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Confidence sinks to lowest level in nearly 18 months, fuelling fears that Europe’s largest economy is running out of steam", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "headline": "German business confidence tumbles", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xptv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-1e789c7b-01f3-4981-b00d-4b909a6d88aa\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/24/1411585244417/Deutsche-Bank-demonstrati-011.jpg\" alt=\"Deutsche Bank demonstration\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters hold placards reading: ‘This economy kills’ during a demonstration outside Deutsche Bank. A second quarterly contraction in GDP will mean the German economy is officially in recession. Photograph: Reuters</span> </figcaption> </figure>", 
      "body": "<p>Confidence is draining from German businesses, with a survey finding sentiment fell for a fifth successive month in September to its lowest level in nearly 18 months.</p> <p>Fuelling fears that Europe’s largest economy is running out of steam, the Munich-based Ifo thinktank’s business climate index, based on a monthly poll of about 7,000 firms, tumbled from 106.3 to 104.7, back to the level of spring last year.</p> <p>Warning that the German economy is no longer running smoothly, the thinktank said sentiment worsened across all sectors of the economy.</p> <p>After a strong showing in the early part of the year, Berlin has wrestled with waning business confidence and increasing reticence among consumers to spend. Official figures showed GDP shrank in the second quarter by 0.2%. Analysts said the Ifo index indicated GDP may shrink again when third quarter figures appear next month.</p> <p>A second quarterly contraction in GDP will mean the German economy is officially in recession, denting the country’s image as the engine of eurozone growth.</p> <p>IHS Global Insight said the conflicts in eastern Ukraine and the Middle East were having a more serious impact on German firms than expected.</p> <p>About 10% of German companies export to Russia. Berenberg bank said the drop in confidence will persuade firms to cancel investments.</p> <p>Concerns that the eurozone’s major economies are struggling prompted the European central bank (ECB) president, Mario Draghi, to say he will keep monetary policy loose for as long as it takes to encourage growth.</p> <p>He said: “Monetary policy will remain accommodative for a long time and I can tell you that the ECB governing council is unanimous in committing itself to using the tools at its disposal to bring inflation back to just under 2%.”</p> <p>Referring to signs of growth elsewhere in the world, he said ECB policy would remain accommodative, even “while other countries’ monetary policy may gradually acknowledge recovery is taking place”.</p>", 
      "newspaperEditionDate": "2014-09-25T00:00:00Z", 
      "charCount": "1945", 
      "firstPublicationDate": "2014-09-24T19:03:52Z", 
      "wordcount": "323", 
      "lang": "en", 
      "lastModified": "2017-05-25T10:36:51Z", 
      "trailText": "Confidence sinks to lowest level in nearly 18 months, fuelling fears that Europe’s largest economy is running out of steam", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-27T19:03:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/german-business-confidence-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T19:03:52Z", 
    "type": "article", 
    "id": "business/2014/sep/24/german-business-confidence-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live", 
    "sectionName": "Business", 
    "webTitle": "German business confidence slides again; French unemployment finally drops- business live", 
    "fields": {
      "bodyText": "And finally, Reuters sums it up: French jobless total posts rare fall in August The French jobless total eased back in August from a record high reached in July, breaking a nine month streak of increases and offering President Francois Hollande a rare glimmer of hope on the unemployment front. The Labour Ministry said the jobless total in mainland France fell by 11,100 to 3,413,300, down 0.3 percent over one month, but up 5.1 percent over one year. The fall was the first decrease in since October 2013. Hollande has seen his popularity fall to record lows for a modern French leader as he failed to live up to promises to get unemployment falling. See earlier post for more details and reaction. Bonne nuit, et que vous voyez dans la matinée. GW France24 reminds us what French ministers plans to do to bring growth and jobs to its stubbornly stagnant economy: The government’s plan to cure the patient is the much-vaunted but controversial “Responsibility Pact”, which will cut social charges for businesses by 40 billion euros ($52 billion) in exchange for them creating 500,000 jobs by 2017. But the public spending reductions planned to pay for these tax cuts are very unpopular with some on the left. France’s labour minister, Francois Rebsamen, also said tonight that Paris will push ahead with its pro-business reform programme of tax and spending cuts; designed to create growth which is “rich in employment” In other labour market news: Writing in the FT, Hugh Carnegy says tonight’s jobless figures are the first good news about the French economy since a hoped-for return to growth this year failed to materialise. The plunge in Mr Hollande’s approval ratings to as low as 13 per cent, according to recent polls, was partly prompted by his unfulfilled promise to reverse by the end of last year the upward trend in unemployment, which stands above 10 per cent of the workforce. Instead, it kept on rising throughout the first half of this year and is up by 500,000 since he took office in mid-2012. Some late news from France -- the jobless total has, at long last, dropped. Official statistics from the Labour Ministry showed there are were 3.41 million people claiming jobless benefits in France in August. That’s a drop of 0.3%, or 11,100, compared with July; the first month-on-month drop since October 2013. A rare piece of encouraging economic news for the French government, after yesterday’s PMI surveys showed its private sector contracting again. In a statement, labour minister François Rebsamen was cautious: “I take note of this drop, but I consider, as I have said several times, that monthly figures should only be interpreted over the long term.” And as fastFT flags up, economists say France isn’t out of the woods. Dominique Barbet of BNP Paribas said “we take this good news with a pinch of salt”. He reckons unemployment fell because more people are being employed to look after French school children in the afternoon after a timetabling change. Barbet explains: The reorganisation of the working time in French primary schools has required the hiring of many people to look after the kids in the later part of the afternoon. And the jobless total is still much higher than a year ago: The news comes as France’s main business group urged the government to scrap the 35-hour work week, raise the legal retirement age and cut the minimum wage. Medef said the move would help tackle France’s high unemployment and stimulate growth. More details here. Soothing words from ECB president Mario Draghi about the central bank keeping monetary policy loose for an extended period, as well as better than expected US new home sales, have pushed markets into positive territory after recent declines, writes Nick Fletcher. There are of course still many concerns, not least worries about the outlook for the eurozone and Chinese economies, as well as the repercussions of US air strikes on Isis in Syria. But for now the mood was a little more positive, and the closing scores showed: The FTSE 100 finished 30.19 points or 0.45% higher at 6706.27 Germany’s Dax added 0.7% to 9661.97 France’s Cac closed up 1.25% at4413.72 Italy’s FTSE MIB rose 1.67% to 20,691.04 Spain’s Ibex ended up 0.51% to 10,856.9 In the US, the Dow Jones Industrial Average is currently 81 points or 0.48% higher. On that note, it’s time to close up for the evening. Thanks for all your comments, and we’ll be back again tomorrow. Here’s more detail from Standard &amp; Poor’s on Tesco: We are placing our ‘BBB/A-2’ long- and short-term corporate credit ratings on Tesco PLC on CreditWatch with negative implications. We plan to resolve our CreditWatch placement when the findings of the independent investigation are available and the implications for Tesco’s management, governance, profitability, and financials are clearer. Our assessment of Tesco’s financial risk profile as “significant” takes into account Tesco’s sizable debt on a lease- and pension-adjusted basis. Despite capital expenditure (capex) and dividend savings, we forecast the decline in profits will significantly weaken credit metrics...Management’s commitment to maintain investment-grade credit ratings--demonstrated by its recent financial policy decisions about capex and, more importantly, shareholder remuneration—provides us some support in our assessment of the financial risk profile. However, continued weakening of credit protection metrics could cause us to lower the financial risk profile to “aggressive”. More bad news for Tesco as Standard &amp; Poor’s became the latest agency to put the supermarket’s credit rating on negative watch. S&amp;P revised down its management and governance assessment for Tesco from satisfactory to fair, and said it expected the supermarket’s profitability would continue to weaken as market competition in the UK remained high. US new home sales have hit a six year high, according to the Commerce department. Sales of new single family homes jumped 18% in August to a seasonally adjusted annual rate of 504,000. This is the second straight month of gains, with July’s data revised upwards to show a 1.9% gain compared to the previously reported 2.4% drop. The August number is much better than analysts’ expectations of an increase to 430,00.0. Helped by the housing figures, the Dow Jones Industrial Average has edged up by around 9 points, although investors are still cautious given various concerns about the global economy, and the US airstrikes against Isis in Syria. Recap time. Concern is growing over the state of Germany’s economy after confidence among business leaders fell to its lowest in over a year. Geopolitical tensions, and the weakness of the wider European economy, are hitting its firms. IFO, the Munich thinktank, warned that exports looking more disappointing, adding: “The German economy is no longer running smoothly.” Full details start here ING reckons the deteriorating confidence means the Bundesbank will stop opposing the European Central Bank’s efforts to stimulate the euro area. Saxo Bank warned that Germany’s growth is moderating. IHS Global Insight says the conflicts in Eastern Ukraine and the Middle East are having a more serious impact on German firms than expected. And Berenberg fears that the drop in confidence will mean firms rein in their investments: The financial markets, though, are taking the news well; reassured by a pledge from ECB chief Mario Draghi to do everything possible to fight deflation. Here’s the transcript The Moscow market is up, on hopes that the tensions over Ukraine could ease. A profit warning from TNT Express, blamed on the weak European economy, is weighing on investors. The company’s shares are down over 10% this afternoon. In other news: Sir Philip Hampton is expected to be named as GSK’s chairman soon. Dublin house prices are up almost 25% in the last year Britain’s accountancy watchdog has suggested that Tesco could be forced to restate historic financial results, after it overstated profits by £250m. It has also emerged that Tesco director Mark Armour, who also serves on the FRC, is being kept away from the scrutiny. Just to clarify, Richard Branson’s “take all the holiday you want’ offer applies to his own personal staff, not the entire Virgin Empire. They have to keep clocking in, alas. The US dollar is rallying in the foreign exchange markets - hitting its highest level against a basket of currencies since 2010. This has pushed the euro down below the $1.28 mark. Heads-up: Sky News sleuth Mark Kleinman reckons that pharmaceuticals firm GlaxoSmithKline will name Sir Philip Hampton, currently the chairman of Royal Bank of Scotland, as its next chairman before the weekend. That would end the uncertainty over GSK’s leadership once Sir Chris Gent steps down, and open a new debate over who will be chosen to fill the chairman’s seat at RBS after Hampton..... Back in the markets....Wall Street has opened calmly after three days of falls. The Dow Jones industrial average is up a teensy 10 points, or 0.08%, at 17067, and the S&amp;P and Nasdaq also show small gains. Joao Monteiro, analyst at Valutrades, says the US markets are taking their lead from Asia, where markets finished broadly higher after an early dip. Arguably if prospects in Asia are looking a little more upbeat then the positive sentiment can be justified. Now here’s a thing...Sir Richard Branson has abolished the holiday allowance, declaring that staff at his private wealth management firm  can take ‘as much holiday as they like’, as long as work doesn’t suffer... More here: Staff can take as much holiday as they like, says Richard Branson See you all in 2015.... Here’s something for the parents among you to ponder. Mohamed El-Erian, who sensationally quit bond-trading giant Pimco in January last year , has now revealed the reasons behind his exit. And he says the trigger came from his daughter, aged 10, who handed him a list of more than 20 important events in her life which he had missed, while chasing profits at Pimco instead. He made the admission in an interview with Reuters: His reason for leaving is a cliche of departing executives: the wish to spend more time with family. El-Erian said that he decided it was more important to be a good dad than a good investor. He realized he needed a change in May 2013, after his then-10-year-old daughter wrote him a list of 22 milestone events in her life he had missed.... Allianz also reported that the record low interest rates in force across the eurozone has hurt German savers. Its Wealth Report states: Global gross financial assets rise to new record high of €118trn in 2013 Western Europe falling behind Low interest rates have cost German savers almost €23bn. Germany comes in 16th in the global ranking of net per capita financial assets The bright and (somewhat) dark side to global wealth distribution: 65 million “losers” but almost half a billion “winners” Chief economist Michael Heise says: “Wealth development in Germany is truly mediocre in the truest sense of the word”. “At the same time, the Germans are above-average savers. But it is also the case that almost nobody invests quite as much money with banks as the Germans do, even though bank interest rates are far lower than in the rest of Europe. German savers would appear to be stuck in crisis mode and shying away from making investment decisions.” The number of people across the globe who can be categorised as “middle class” has swelled to almost one billion. That’s one finding from the latest Allianz Global Wealth Report, which our data blog editor, Alberto Nardelli, has been analysing. He writes: One of the most interesting sections in the report is on the growth of a global middle class - which is now nearing the one billion mark. Allianz defines this “wealth middle class” by taking the average global net per capita financial assets (€17,700 in 2013), as a basis, and then encompasses all individuals with assets corresponding to somewhere between 30% and 180% of this figure..... The share of the population that falls into the wealth middle class in global terms has doubled in Latin America, has almost trebled in eastern Europe and has increased seven-fold in Asia. But 3.5 billion people don’t own enough wealth to qualify: Here’s the full piece: Global middle class nears one billion mark Houses in Dublin are now almost 25% more than a year ago as the Republic’s property market continues to recover. Henry McDonald writes: Ireland’s Central Statistic Office has revealed that house prices in the capital are 23.1 per cent higher than 2013. The CSO also report on Wednesday that apartment price are also on the rise with the cost a flat now more than 26 per cent compared to this time last year. Overall property prices are 2.3 per cent higher across the Republic than they were last year reflecting the strength of the Dublin property market compared to areas beyond the capital. But the CSO latest report also puts these latest rises in some proper context. It notes that house prices in Dublin are still nearly 40 per cent lower than their 2007 peak when the Celtic Tiger was still roaring. Apartments in the capital are still around 46 per cent lower than in the boom times. Nationally the CSO said residential properties in all other parts of Ireland are 45 per cent lower than in 2007. Those with long memories, though, may worry, Henry concludes: It was the nation’s obsession with rising property prices that fuelled an overheated market, prompting speculators and builders to borrow billions from Irish banks that in large part helped bust the Irish economy. Germany is suffering more than expected from the crisis in the Middle East, and events in Eastern Ukraine, says Timo Klein, senior German economist at IHS Global Insight. The winding back of the US Federal Reserve’s stimulus package is also hitting German firms, Klein reckons: German business confidence is being hurt by ongoing geopolitical concerns, especially about Ukraine/Russia and the IS threat in Iraq and Syria, and by problems that some emerging economies have with the US Fed’s shift towards less expansionary monetary policy. Klein fears that today’s drop in the IFO index is part of an ongoing trend: In September, the headline Ifo business climate index declined for the fifth consecutive month, thus reaching its lowest level since April 2013. The index fell from 106.3 to 104.7. This compares to the joint February and April interim high of 111.2 (last exceeded in mid-2011) and the starting level of the latest upward trend at 100.3 in October 2012. Unlike the two previous setbacks during this upward trend, namely in March/April 2013 (following Italian elections and Cypriot debt stand-off) and in October 2013 (concerns raised by the U.S. government shutdown and debt ceiling conflict), the current downward correction appears to be sustained. Mads Koefoed, head of macro strategy at Saxo Bank, says the drop in German business confidence shows that its growth is “moderating”. He predicts modest growth this year, and in 2015: We expect the German economy to bounce back in Q3, led by investment, which was particularly weak in Q2 as much of the demand had been carried forward into Q1 due to unseasonably good weather (the opposite of the US). In spite of the expected bounce-back this quarter we do not expect the German economy to grow at anything more than a moderate rate in the coming quarters – as also suggested by IFO. We look for GDP growth of 1.4% this year and around 1.5% next year (below the current consensus expectation of 1.8%). That growth doesn’t feel like enough to haul the eurozone into a brighter future..... And here’s a handy chart from Saxo, showing the IFO index over the last decade: TNT’s profit warning, and German business leaders’ increasing jitteriness hasn’t helped the mood in Europe’s stock markets. The main indices are mixed, with the FTSE 100 falling for the third day running: Chris Beauchamp, IG market analyst, says: Indices are still broadly lower as investors continue to fret about possible geopolitical flashpoints, while yet more poor German data confirmed the bleak outlook in Europe.... German IFO data was weaker once again, and while some of this is down to the Ukraine situation, the ongoing leaking of the periphery’s problems into the eurozone’s core nations is not going to help matters. Beauchamp adds that Mario Draghi’s declaration this morning that policy will remain loose has done little to reassure investors as: markets would much prefer action over fine words Shares in TNT Express are now down 11.3% as its profits warning continues to reverberate around the Amsterdam stock market. Here’s our news story: TNT blames deepening eurozone woes for profit warning Back to the latest drop in German business confidence. IFO, which reported that firms are gloomier about current conditions and future prospects, warned that: “The German economy is no longer running smoothly.” IFO also reckons that German’s traditional strength, exports, is suffering. President Hans-Werner Sinn Sinn warns: “hardly any stimulus is expected from export business.” If he’s right, that’s a good reason for Germany to do everything in its power to help the rest of the eurozone return to growth. ECB chied Mario Draghi touched on this issue in his interview with Europe1 this morning: Are there three or four words that symbolize your ambition for Europe? Draghi: First is investment. Private investment, but also public investment. Did you say it to Ms Merkel? Draghi: I did say so in Jackson Hole. Not to her, but to every country that has fiscal space. But the other thing that we have to remember is -- and I did say this before -- we have to restore confidence. Investors, entrepreneurs have to go back being confident in the future and in the resilience and robustness of Europe. Reading between the lines of the FRC’s statement on Tesco, it may be hinting that the supermarket will be forced to take the humiliating step of restating historic statements. It will all depend how far back the accounting problems go. The £250m profit misreporting occurred in an unscheduled profit warning in late August, not a full-blown financial result statement. Over in the Telegraph, Graham Ruddick writes (£) that some analysts suspect the issue runs deeper.... Bruno Monteyne, analyst at Bernstein, warned that the practices that led to the accounting issue may have been going on for three years. He said: “These are not normal times for Tesco and as profits have declined over several years, Tesco has been pulling in all the favours it can get, without delivering yet the benefits. Back in the UK, the Financial Reporting Council, the accountancy watchdog, has confirmed that it is monitoring Tesco “closely” following Monday’s shock news that it overstated its profits by £250m. The FRC says: “The FRC has disciplinary powers in relation to misconduct by accountants and, through the Financial Reporting Review Panel, can also require a company to restate its financial statements. The FRC does not have powers to monitor or require restatement of unaudited trading statements. It will consider the outcome of the investigation announced by the company and determine whether it should take regulatory action.” We flagged up the FRC’s involvement last night. The Times’s Alistair Osborne isn’t impressed: Tesco shares are down another 0.5% today at 193.1p, levels not seen since 2003. Here’s a worrying chart, from Berenberg bank. It shows the correlation between the IFO expectations measure and how much German firms actually spend on new machinery: So today’s drop in the German business expectations measure to 99.3, from 101.7, suggests firms may cut back on investment too.... Newsnight’s Duncan Weldon suggests German firms are too willing to blame the Russia-Ukraine crisis for their woes: As flagged earlier, IFO’s Klaus Wohlrabe predicts a weak GDP reading for the third quarter of this year: And Associated Press agrees that “the persistent turmoil in Ukraine and sluggish European growth” has been driving German business confidence down for months. Steve Collins, global head of dealing at London &amp; Capital Asset Management, points out that today’s IFO’s report is the latest in a stream of bad economic news from Europe recently: ING economist Carsten Brzeski reckons this latest fall in German business confidence should prevent the Bundesbank speaking out against the ECB’s plans to stimulate the eurozone. German business confidence has fallen again this month, in another signal that Europe’s largest economy is struggling. The IFO business climate index has dropped to 104.7 this month, down from 106.3 in August, and much weaker than the 108 recorded in September 2013. German firms reported that they are gloomier about current conditions, and also less upbeat about the future. The business conditions index dropped to 110.5, from 111.1. And the business expectations measure fell to 99.3, from 101.7 in August. It suggests that the German economy may not have rallied sharply in recent months, after contracting by 0.2% in the second quarter of this year. IFO economist Dr Klaus Wohlrabe says that reduced export expectations are hitting business confidence. He fears that growth in the third quarter could be weak. Alexander Koch, an economist at Raiffeisen Schweiz in Zurich, told Bloomberg this morning that geopolitical tensions and the weak European economy has been pushing the IFO index down “substantially” since spring. “Drivers of the moderation are the Ukraine conflict and lower growth momentum in the neighboring euro-area countries. Dynamics should stabilize in autumn and provide the way for somewhat better growth prospects again at the end of the year.” I’ll pull some reaction together now.... Hat-tip to the ECB, who have uploaded a full transcript of Mario Draghi’s interview on Europe 1 this morning Here’s one question I missed earlier: Otherwise you see anti-Europe political parties rise:, in Germany, in Greece and even in France with Marine Le Pen that argues for the return to national currency. It seems that you are worried, what is the best answer to this? The best answer to this, but also to the sense of lack of hope that the millions of unemployed people have in the euro area -- the best answer is to do the reforms, implement the appropriate policies and monetary policy will do its task. Just in: Trinity Mirror, the UK newspaper and publishing group, has issued a statement to the City on “historic legal issues”. It says that its subsidiary MGN Ltd has “admitted liability to four individuals who had sued MGN for alleged interception of their voicemails many years ago”. It has apologised, and agreed to pay compensation. It also added that “six other voicemail interception claims have already been settled for agreed sums”. My colleagues will have more details on this shortly. In the City, shares in Royal Bank of Scotland have dipped after it was forced to cut the price for the flotation of its Citizens business. Investors demanded, and got, a lower price from RBS after expressing doubts about the US bank’s prospects for profitability. So instead of selling Citizens for between $23 (£14) and $25 a share, the initial public offering (IPO) was priced at $21.50 a share in New York. That means Citizens is worth about $12bn, not the $14bn pricetag RBS was aiming for. RBS shares have responded accordingly, down 1.5% at 352.7. Mario Draghi, the head of the European Central Bank, has taken to the airwaves this morning, in an attempt to calm fears over the eurozone economy. Draghi told France’s Europe 1 radio station that the ECB will keep its monetary policy “accommodative” for as long as needed, and do everything in its power to avoid the eurozone slumping into deflation. He said: “Monetary policy will remain accommodating for a long time and I can tell you that the Governing Council is unanimous in committing itself to using the tools at its disposal to bring inflation back to just under 2%.” Interest rates will remain low because they can’t get much lower,” Earlier this month the ECB cut the headline eurozone interest rate to just 0.05%, which really is the lowest point they can reach. The ECB chief also warned that monetary policy alone cannot bring Europe back to growth. He insisted that he doesn’t see a risk of deflation, and cited unemployment as the biggest threat to the European economy. Here’s a few more snaps off the wires: DRAGHI SAYS EU BUDGET RULES ARE THERE TO BE RESPECTED DRAGHI SAYS EURO IS IRREVERSIBLE AND WE WILL DO WHATEVER IT TAKES IN OUR MANDATE TO WATCH OVER IT DRAGHI ON STRUCTURAL REFORMS IN EUROPE SAYS RISK OF DOING TOO LITTLE IS GREATER THAN DOING TOO MUCH And although there’s nothing jaw-dropping here, Draghi’s words do seem to be calming the European markets, which are broadly flat in early trading. Shares in TNT Express are sliding in early trading, down almost 10% as traders in Amsterdam punish the company for its profits warning. They are currently down €0.55 at €5.060. TNT’s chief executive Tex Gunning has said today’s profit warning was “disappointing”, but insisted the company remained on the right track. Gunning also warned that it could take until 2019 to fix TNT’s fortunes, Reuters reports: “The company’s turnaround programme was “solid”, he said, but would “realistically take three to five years for the full benefits to come through.” Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and finance. Some disappointing news to start the day - Dutch parcel firm TNT Express has issued a profit warning after realising that Europe’s economy is weaker than it had hoped. TNT dropped an unwelcome surprise on shareholders this morning, warning that: “Since the interim results of July 28, 2014, overall trading conditions in Europe have deteriorated further and competitive pressures have increased.” It has now slashed its 2015 profit forecast, which was based on an economic growth rate in Europe of between 2 and 3%. That now looks ambitious, given the IMF expects growth of just 1.1%. It’s another sign that Europe’s economy not in great shape; six months ago, TNT’s CEO was declaring that he hoped “the worst is behind us in terms of the economic recession”. It’s a double-whammy for TNT investors; the company is also setting aside €50m to settle a French competition case, Shares in the company are expected to be hit hard. There’s an edgy feel in the European markets today, after two days of heavy falls which saw Britain’s FTSE 100 suffer its biggest drop since March yesterday. A mixed session in Asia overnight saw the MSCI index of leading shares hit a four-month low, before recovering a little. Traders remain worried about geopolitical tensions -- with fresh air strikes on ISIS positions in Syria this morning. Stan Shamu of IG Index says: Ahead of the European open, we’re calling the major bourses weaker, with investors still concerned about growth and the effectiveness of policy measures. On the calendar we have the German Ifo business climate reading and Italy’s consumer confidence data. The Ifo index measures business confidence in the Eurozone’s largest economy, so it should show how much German companies have been hit by the conflict in Eastern Ukraine. Some economists reckon we shouldn’t give it too much attention, though: I’ll be covering the main events through the day...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Ukraine crisis and the weak eurozone economy make German executives their most pessimistic in a year, but there’s a glimmer of good economic news in France</p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422fe24e4b0321adf71154e\">Latest: French jobless total drops by 11,000</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422cef6e4b0cc5cecd199d7\">Afternoon summary</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54227a36e4b0d56aeceb06e8\">IFO index shows German growth still weak</a> &lt;- details start here<br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-542283a3e4b0ec635867de55\">Berenberg: IFO survey is worrying</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422a213e4b04f6eaabcb002\">IHS: slowdown is worse than expected</a></li></ul><p>In other news:</p><ul><li><a href=\"http://www.theguardian.com/news/datablog/2014/sep/24/global-middle-class-nears-one-billion-mark\">Global middle class near one billion strong</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54225d7ee4b0ec635867de35\">TNT Express profit warning</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54226f11e4b0ec635867de45\">Draghi: ECB will do whatever it takes</a><br></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "German business confidence slides again; French unemployment finally drops- business live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xznd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-5eac33db-9fb7-4282-9c3e-256880e85021\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411538137793/e2f455e8-db51-4849-87e7-6f1592b2a5da-460x276.jpeg\" alt=\"From Canary Wharf to the City of London there's still a Microsoft monoculture\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Canary Wharf.</span> <span class=\"element-image__credit\">Photograph: High Level/Rex</span> </figcaption> </figure>", 
      "body": "<div id=\"block-542314f2e4b0890991c42c59\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T19:02:45.642Z\">8.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">That's all, folks,</h2>  <div class=\"block-elements\">  <p>And finally, Reuters sums it up:</p> <h2>French jobless total posts rare fall in August</h2> <p> The French jobless total eased back in August from a record high reached in July, breaking a nine month streak of increases and offering President Francois Hollande a rare glimmer of hope on the unemployment front.</p> <p>The Labour Ministry said the jobless total in mainland France fell by 11,100 to 3,413,300, down 0.3 percent over one month, but up 5.1 percent over one year. The fall was the first decrease in since October 2013.</p> <p>Hollande has seen his popularity fall to record lows for a modern French leader as he failed to live up to promises to get unemployment falling.</p> <h2><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422fe24e4b0321adf71154e\">See earlier post for more details and reaction.</a></h2> <p>Bonne nuit, et que vous voyez dans la matinée. <strong>GW</strong></p> </div>   </div> <div id=\"block-54230f65e4b0f8f8db0c7305\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T18:38:26.691Z\">7.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.france24.com/en/20140924-france-unemployment-august-dips-slightly/?utm_medium=twitter&amp;utm_source=twitterfeed&amp;utm_term=%23breakingnews\">France24 reminds us</a> what French ministers plans to do to bring growth and jobs to its stubbornly stagnant economy:</p> <blockquote class=\"quoted\"> <p>The government’s plan to cure the patient is the much-vaunted but controversial “Responsibility Pact”, which will cut social charges for businesses by 40 billion euros ($52 billion) in exchange for them creating 500,000 jobs by 2017. </p> </blockquote> <p>But the public spending reductions planned to pay for these tax cuts are very unpopular with some on the left.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T19:03:32.461Z\">at 8.03pm BST</time></p>  </div> <div id=\"block-54230c42e4b0f8f8db0c7303\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T18:25:05.602Z\">7.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>France’s labour minister, Francois Rebsamen, also said tonight that Paris will push ahead with its pro-business reform programme of tax and spending cuts; designed to create growth which is “rich in employment” </p> </div>   </div> <div id=\"block-542307afe4b0321adf711556\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T18:05:03.715Z\">7.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In other labour market news:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/statuses/514825907010543616\">  <blockquote class=\"twitter-tweet\"><p>Elmas in Sardinia, Italy, has found an original way to cut unemployment: pay people to leave <a href=\"http://t.co/dkss6NoPLV\">http://t.co/dkss6NoPLV</a></p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/status/514825907010543616\">September 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54230399e4b0890991c42c42\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T17:48:12.341Z\">6.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.ft.com/cms/s/0/b94bb9e0-43ff-11e4-baa7-00144feabdc0.html?ftcamp=published_links%2Frss%2Fworld%2Ffeed%2F%2Fproduct#axzz3EFvUy0kw\">Writing in the FT</a>, Hugh Carnegy says tonight’s<a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422fe24e4b0321adf71154e\"> jobless figures</a> are the first good news about the French economy since a hoped-for return to growth this year failed to materialise.</p> <blockquote class=\"quoted\"> <p>The plunge in Mr Hollande’s approval ratings to as low as 13 per cent, according to recent polls, was partly prompted by his unfulfilled promise to reverse by the end of last year the upward trend in unemployment, which stands above 10 per cent of the workforce. </p> <p>Instead, it kept on rising throughout the first half of this year and is up by 500,000 since he took office in mid-2012.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T18:16:33.487Z\">at 7.16pm BST</time></p>  </div> <div id=\"block-5422fe24e4b0321adf71154e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T17:39:44.990Z\">6.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French unemployment falls for first time in 2014</h2>  <div class=\"block-elements\">  <p><strong>Some late news from France -- the jobless total has, at long last, dropped.</strong></p> <p> Official statistics from the Labour Ministry showed there are were 3.41 million people claiming jobless benefits in France in August.</p> <p>That’s a drop of 0.3%, or 11,100, compared with July; the first month-on-month drop since October 2013.</p> <p><strong>A rare piece of encouraging economic news for the French government, after yesterday’s PMI surveys showed its private sector contracting again</strong>.</p> <p>In a statement, labour minister <strong>François Rebsamen</strong> was cautious:</p> <blockquote class=\"quoted\"> <p> “I take note of this drop, but I consider, as I have said several times, that monthly figures should only be interpreted over the long term.”</p> </blockquote> <p><a href=\"http://on.ft.com/1tZltZn\">And as fastFT flags up</a>, economists say France isn’t out of the woods.</p> <p>Dominique Barbet of BNP Paribas said “we take this good news with a pinch of salt”. </p> <p>He reckons unemployment fell because more people are being employed to look after French school children in the afternoon after a timetabling change.</p> <p>Barbet explains: </p> <blockquote class=\"quoted\"> <p> The reorganisation of the working time in French primary schools has required the hiring of many people to look after the kids in the later part of the afternoon. </p> </blockquote> <p>And the jobless total is still much higher than a year ago:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/minefornothing/statuses/514809515221733376\">  <blockquote class=\"twitter-tweet\"><p>The wider measure of French unemployment rose 6.0% Y/Y in August to 5.08m</p>&mdash; MineForNothing (@minefornothing) <a href=\"https://twitter.com/minefornothing/status/514809515221733376\">September 24, 2014</a></blockquote>  </figure>  <p>The news comes as France’s main business group urged the government to scrap the 35-hour work week, raise the legal retirement age and cut the minimum wage.</p> <p>Medef said the move would help tackle France’s high unemployment and stimulate growth. <a href=\"http://uk.reuters.com/article/2014/09/24/uk-france-economy-idUKKCN0HJ0ZN20140924\"><strong>More details here</strong></a>. </p> </div>   </div> <div id=\"block-5422ec85e4b0013c1bf2dc99\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T16:23:27.801Z\">5.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets break losing streak</h2>  <div class=\"block-elements\">  <p>Soothing words from ECB president Mario Draghi about the central bank keeping monetary policy loose for an extended period, as well as better than expected US new home sales, have pushed markets into positive territory after recent declines, <em><strong>writes Nick Fletcher</strong></em>. There are of course still many concerns, not least worries about the outlook for the eurozone and Chinese economies, as well as the repercussions of US air strikes on Isis in Syria. But for now the mood was a little more positive, and the closing scores showed:</p> <ul> <li><strong>The FTSE 100 finished 30.19 points or 0.45% higher at 6706.27</strong></li> <li><strong>Germany’s Dax added 0.7% to 9661.97</strong></li> <li><strong>France’s Cac closed up 1.25% at4413.72</strong></li> <li><strong>Italy’s FTSE MIB rose 1.67% to 20,691.04</strong></li> <li><strong>Spain’s Ibex ended up 0.51% to 10,856.9</strong></li> </ul> <p>In the US, the Dow Jones Industrial Average is currently 81 points or 0.48% higher.</p> <p><em>On that note, it’s time to close up for the evening. Thanks for all your comments, and we’ll be back again tomorrow.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T16:53:24.853Z\">at 5.53pm BST</time></p>  </div> <div id=\"block-5422ebede4b01526984c67dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T16:08:13.301Z\">5.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s more detail from Standard &amp; Poor’s on Tesco:</p> <blockquote class=\"quoted\"> <p>We are placing our ‘BBB/A-2’ long- and short-term corporate credit ratings on Tesco PLC on CreditWatch with negative implications. </p> <p>We plan to resolve our CreditWatch placement when the findings of the independent investigation are available and the implications for Tesco’s management, governance, profitability, and financials are clearer.</p> <p>Our assessment of Tesco’s financial risk profile as “significant” takes into account Tesco’s sizable debt on a lease- and pension-adjusted basis. Despite capital expenditure (capex) and dividend savings, we forecast the decline in profits will significantly weaken credit metrics...Management’s commitment to maintain investment-grade credit ratings--demonstrated by its recent financial policy decisions about capex and, more importantly, shareholder remuneration—provides us some support in our assessment of the financial risk profile. However, continued weakening of credit protection metrics could cause us to lower the financial risk profile to “aggressive”.</p> </blockquote> </div>   </div> <div id=\"block-5422e493e4b0013c1bf2dc8d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T15:37:30.932Z\">4.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>More bad news for Tesco as Standard &amp; Poor’s became the latest agency to put the supermarket’s credit rating on negative watch.</strong></p> <p>S&amp;P revised down its management and governance assessment for Tesco from satisfactory to fair, and said it expected the supermarket’s profitability would continue to weaken as market competition in the UK remained high.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T16:08:23.641Z\">at 5.08pm BST</time></p>  </div> <div id=\"block-5422d654e4b01526984c67b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T14:39:14.044Z\">3.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>US new home sales have hit a six year high, according to the Commerce department.</strong></p> <p>Sales of new single family homes jumped 18% in August to a seasonally adjusted annual rate of 504,000. This is the second straight month of gains, with July’s data revised upwards to show a 1.9% gain compared to the previously reported 2.4% drop.</p> <p>The August number is much better than analysts’ expectations of an increase to 430,00.0.</p> <p>Helped by the housing figures, the Dow Jones Industrial Average has edged up by around 9 points, although investors are still cautious given various concerns about the global economy, and the US airstrikes against Isis in Syria.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T15:17:38.047Z\">at 4.17pm BST</time></p>  </div> <div id=\"block-5422cef6e4b0cc5cecd199d7\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T14:21:02.056Z\">3.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">A quick catch-up</h2>  <div class=\"block-elements\">  <p><strong>Recap time.</strong></p> <p>Concern is growing over the state of Germany’s economy after confidence among business leaders fell to its lowest in over a year. Geopolitical tensions, and the weakness of the wider European economy, are hitting its firms.</p> <p>IFO, the Munich thinktank, <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54229221e4b0ec635867de68\">warned</a> that exports looking more disappointing, adding:</p> <blockquote class=\"quoted\"> <p>“The German economy is no longer running smoothly.”</p> </blockquote> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54227a36e4b0d56aeceb06e8\">Full details start here</a><br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b4b8744c-3690-491a-a1e6-c002474b7728\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411567503269/a8ee9329-75c6-44be-9156-e2173d18895e-460x285.png\" alt=\"Germany's IFO index, to September 2014\" width=\"460\" height=\"285\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Saxo</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422804ce4b04f6eaabcafc4\">ING reckons</a> the deteriorating confidence means the Bundesbank will stop opposing the European Central Bank’s efforts to stimulate the euro area.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54229a23e4b0233fd1642815\">Saxo Bank warned </a>that Germany’s growth is moderating.</p> <p>IHS Global Insight says the conflicts in Eastern Ukraine and the Middle East are <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54229221e4b0ec635867de68\">having a more serious impact on German firms than expected</a>.</p> <p>And Berenberg fears that the drop in confidence will mean firms rein in their investments:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Berenberg_Econ/statuses/514694758967808000\">  <blockquote class=\"twitter-tweet\"><p>Germany: Ifo expectations drop bad news for investment. <a href=\"http://t.co/tHdoGTah7U\">http://t.co/tHdoGTah7U</a> <a href=\"http://t.co/teLK3ohVje\">pic.twitter.com/teLK3ohVje</a></p>&mdash; Berenberg Economics (@Berenberg_Econ) <a href=\"https://twitter.com/Berenberg_Econ/status/514694758967808000\">September 24, 2014</a></blockquote>  </figure>  <p>The financial markets, though, are taking the news well; reassured by<a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54226f11e4b0ec635867de45\"> a pledge from ECB chief Mario Draghi to do everything possible to fight deflation</a>. <br></p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54227e73e4b0d56aeceb06e9\">Here’s the transcript</a><br></p> <p>The Moscow market is up, on hopes that the tensions over Ukraine could ease.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/514780842758250497\">  <blockquote class=\"twitter-tweet\"><p>Obama: U.S. Will Lift Sanctions If Russia Chooses Path Of Peace&#10;&#10;Russia’s Micex Index Rises 1.1%</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/514780842758250497\">September 24, 2014</a></blockquote>  </figure>  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54225d7ee4b0ec635867de35\">A profit warning from TNT Express</a>, blamed on the weak European economy, is weighing on investors. The company’s shares are down over 10% this afternoon.<br></p> <h2>In other news:</h2> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422cc2ae4b0013c1bf2dc4f\">Sir Philip Hampton is expected to be named as GSK’s chairman soon</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422a900e4b01526984c6781\">Dublin house prices are up almost 25% in the last year</a></p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54228a7be4b0233fd16427f4\">Britain’s accountancy watchdog has suggested that Tesco could be forced to restate historic financial results,</a> after it overstated profits by £250m.</p> <p>It has also emerged that <a href=\"http://www.theguardian.com/business/2014/sep/24/tesco-director-mark-armour-not-involved-monitoring-accountancy-watchdog-frc\">Tesco director Mark Armour, who also serves on the FRC,</a> is being kept away from the scrutiny.</p> </div>   </div> <div id=\"block-5422d112e4b0458ab519512c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T14:12:49.309Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just to clarify, <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-5422c1e6e4b0458ab519511d\">Richard Branson’s “take all the holiday you want’ offer</a> applies to his own personal staff, not the entire Virgin Empire. <em>They have to keep clocking in, alas</em>.</p> </div>   </div> <div id=\"block-5422ce34e4b0013c1bf2dc52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T14:01:01.676Z\">3.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US dollar is rallying in the foreign exchange markets</strong> - hitting its highest level against a basket of currencies since 2010.</p> <p>This has pushed the euro down below the $1.28 mark.</p> </div>   </div> <div id=\"block-5422ce11e4b0013c1bf2dc51\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T13:58:43.885Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SkyNewsBreak/statuses/514775229529595904\">  <blockquote class=\"twitter-tweet\"><p>Sky Sources say Royal Bank of Scotland chairman Sir Philip Hampton is to leave to chair GlaxoSmithKline</p>&mdash; Sky News Newsdesk (@SkyNewsBreak) <a href=\"https://twitter.com/SkyNewsBreak/status/514775229529595904\">September 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5422cc2ae4b0013c1bf2dc4f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T13:58:20.339Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Heads-up: <a href=\"http://news.sky.com/story/1341472/gsk-to-name-rbss-hampton-as-next-chairman\"><strong>Sky News sleuth Mark Kleinman</strong> reckons</a> that pharmaceuticals firm GlaxoSmithKline will name Sir Philip Hampton, currently the chairman of Royal Bank of Scotland, as its next chairman before the weekend.</p> <p><em>That would end the uncertainty over GSK’s leadership once Sir Chris Gent steps down, and open a new debate over who will be chosen to fill the chairman’s seat at RBS after Hampton.....</em></p> </div>   </div> <div id=\"block-5422c8a3e4b0cc5cecd199ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T13:46:03.586Z\">2.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back in the markets....Wall Street has opened calmly after three days of falls.</p> <p>The Dow Jones industrial average is up a teensy 10 points, or 0.08%, at 17067, and the S&amp;P and Nasdaq also show small gains. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/statuses/514769434452307968\">  <blockquote class=\"twitter-tweet\"><p>U.S. stocks bounce back at the open; S&amp;P rebounds after a 3-day slide pushed it to a 5-week low: <a href=\"http://t.co/OI6vLnI1nK\">http://t.co/OI6vLnI1nK</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/514769434452307968\">September 24, 2014</a></blockquote>  </figure>  <p><strong>Joao Monteiro</strong>, analyst at Valutrades, says the US markets are taking their lead from Asia, where markets finished broadly higher after an early dip.</p> <blockquote class=\"quoted\"> <p>Arguably if prospects in Asia are looking a little more upbeat then the positive sentiment can be justified. </p> </blockquote> </div>   </div> <div id=\"block-5422c1e6e4b0458ab519511d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T13:08:53.000Z\">2.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Now here’s a thing...<strong>Sir Richard Branson </strong>has abolished the holiday allowance, declaring that staff at his private wealth management firm &lt;tweaked&gt; can take ‘as much holiday as they like’, as long as work doesn’t suffer...</p> <h2>More here: <a href=\"http://www.theguardian.com/business/2014/sep/24/virgin-staff-take-as-much-holiday-as-like-richard-branson\">Staff can take as much holiday as they like, says Richard Branson</a></h2> <p><em>See you all in 2015....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T13:42:23.696Z\">at 2.42pm BST</time></p>  </div> <div id=\"block-5422b7c6e4b0cc5cecd199b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T12:33:35.095Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">El-Erian: I quit Pimco after missing too much of my daughter's life</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-11fdb4d3-fd1e-416d-baf6-3d207511d7a0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411561883405/500b0f4c-e492-4e81-9f16-36d79f59c5f3-460x340.jpeg\" alt=\"PIMCO's Chief Executive Officer and Co-Chief Investment Officer Mohamed El-Erian.\" width=\"460\" height=\"340\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mohamed El-Erian.</span> <span class=\"element-image__credit\">Photograph: SHANNON STAPLETON/REUTERS</span> </figcaption> </figure>  <p><strong>Here’s something for the parents among you to ponder.</strong></p> <p>Mohamed El-Erian, who sensationally <a href=\"http://www.bloomberg.com/news/2014-01-21/pimco-s-el-erian-resigns-as-hodge-named-chief-executive.html\">quit bond-trading giant Pimco in January</a> <strike> last year </strike>, has now revealed the reasons behind his exit.</p> <p><strong>And he says the trigger came from his daughter</strong>, aged 10, who handed him a list of more than 20 important events in her life which he had missed, while chasing profits at Pimco instead. </p> <p><a href=\"http://www.reuters.com/article/2014/09/23/us-investing-elerian-interview-pimco-exc-idUSKCN0HI08S20140923\">He made the admission in an interview with Reuters</a>:<br></p> <blockquote class=\"quoted\"> <p>His reason for leaving is a cliche of departing executives: the wish to spend more time with family. El-Erian said that he decided it was more important to be a good dad than a good investor.</p> <p>He realized he needed a change in May 2013, after his then-10-year-old daughter wrote him a list of 22 milestone events in her life he had missed....</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T12:43:38.280Z\">at 1.43pm BST</time></p>  </div> <div id=\"block-5422b668e4b0cc5cecd199b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T12:21:46.648Z\">1.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Allianz</strong> also reported that the record low interest rates in force across the eurozone has hurt German savers.</p> <p><a href=\"https://www.allianz.com/en/press/news/studies/140923_allianz-global-wealth-report.html\">Its Wealth Report states:</a></p> <ul> <li><strong><strong>Global gross financial assets rise to new record high of €118trn in 2013</strong></strong></li> <li><strong><strong>Western Europe falling behind</strong></strong></li> <li><strong><strong>Low interest rates have cost German savers almost €23bn.</strong></strong></li> <li><strong><strong>Germany comes in 16th in the global ranking of net per capita financial assets</strong></strong></li> <li><strong><strong>The bright and (somewhat) dark side to global wealth distribution: 65 million “losers” but almost half a billion “winners”</strong></strong></li> </ul> <p>Chief economist <strong>Michael Heise</strong> says:</p> <blockquote class=\"quoted\"> <p>“Wealth development in Germany is truly mediocre in the truest sense of the word”.</p> <p>“At the same time, the Germans are above-average savers. But it is also the case that almost nobody invests quite as much money with banks as the Germans do, even though bank interest rates are far lower than in the rest of Europe. German savers would appear to be stuck in crisis mode and shying away from making investment decisions.”</p> </blockquote> </div>   </div> <div id=\"block-5422af4ee4b0013c1bf2dc2d\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T12:17:40.373Z\">1.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lunchtime reading: the Allianz Global Wealth Report</h2>  <div class=\"block-elements\">  <p><strong>The number of people across the globe who can be categorised as “middle class” has swelled to almost one billion.</strong></p> <p>That’s one finding from the latest Allianz Global Wealth Report, which our data blog editor, Alberto Nardelli, has been analysing.</p> <p>He writes:</p> <blockquote class=\"quoted\"> <p>One of the most interesting sections in the report is on the growth of a global middle class - which is now nearing the one billion mark. Allianz defines this “wealth middle class” by taking the average global net per capita financial assets (€17,700 in 2013), as a basis, and then encompasses all individuals with assets corresponding to somewhere between 30% and 180% of this figure.....</p> <p>The share of the population that falls into the wealth middle class in global terms has doubled in Latin America, has almost trebled in eastern Europe and has increased seven-fold in Asia.</p> </blockquote> <p>But 3.5 billion people don’t own enough wealth to qualify:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c42ae28f-84f1-486e-8efb-c00f1d0bf3ae\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411560541176/5aae8788-f8a0-44c3-8216-c358d59076bc-460x344.png\" alt=\"Global middle class\" width=\"460\" height=\"344\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The split between poor, middle-class and rich people</span> <span class=\"element-image__credit\">Photograph: Allianz</span> </figcaption> </figure>  <h2>Here’s the full piece: <a href=\"http://www.theguardian.com/news/datablog/2014/sep/24/global-middle-class-nears-one-billion-mark\">Global middle class nears one billion mark</a></h2> </div>   </div> <div id=\"block-5422a900e4b01526984c6781\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T11:33:33.457Z\">12.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dublin house prices up 25%</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-5526728d-5f9f-4be6-b54e-a0c473986014\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411558379328/5b298826-27d1-48d3-a755-9e57e7bf2747-460x276.jpeg\" alt=\"Dublin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Unknown</span> </figcaption> </figure>  <p><strong>Houses in Dublin</strong> are now almost 25% more than a year ago as the Republic’s property market continues to recover.<br></p> <p><strong>Henry McDonald</strong> writes:</p> <blockquote class=\"quoted\"> <p>Ireland’s Central Statistic Office has revealed that house prices in the capital are 23.1 per cent higher than 2013.</p> <p>The CSO also report on Wednesday that apartment price are also on the rise with the cost a flat now more than 26 per cent compared to this time last year.</p> <p>Overall property prices are 2.3 per cent higher across the Republic than they were last year reflecting the strength of the Dublin property market compared to areas beyond the capital. </p> <p>But the CSO latest report also puts these latest rises in some proper context. It notes that house prices in Dublin are still nearly 40 per cent lower than their 2007 peak when the Celtic Tiger was still roaring. Apartments in the capital are still around 46 per cent lower than in the boom times. </p> <p>Nationally the CSO said residential properties in all other parts of Ireland are 45 per cent lower than in 2007. </p> </blockquote> <p>Those with long memories, though, may worry, Henry concludes:</p> <blockquote class=\"quoted\"> <p>It was the nation’s obsession with rising property prices that fuelled an overheated market, prompting speculators and builders to borrow billions from Irish banks that in large part helped bust the Irish economy. </p> </blockquote> </div>   </div> <div id=\"block-5422a213e4b04f6eaabcb002\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T11:14:05.315Z\">12.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IHS: Drop in German confidence appears to be sustained.</h2>  <div class=\"block-elements\">  <p><strong>Germany is suffering more than expected from the crisis in the Middle East, and events in Eastern Ukraine, says Timo Klein, senior German economist at IHS Global Insight.</strong></p> <p>The winding back of the US Federal Reserve’s stimulus package is also hitting German firms, Klein reckons:</p> <blockquote class=\"quoted\"> <p>German business confidence is being hurt by ongoing geopolitical concerns, especially about Ukraine/Russia and the IS threat in Iraq and Syria, and by problems that some emerging economies have with the US Fed’s shift towards less expansionary monetary policy.<em><strong> <br></strong></em></p> </blockquote> <p><strong>Klein</strong> fears that<a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54227a36e4b0d56aeceb06e8\"> today’s drop in the IFO index</a> is part of an ongoing trend: </p> <blockquote class=\"quoted\"> <p>In September, the headline Ifo business climate index declined for the fifth consecutive month, thus reaching its lowest level since April 2013. The index fell from 106.3 to 104.7. This compares to the joint February and April interim high of 111.2 (last exceeded in mid-2011) and the starting level of the latest upward trend at 100.3 in October 2012. </p> <p>Unlike the two previous setbacks during this upward trend, namely in March/April 2013 (following Italian elections and Cypriot debt stand-off) and in October 2013 (concerns raised by the U.S. government shutdown and debt ceiling conflict), the current downward correction appears to be sustained.</p> </blockquote> </div>   </div> <div id=\"block-54229a23e4b0233fd1642815\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T10:25:53.601Z\">11.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Saxo: German growth will be moderate for a while</h2>  <div class=\"block-elements\">  <p><strong>Mads Koefoed</strong>, head of macro strategy at Saxo Bank, says the drop in German business confidence shows that its growth is “moderating”.<br></p> <p><a href=\"https://www.tradingfloor.com/posts/an-end-of-an-era-for-german-growth-1727871?utm_medium=tf4-feed&amp;utm_source=extract&amp;utm_source=twitterfeed&amp;utm_medium=twitter\">He predicts modest growth this year, and in 2015</a>:</p> <blockquote class=\"quoted\"> <p>We expect the German economy to bounce back in Q3, led by investment, which was particularly weak in Q2 as much of the demand had been carried forward into Q1 due to unseasonably good weather (the opposite of the US). </p> <p>In spite of the expected bounce-back this quarter we do not expect the German economy to grow at anything more than a moderate rate in the coming quarters – as also suggested by IFO. We look for GDP growth of 1.4% this year and around 1.5% next year (below the current consensus expectation of 1.8%).</p> </blockquote> <p><em>That growth doesn’t feel like enough to haul the eurozone into a brighter future.....</em></p> <p>And here’s a handy chart from Saxo, showing the IFO index over the last decade:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-97559c71-7208-4aba-8b6e-c0ffd20f7be5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411554310643/e9ec14ee-5fef-4750-9be3-f7421853b9cf-460x285.png\" alt=\"IFO index over the last decade\" width=\"460\" height=\"285\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IFO index over the last decade</span> <span class=\"element-image__credit\">Photograph: Saxo</span> </figcaption> </figure> </div>   </div> <div id=\"block-542298abe4b0233fd1642811\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T10:22:59.523Z\">11.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets mixed</h2>  <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54225d7ee4b0ec635867de35\">TNT’s profit warning</a>, and German business leaders’ <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54227a36e4b0d56aeceb06e8\">increasing jitteriness</a> hasn’t helped the mood in Europe’s stock markets.</strong></p> <p> The main indices are mixed, with the FTSE 100 falling for the third day running:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-44b03543-239a-42dd-9f21-09ac6508a49a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411554039879/3a3c1955-94ac-4d06-99bf-125e2f3f4265-460x137.png\" alt=\"European stock markets, morning, September 24 2014\" width=\"460\" height=\"137\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets, morning, September 24 2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Chris Beauchamp, IG market analyst, says:</p> <blockquote class=\"quoted\"> <p>Indices are still broadly lower as investors continue to fret about possible geopolitical flashpoints, while yet more poor German data confirmed the bleak outlook in Europe....</p> </blockquote> <blockquote class=\"quoted\"> <p>German IFO data was weaker once again, and while some of this is down to the Ukraine situation, the ongoing leaking of the periphery’s problems into the eurozone’s core nations is not going to help matters.</p> </blockquote> <p>Beauchamp adds that Mario Draghi’s declaration this morning that policy will remain loose has done little to reassure investors as:</p> <blockquote class=\"quoted\"> <p>markets would much prefer action over fine words</p> </blockquote> </div>   </div> <div id=\"block-542295b3e4b0233fd164280b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T10:02:16.689Z\">11.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Shares in <strong>TNT Express</strong> are now down 11.3% as <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54225d7ee4b0ec635867de35\">its profits warning</a> continues to reverberate around the Amsterdam stock market.</p> <h2>Here’s our news story: <a href=\"http://www.theguardian.com/business/2014/sep/24/tnt-blames-eurozone-profit-warning\">TNT blames deepening eurozone woes for profit warning</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T10:02:21.899Z\">at 11.02am BST</time></p>  </div> <div id=\"block-54229221e4b0ec635867de68\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T09:54:46.077Z\">10.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IFO: German economy no longer running smoothly</h2>  <div class=\"block-elements\">  <p><strong>Back to <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54227a36e4b0d56aeceb06e8\">the latest drop in German business confidence.</a></strong></p> <p>IFO, which reported that firms are gloomier about current conditions and future prospects, warned that:</p> <blockquote class=\"quoted\"> <p>“The German economy is no longer running smoothly.”</p> </blockquote> <p>IFO also reckons that German’s traditional strength, exports, is suffering. President Hans-Werner Sinn <strong>Sinn</strong> warns:</p> <blockquote class=\"quoted\"> <p>“hardly any stimulus is expected from export business.” </p> </blockquote> <p>If he’s right, that’s a good reason for Germany to do everything in its power to help the rest of the eurozone return to growth. </p> <p>ECB chied Mario Draghi touched on this issue in <a href=\"http://www.ecb.europa.eu/press/inter/date/2014/html/sp140924.en.html\">his interview with Europe1 this morning</a>:</p> <blockquote class=\"quoted\"> <h2><strong>Are there three or four words that symbolize your ambition for Europe?</strong></h2> <p><strong>Draghi:</strong> First is investment. Private investment, but also public investment.</p> <h2><strong>Did you say it to Ms Merkel?</strong></h2> <p><strong>Draghi:</strong> I did say so in Jackson Hole. Not to her, but to every country that has fiscal space. But the other thing that we have to remember is -- and I did say this before -- we have to restore confidence. Investors, entrepreneurs have to go back being confident in the future and in the resilience and robustness of Europe.</p> </blockquote> </div>   </div> <div id=\"block-54228e28e4b0233fd16427f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T09:34:59.012Z\">10.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reading between the lines of <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54228a7be4b0233fd16427f4\">the FRC’s statement on Tesco</a>, it may be hinting that the supermarket will be forced to take the humiliating step of restating historic statements.</p> <p><strong>It will all depend how far back the accounting problems go.</strong> The £250m profit misreporting occurred in an unscheduled profit warning in late August, not a full-blown financial result statement.</p> <p><a href=\"http://www.telegraph.co.uk/finance/newsbysector/epic/tsco/11117912/Tesco-could-be-forced-to-restate-accounts.html\">Over in the Telegraph, Graham Ruddick writes (£)</a> that some analysts suspect the issue runs deeper....</p> <blockquote class=\"quoted\"> <p>Bruno Monteyne, analyst at Bernstein, warned that the practices that led to the accounting issue may have been going on for three years. </p> <p> He said: “These are not normal times for Tesco and as profits have declined over several years, Tesco has been pulling in all the favours it can get, without delivering yet the benefits. </p> </blockquote> </div>   </div> <div id=\"block-54228a7be4b0233fd16427f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T09:16:59.377Z\">10.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FRC: Monitoring Tesco closely</h2>  <div class=\"block-elements\">  <p>Back in the UK, the <strong>Financial Reporting Council, </strong>the accountancy watchdog, has confirmed that it is monitoring Tesco “closely” following Monday’s shock news that it overstated its profits by £250m.</p> <p>The FRC says:</p> <blockquote class=\"quoted\"> <p>“The FRC has disciplinary powers in relation to misconduct by accountants and, through the Financial Reporting Review Panel, can also require a company to restate its financial statements. </p> <p>The FRC does not have powers to monitor or require restatement of unaudited trading statements. It will consider the outcome of the investigation announced by the company and determine whether it should take regulatory action.”</p> </blockquote> <p> <a href=\"http://www.theguardian.com/business/2014/sep/23/tesco-finance-director-accounting-profits\">We flagged up the FRC’s involvement last night</a>. </p> <p>The Times’s <strong>Alistair Osborne</strong> isn’t impressed:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliosborne20/statuses/514701032350576640\">  <blockquote class=\"twitter-tweet\"><p>Pointless stuff from Financial Reporting Council. It&#39;s just &quot;monitoring&quot; Tesco situation for now. Same FRC that let off a jailed fraudster.</p>&mdash; Alistair Osborne (@aliosborne20) <a href=\"https://twitter.com/aliosborne20/status/514701032350576640\">September 24, 2014</a></blockquote>  </figure>  <p><strong>Tesco</strong> shares are down another 0.5% today at 193.1p, levels not seen since 2003.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T10:01:54.381Z\">at 11.01am BST</time></p>  </div> <div id=\"block-542283a3e4b0ec635867de55\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:48:17.592Z\">9.48am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Berenberg: Drop in business expectations is bad news for investment</h2>  <div class=\"block-elements\">  <p>Here’s a worrying chart, from Berenberg bank.</p> <p>It shows the correlation between the IFO expectations measure and how much German firms actually spend on new machinery:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Berenberg_Econ/statuses/514694758967808000\">  <blockquote class=\"twitter-tweet\"><p>Germany: Ifo expectations drop bad news for investment. <a href=\"http://t.co/tHdoGTah7U\">http://t.co/tHdoGTah7U</a> <a href=\"http://t.co/teLK3ohVje\">pic.twitter.com/teLK3ohVje</a></p>&mdash; Berenberg Economics (@Berenberg_Econ) <a href=\"https://twitter.com/Berenberg_Econ/status/514694758967808000\">September 24, 2014</a></blockquote>  </figure>  <p><strong>So today’s drop in the German business expectations measure to 99.3, from 101.7, suggests firms may cut back on investment too....</strong></p> </div>   </div> <div id=\"block-5422849fe4b0d56aeceb06f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:45:43.980Z\">9.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Newsnight’s Duncan Weldon suggests German firms are too willing to blame the Russia-Ukraine crisis for their woes:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/514696499943702529\">  <blockquote class=\"twitter-tweet\"><p>There&#39;s a tendency in German business circles to blame recent slowdown on Ukraine. Obviously that hasn&#39;t helped, but problem still Eurozone.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/514696499943702529\">September 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5422840fe4b0ec635867de57\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:42:57.574Z\">9.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As flagged earlier, IFO’s Klaus Wohlrabe predicts a weak GDP reading for the third quarter of this year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/cigolo/statuses/514695532603015168\">  <blockquote class=\"twitter-tweet\"><p>Ifo Economist Wohlrabe Says:&#10;Expects Economy To Stagnate In Q3&#10;Still Expects German Gdp Growth Of Around 1.5 Pct In 2014</p>&mdash; cigolo (@cigolo) <a href=\"https://twitter.com/cigolo/status/514695532603015168\">September 24, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T08:46:21.200Z\">at 9.46am BST</time></p>  </div> <div id=\"block-54228344e4b04f6eaabcafc7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:39:36.368Z\">9.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/514690205069348864\">  <blockquote class=\"twitter-tweet\"><p>Ifo: Economy No Longer Running Smoothly; Hardly Any Stimulus in Manufacturing from Exports</p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/514690205069348864\">September 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54228194e4b04f6eaabcafc6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:37:24.134Z\">9.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And Associated Press agrees that “the persistent turmoil in Ukraine and sluggish European growth” has been driving German business confidence down for months.</p> </div>   </div> <div id=\"block-54228200e4b0233fd16427ed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:36:06.788Z\">9.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Steve Collins,</strong> global head of dealing at London &amp; Capital Asset Management, points out that today’s IFO’s report is the latest in a stream of bad economic news from Europe recently:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/514686616703864832\">  <blockquote class=\"twitter-tweet\"><p>IFO its probably not bad enough to be a game-changer - but adds to the drip drip of bad news.  The number now the weakest since April 2013</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/514686616703864832\">September 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5422804ce4b04f6eaabcafc4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:33:44.367Z\">9.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>ING economist Carsten Brzeski </strong>reckons this latest fall in German business confidence should prevent the Bundesbank speaking out against the ECB’s plans to stimulate the eurozone.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carstenbrzeski/statuses/514689905931591680\">  <blockquote class=\"twitter-tweet\"><p>Drop in Ifo is at least good news for ECB: should hush any German protests against (further) monetary loosening and euro weakening...</p>&mdash; Carsten Brzeski (@carstenbrzeski) <a href=\"https://twitter.com/carstenbrzeski/status/514689905931591680\">September 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54227a36e4b0d56aeceb06e8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:25:32.790Z\">9.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German business confidence falls for 5th month running</h2>  <div class=\"block-elements\">  <p><strong>German business confidence has fallen again this month, in another signal that Europe’s largest economy is struggling.</strong></p> <p>The IFO business climate index has dropped to 104.7 this month, down from 106.3 in August, and much weaker than the 108 recorded in September 2013.</p> <p>German firms reported that they are gloomier about current conditions, and also less upbeat about the future.<br></p> <p><strong>The business conditions index dropped to 110.5, from 111.1.</strong></p> <p><strong>And the business expectations measure fell to 99.3, from 101.7 in August.</strong></p> <p>It suggests that the German economy may not have rallied sharply in recent months, after contracting by 0.2% in the second quarter of this year.</p> <p><strong>IFO economist Dr Klaus Wohlrabe</strong> says that reduced export expectations are hitting business confidence. He fears that growth in the third quarter could be weak.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/514686077815508992\">  <blockquote class=\"twitter-tweet\"><p>Germany the engine of European growth stalls !!!!!!</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/514686077815508992\">September 24, 2014</a></blockquote>  </figure>  <p><strong>Alexander Koch</strong>, an economist at Raiffeisen Schweiz in Zurich, told Bloomberg this morning that geopolitical tensions and the weak European economy has been pushing the IFO index down “substantially” since spring. <br></p> <blockquote class=\"quoted\"> <p>“Drivers of the moderation are the Ukraine conflict and lower growth momentum in the neighboring euro-area countries. Dynamics should stabilize in autumn and provide the way for somewhat better growth prospects again at the end of the year.”</p> </blockquote> <p><em>I’ll pull some reaction together now....</em></p> </div>   </div> <div id=\"block-54227e73e4b0d56aeceb06e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:20:35.099Z\">9.20am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Hat-tip to the ECB, who have uploaded <a href=\"http://t.co/n4jYW5efpL\">a full transcript</a> of Mario Draghi’s interview on Europe 1 this morning</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/michaelsteen/statuses/514689386878074880\">  <blockquote class=\"twitter-tweet\"><p>Here is the transcript of <a href=\"https://twitter.com/hashtag/Draghi?src=hash\">#Draghi</a> interview on Europe1 <a href=\"http://t.co/n4jYW5efpL\">http://t.co/n4jYW5efpL</a> <a href=\"http://t.co/UdMBDYRrDS\">pic.twitter.com/UdMBDYRrDS</a></p>&mdash; Michael Steen (@michaelsteen) <a href=\"https://twitter.com/michaelsteen/status/514689386878074880\">September 24, 2014</a></blockquote>  </figure>  <p>Here’s one question I missed earlier:</p> <h2><strong>Otherwise you see anti-Europe political parties rise:, in Germany, in Greece and even in France with Marine Le Pen that argues for the return to national currency. It seems that you are worried, what is the best answer to this?</strong></h2> <blockquote class=\"quoted\"> <p>The best answer to this, but also to the sense of lack of hope that the millions of unemployed people have in the euro area -- the best answer is to do the reforms, implement the appropriate policies and monetary policy will do its task. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T08:20:48.917Z\">at 9.20am BST</time></p>  </div> <div id=\"block-54227bdee4b0233fd16427e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T08:12:25.907Z\">9.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Trinity Mirror issues statement on phone hacking cases</h2>  <div class=\"block-elements\">  <p><strong>Just in: Trinity Mirror</strong>, the UK newspaper and publishing group, has issued a statement to the City on <a href=\"http://www.investegate.co.uk/trinity-mirror-plc--tni-/rns/historical-legal-issues/201409240900394733S/\">“historic legal issues”</a>.</p> <p>It says that its subsidiary MGN Ltd has “admitted liability to four individuals who had sued MGN for alleged interception of their voicemails many years ago”. It has apologised, and agreed to pay compensation. </p> <p>It also added that “six other voicemail interception claims have already been settled for agreed sums”.</p> <p><em>My colleagues will have more details on this shortly.</em></p> </div>   </div> <div id=\"block-5422791ee4b0233fd16427e2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T07:58:54.718Z\">8.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the City, shares in Royal Bank of Scotland have dipped after it was forced to cut the price for the flotation of its Citizens business</strong>.</p> <p>Investors demanded, and got, a lower price from RBS after expressing doubts about the US bank’s prospects for profitability.</p> <p>So instead of selling Citizens for between $23 (£14) and $25 a share, the initial public offering (IPO) was priced at $21.50 a share in New York. That means Citizens is worth about $12bn, not the $14bn pricetag RBS was aiming for.</p> <p><strong>RBS shares have responded accordingly, down 1.5% at 352.7.</strong><br></p> </div>   </div> <div id=\"block-54226f11e4b0ec635867de45\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T07:35:00.511Z\">8.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi: We will use every tool at our disposal to fight deflation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1a357bc4-260a-45e1-aafb-33d4c4f344f4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411543685157/c94dd379-7e7c-45c5-a824-379f39d8706f-460x315.jpeg\" alt=\"European Central Bank President Mario Draghi.\" width=\"460\" height=\"315\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Central Bank President Mario Draghi.</span> <span class=\"element-image__credit\">Photograph: YVES HERMAN/REUTERS</span> </figcaption> </figure>  <p><strong>Mario Draghi</strong>, the head of the European Central Bank, has taken to the airwaves this morning, in an attempt to calm fears over the eurozone economy.</p> <p>Draghi told France’s Europe 1 radio station that the ECB will keep its monetary policy “accommodative” for as long as needed, and do everything in its power to avoid the eurozone slumping into deflation.</p> <p>He said: <br></p> <blockquote class=\"quoted\"> <p>“Monetary policy will remain accommodating for a long time and I can tell you that the Governing Council is unanimous in committing itself to using the tools at its disposal to bring inflation back to just under 2%.” </p> <p>Interest rates will remain low because they can’t get much lower,” </p> </blockquote> <p>Earlier this month the ECB cut the headline eurozone interest rate to just 0.05%, which really is the lowest point they can reach.</p> <p><strong>The ECB chief also warned that monetary policy alone cannot bring Europe back to growth</strong>. He insisted that he doesn’t see a risk of deflation, and cited unemployment as the biggest threat to the European economy.</p> <p>Here’s a few more snaps off the wires:</p> <ul> <li>DRAGHI SAYS EU BUDGET RULES ARE THERE TO BE RESPECTED</li> <li>DRAGHI SAYS EURO IS IRREVERSIBLE AND WE WILL DO WHATEVER IT TAKES IN OUR MANDATE TO WATCH OVER IT </li> <li>DRAGHI ON STRUCTURAL REFORMS IN EUROPE SAYS RISK OF DOING TOO LITTLE IS GREATER THAN DOING TOO MUCH<br></li> </ul> <p>And although there’s nothing jaw-dropping here, Draghi’s words do seem to be calming the European markets, which are broadly flat in early trading.</p> </div>   </div> <div id=\"block-5422700de4b0ec635867de47\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T07:24:07.476Z\">8.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TNT shares tumble almost 10% after profit warning</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1082578e-e148-4644-80b6-75e58a641dcd\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411543361482/97f467c2-1ab6-464d-9c7c-e9a234ae03df-460x247.png\" alt=\"TNT shares, early trading, September 24 2014\" width=\"460\" height=\"247\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TNT shares in early trading today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Shares in TNT Express are sliding in early trading, down almost 10% as traders in Amsterdam punish the company for <a href=\"http://www.theguardian.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live#block-54225d7ee4b0ec635867de35\">its profits warning</a>.</strong><br></p> <p>They are currently down €0.55 at €5.060.</p> </div>   </div> <div id=\"block-54226e2ce4b0ec635867de44\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T07:11:52.503Z\">8.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TNT CEO disappointed over profit warning</h2>  <div class=\"block-elements\">  <p><strong>TNT’s chief executive Tex Gunning</strong> has said today’s profit warning was “disappointing”, but insisted the company remained on the right track.</p> <p>Gunning also warned that it could take until 2019 to fix TNT’s fortunes, <strong>Reuters</strong> reports: </p> <blockquote class=\"quoted\"> <p>“The company’s turnaround programme was “solid”, he said, but would “realistically take three to five years for the full benefits to come through.” </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T07:13:36.193Z\">at 8.13am BST</time></p>  </div> <div id=\"block-54225d7ee4b0ec635867de35\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-24T07:04:17.138Z\">8.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">TNT hits markets with profit warning</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f666b235-0051-4a00-aadb-be4926525184\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411542221542/6d9cc2a5-212e-4396-84f7-816d054a877c-460x276.jpeg\" alt=\"UPS drops bid for TNT Express\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Koen Suyk/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and finance.</strong></p> <p>Some disappointing news to start the day - Dutch parcel firm <strong>TNT Express</strong> has issued a profit warning after realising that Europe’s economy is weaker than it had hoped.</p> <p><strong>TNT</strong> dropped an unwelcome surprise on shareholders this morning, warning that:</p> <blockquote class=\"quoted\"> <p>“Since the interim results of July 28, 2014, overall trading conditions in Europe have deteriorated further and competitive pressures have increased.”</p> </blockquote> <p><strong>It has now slashed its 2015 profit forecast, which was based on an economic growth rate in Europe of between 2 and 3%. That now looks ambitious, given the IMF expects growth of just 1.1%.</strong></p> <p>It’s another sign that Europe’s economy not in great shape; six months ago, TNT’s CEO was declaring that <a href=\"http://www.ft.com/cms/s/0/bc9cac2e-988f-11e3-8503-00144feab7de.html#axzz3E29zYjyo\">he hoped “the worst is behind us in terms of the economic recession”.</a><br></p> <p>It’s a double-whammy for TNT investors; the company is also setting aside €50m to settle a French competition case,<br></p> <p>Shares in the company are expected to be hit hard.<br></p> <p><strong>There’s an edgy feel in the European markets today, after two days of heavy falls which saw <a href=\"http://www.theguardian.com/business/2014/sep/23/ecb-eurozone-growth-slowing\">Britain’s FTSE 100 suffer its biggest drop since March yesterday</a>.</strong><br></p> <p>A mixed session in Asia overnight saw the MSCI index of leading shares hit a four-month low, before recovering a little.</p> <p>Traders remain worried about geopolitical tensions -- with fresh air strikes on ISIS positions in Syria this morning.</p> <p><strong>Stan Shamu </strong>of<strong> IG Index </strong>says:</p> <blockquote class=\"quoted\"> <p>Ahead of the European open, we’re calling the major bourses weaker, with investors still concerned about growth and the effectiveness of policy measures. On the calendar we have the German Ifo business climate reading and Italy’s consumer confidence data.</p> </blockquote> <p>The Ifo index measures business confidence in the Eurozone’s largest economy, so it should show how much German companies have been hit by the conflict in Eastern Ukraine.</p> <p>Some economists reckon we shouldn’t give it too much attention, though:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/meganmurp/statuses/514653668235558912\">  <blockquote class=\"twitter-tweet\"><p>I like this take on Ifo from Citi (out today at 9) -&quot;the over-hyped, over-analyzed and over-stressed in importance German ifo survey&quot;</p>&mdash; Megan Murphy (@meganmurp) <a href=\"https://twitter.com/meganmurp/status/514653668235558912\">September 24, 2014</a></blockquote>  </figure>  <p><em>I’ll be covering the main events through the day...</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-24T07:07:39.484Z\">at 8.07am BST</time></p>  </div>", 
      "charCount": "27493", 
      "firstPublicationDate": "2014-09-24T07:07:41Z", 
      "wordcount": "4712", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:25:09Z", 
      "trailText": "Rolling business and financial news, as the Ukraine crisis and the weak eurozone economy make German executives more pessimistic, and France’s jobless total dips by 11,000", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-27T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T19:03:32Z", 
    "type": "liveblog", 
    "id": "business/live/2014/sep/24/tnt-express-profits-warning-mario-draghi-deflation-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/tesco-shambles-or-scandal-what-next-for-chairman", 
    "sectionName": "Business", 
    "webTitle": "Tesco is either a shambles or a scandal, but what next for the chairman? | Nils Pratley", 
    "fields": {
      "bodyText": "Tesco chairman Sir Richard Broadbent is under mounting pressure to pay for the crisis now engulfing the UK’s biggest retailer with his job. Little wonder – the grocery chain is worth half what it was a year ago and the problems are only mounting. Is there a case for the defence? For a start, he wasn’t responsible for appointing Philip Clarke, now universally deemed to have been the wrong person to have succeeded Sir Terry Leahy. It was former chairman David Reid, a 25-year veteran on Tesco’s board, who chose Clarke from the crew of competing executives. Broadbent became chairman in November 2011, almost 18 months later. Second, when Clarke resigned this July, the act was viewed as a decisive piece of chairmanship; the City had assumed Broadbent would give him one more Christmas. Third, plucking Dave Lewis out of Unilever looks a smart piece of recruitment. Fourth, Tesco is not alone in being short on frontline retailing experience among its non-executives. Next is the most admired retailer in the FTSE 100 index but its non-executives comprise an investment banker, an accountant, a property developer and a lawyer. As for the lack of executives on Tesco’s board, who are they supposed to be? Leahy’s senior wingmen – Andrew Higginson, Tim Mason, Richard Brasher and David Potts – quit, retired or were culled under Clarke. The new generation has yet to earn its stripes. Convinced? You shouldn’t be. The above, at best, amounts to a case for mitigation. The bottom line is that Tesco’s estimated profits for the half-year were overstated by £250m on Broadbent’s watch at a time of huge management upheaval. The investigation now underway will have to establish whether a scandal or a shambles has occurred. It has to be one or the other – and both reflect badly on Broadbent and his boardroom colleagues. On 29 August, when the fateful announcement was made that first-half trading profits would be £1.1bn, Tesco’s board comprised nine non-executives and just one executive director, namely Clarke, who was awaiting Lewis’s arrival. Laurie McIlwee, the finance director, had resigned in April and, while his services were still available to Tesco, he had not be seen at the Cheshunt head office. Indeed, he had evidently been told, in a letter penned by Clarke, to stay away. In May, Mike Iddon, the finance director of the UK business, also departed. There was a management vacuum in the finance department – an astonishing position for the world’s third largest retailer to find itself in. Back in 2011, the main board boasted seven executives. From seven retailing executives to one in the space of three years represents a transformation – and a huge business risk if, as at Tesco, none of the non-executives are retailers. Entrepreneur Luke Johnson, in a furious piece in the FT, is surely right on two counts: Tesco’s troubles run deeper than the profits mis-statement; and a board loaded with non-retailing non-executives at a company of Tesco’s complexity will struggle to challenge what it is being told. For example, the fiasco in the US, where Fresh &amp; Easy clocked up loss after loss, was allowed to drift until the end of 2012, at least two years after the outside world had spotted that it was not going to work. The profits overstatement itself was not uncovered by a cavalry charge from the audit committee, chaired by former Cadbury finance director Ken Hanna. Instead, it was an internal whistleblower in the finance department, apparently frustrated by being ignored, who prevented Tesco’s actual half-year results in October, as opposed to August’s trading update, from being full of holes. There seems to be little point in removing Broadbent in the midst of the current turmoil. His integrity is not in question and a former Whitehall big-hitter, it might be argued, it’s just the chap to get to the bottom of an accounting debacle. Once the dust settles, though, Broadbent’s lack of retailing experience is too glaring to ignore. Lewis, after a 28-year career at Unilever, is learning about retailing on the job. It would seem impossible, after this week’s events, that the chairman could also be a retailing amateur. Who could fill the role? There is an obvious candidate and, happily, he may soon be looking for a job – Sir Ian Cheshire. Kingfisher’s chief executive is leaving in January after seven successful years and ticks most of the boxes. The strategic headache Cheshire inherited at B&amp;Q has a parallel at Tesco – the DIY chain had discovered that merely opening more stores doesn’t get you anywhere in a competitive and saturated market. A Cheshire tactic was to impose rigorous controls from the centre on a previously disjointed group – that could be useful. Cheshire would bring international experience from Kingfisher, which is big in France with Castorama; and, like Tesco, he’s been toiling with a nightmare in China. A lack of experience in food would be a disadvantage but, let’s face facts, former Sainsbury’s boss Justin King, the other big retailing beast on the market, will not be joining Tesco. Nor has Cheshire ever chaired a big plc – but, if hard UK retailing experience is what Tesco needs, he definitely offers that. It is, of course, impossible to know whether Cheshire would actually want to chair Tesco, or even be a regular non-executive. But he’s only 55 and doesn’t seem the type to drift into a quiet early retirement. Somebody at Tesco should put in a call.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tesco’s troubles may run deeper than a profits mis-statement, and will expose Sir Richard Broadbent’s retail inexperience</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tesco is either a shambles or a scandal: time to send in Sir Ian Cheshire?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xpdh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-860c874c-1cb4-4271-b950-c6ce724c63c0\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411576125439/Tesco-shopping-trolleys-011.jpg\" alt=\"Tesco shopping trolleys\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Problems are stacking up for the Tesco chairman, Sir Richard Broadbent. Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Tesco chairman Sir Richard Broadbent is under mounting pressure to pay for the crisis now engulfing the UK’s biggest retailer with his job. Little wonder – the grocery chain is worth half what it was a year ago and the problems are only mounting.</p> <p>Is there a case for the defence? For a start, he wasn’t responsible for appointing Philip Clarke, now universally deemed to have been the wrong person to have succeeded Sir Terry Leahy. It was former chairman David Reid, a 25-year veteran on Tesco’s board, who chose Clarke from the crew of competing executives. Broadbent became chairman in November 2011, almost 18 months later.</p> <p>Second, when Clarke resigned this July, the act was viewed as a decisive piece of chairmanship; the City had assumed Broadbent would give him one more Christmas. Third, plucking Dave Lewis out of Unilever looks a smart piece of recruitment.</p> <p>Fourth, Tesco is not alone in being short on frontline retailing experience among its non-executives. Next is the most admired retailer in the FTSE 100 index but its non-executives comprise an investment banker, an accountant, a property developer and a lawyer. As for the lack of executives on Tesco’s board, who are they supposed to be? Leahy’s senior wingmen – Andrew Higginson, Tim Mason, Richard Brasher and David Potts – quit, retired or were culled under Clarke. The new generation has yet to earn its stripes.</p> <p>Convinced? You shouldn’t be. The above, at best, amounts to a case for mitigation. The bottom line is that Tesco’s estimated profits for the half-year were overstated by £250m on Broadbent’s watch at a time of huge management upheaval. The investigation now underway will have to establish whether a scandal or a shambles has occurred. It has to be one or the other – and both reflect badly on Broadbent and his boardroom colleagues.</p> <p>On 29 August, when the fateful announcement was made that first-half trading profits would be £1.1bn, Tesco’s board comprised nine non-executives and just one executive director, namely Clarke, who was awaiting Lewis’s arrival. Laurie McIlwee, the finance director, had resigned in April and, while his services were still available to Tesco, he had not be seen at the Cheshunt head office. Indeed, he had evidently been told, in a letter penned by Clarke, to stay away.</p> <p>In May, Mike Iddon, the finance director of the UK business, also departed. There was a management vacuum in the finance department – an astonishing position for the world’s third largest retailer to find itself in.</p> <p>Back in 2011, the main board boasted seven executives. From seven retailing executives to one in the space of three years represents a transformation – and a huge business risk if, as at Tesco, none of the non-executives are retailers.</p> <p>Entrepreneur Luke Johnson, <a href=\"http://www.ft.com/cms/s/0/2c0f73a2-4245-11e4-9818-00144feabdc0.html?siteedition=uk#axzz3E2j9Oegc\" title=\"\">in a furious piece in the FT</a>, is surely right on two counts: Tesco’s troubles run deeper than the profits mis-statement; and a board loaded with non-retailing non-executives at a company of Tesco’s complexity will struggle to challenge what it is being told.</p> <p>For example, the fiasco in the US, where Fresh &amp; Easy clocked up loss after loss, was allowed to drift until the end of 2012, at least two years after the outside world had spotted that it was not going to work.</p> <p>The profits overstatement itself was not uncovered by a cavalry charge from the audit committee, chaired by former Cadbury finance director Ken Hanna. Instead, it was an internal whistleblower in the finance department, apparently frustrated by being ignored, who prevented Tesco’s actual half-year results in October, as opposed to August’s trading update, from being full of holes.</p> <p>There seems to be little point in removing Broadbent in the midst of the current turmoil. His integrity is not in question and a former Whitehall big-hitter, it might be argued, it’s just the chap to get to the bottom of an accounting debacle.</p> <p>Once the dust settles, though, Broadbent’s lack of retailing experience is too glaring to ignore. Lewis, after a 28-year career at Unilever, is learning about retailing on the job. It would seem impossible, after this week’s events, that the chairman could also be a retailing amateur.</p> <p>Who could fill the role? There is an obvious candidate and, happily, he may soon be looking for a job – Sir Ian Cheshire.</p> <p>Kingfisher’s chief executive is leaving in January after seven successful years and ticks most of the boxes. The strategic headache Cheshire inherited at B&amp;Q has a parallel at Tesco – the DIY chain had discovered that merely opening more stores doesn’t get you anywhere in a competitive and saturated market. A Cheshire tactic was to impose rigorous controls from the centre on a previously disjointed group – that could be useful.</p> <p>Cheshire would bring international experience from Kingfisher, which is big in France with Castorama; and, like Tesco, he’s been toiling with a nightmare in China. A lack of experience in food would be a disadvantage but, let’s face facts, former Sainsbury’s boss Justin King, the other big retailing beast on the market, will not be joining Tesco. Nor has Cheshire ever chaired a big plc – but, if hard UK retailing experience is what Tesco needs, he definitely offers that.</p> <p>It is, of course, impossible to know whether Cheshire would actually want to chair Tesco, or even be a regular non-executive. But he’s only 55 and doesn’t seem the type to drift into a quiet early retirement. Somebody at Tesco should put in a call.</p>", 
      "newspaperEditionDate": "2014-09-25T00:00:00Z", 
      "charCount": "5442", 
      "firstPublicationDate": "2014-09-24T16:43:38Z", 
      "wordcount": "932", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:19Z", 
      "trailText": "<strong>Nils Pratley:</strong> Tesco’s troubles may run deeper than a profits mis-statement, and will expose Sir Richard Broadbent’s retail inexperience", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-27T16:43:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/tesco-shambles-or-scandal-what-next-for-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T16:43:38Z", 
    "type": "article", 
    "id": "business/2014/sep/24/tesco-shambles-or-scandal-what-next-for-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/24/ftse-higher-mitchells-butlers-down-bid-talk-spirit", 
    "sectionName": "Business", 
    "webTitle": "FTSE breaks two day losing streak but Mitchells & Butlers down on bid concerns", 
    "fields": {
      "standfirst": "Investors calmer after declines, but pubs group falls on speculation of Spirit bid battle", 
      "body": "<p>After two days of decline, markets managed to move higher, but pubs group <strong>Mitchells &amp; Butlers</strong> missed out after talk it might become involved in a bid battle for rival <strong>Spirit Group</strong>.</p> <p>On Tuesday <strong>Greene King</strong> revealed it had made a £660m offer for Spirit, subsequently rebuffed, but analysts say that might not be the end of the story. Mark Brumby at Langton Capital said:</p> <blockquote> Greene King may feel that it simply has to make an offer because units of the quality of those within the Spirit estate become available only rarely. The problem there, is that the same rationale may apply to M&amp;B, who may also feel obliged to enter the fray. <br> An M&amp;B purchase of Spirit would dilute Messrs Lewis, Magnier and MacManus's holdings [in M&amp;B], increase liquidity and provide the enlarged group including Orchid, with growth for a number of years.  M&amp;B may have to reinstate its dividend to secure Spirit's agreement but such things could probably be arranged. </blockquote> <p>Investors seemed less than keen, marking M&amp;B shares 13.4p lower to 405.6p. Spirit added 2.25p to 91p while Greene King lost 17.5p to 776.5p.</p> <p>Overall the <strong>FTSE 100</strong>, after struggling for direction most of the day, put on a late burst as Wall Street moved higher, to close 30.19 points higher at 6706.27. Initially investors remained cautious, amid continuing concerns about growth in the eurozone and China, as well as the prospect of continuing air strikes against Isis in Syria. But ECB president Mario Draghi's comments that eurozone monetary policy would remain accommodative for a long period provided some support, as did better than expected US new home sales.</p> <p>Bargain hunters moved into the mining sector after its recent decline. <strong>Rio Tinto</strong> rose 74.5p to 3182.5p while <strong>BHP Billiton</strong> was boosted by 56p to 1797.5p following news it was considering listing its demerged base metal and coal business in London as well as Sydney and Johannesburg.</p> <p><strong>Fresnillo</strong> added 16.5p to 775.5p after UBS added the Mexican precious metals miner to its most preferred European mining list.</p> <p>Still in the sector but down in the FTSE 250, <strong>Kazakhmys</strong> climbed 7.5p to 272.7p after it said it had awarded a contract for the construction of the sulphide concentrator at its copper growth project at Aktogay, which is expected to cost $2.3bn.</p> <p>Meanwhile <strong>Vodafone</strong> added 5.6p to 204.25p, partly on renewed takeover speculation. It also benefited from <a href=\"http://www.ft.com/cms/s/0/11594962-43c5-11e4-8abd-00144feabdc0.html?siteedition=uk#axzz3EDxQqWjq\" title=\"\">positive comments about future growth from UK boss Jeroen Hoencamp</a> as well as <a href=\"http://www.telegraph.co.uk/finance/newsbysector/mediatechnologyandtelecoms/11117031/Mobile-operators-in-talks-for-rural-coverage-compromise.html\" title=\"\">a report that the mobile operator and its rivals were in talks with the government to share access to masts to improve rural reception</a>, a cheaper option than a national roaming regime being imposed.</p> <p><strong>United Utilities</strong> was 8p better at 822p after the water company said current trading was in line with expectations, and it was confident of hitting its regulatory targets.</p> <p>Among the fallers, <strong>Royal Mail</strong> lost 9.7p to 414.4p after <a href=\"http://www.theguardian.com/business/2014/sep/24/tnt-blames-eurozone-profit-warning\" title=\"\">a profit warning from Dutch parcel firm TNT</a>.</p> <p><strong>Centrica</strong> was down 6.3p at 308.1p and <strong>Old Mutual</strong> dipped 0.7p to 187.8p after both companies saw their shares go ex-dividend.</p> <p><strong>Rightmove</strong> lost 67p to £22.58 as Citigroup moved its recommendation to sell with a target price of £21.75.</p>", 
      "bodyText": "After two days of decline, markets managed to move higher, but pubs group Mitchells &amp; Butlers missed out after talk it might become involved in a bid battle for rival Spirit Group. On Tuesday Greene King revealed it had made a £660m offer for Spirit, subsequently rebuffed, but analysts say that might not be the end of the story. Mark Brumby at Langton Capital said: Greene King may feel that it simply has to make an offer because units of the quality of those within the Spirit estate become available only rarely. The problem there, is that the same rationale may apply to M&amp;B, who may also feel obliged to enter the fray. An M&amp;B purchase of Spirit would dilute Messrs Lewis, Magnier and MacManus's holdings [in M&amp;B], increase liquidity and provide the enlarged group including Orchid, with growth for a number of years. M&amp;B may have to reinstate its dividend to secure Spirit's agreement but such things could probably be arranged. Investors seemed less than keen, marking M&amp;B shares 13.4p lower to 405.6p. Spirit added 2.25p to 91p while Greene King lost 17.5p to 776.5p. Overall the FTSE 100, after struggling for direction most of the day, put on a late burst as Wall Street moved higher, to close 30.19 points higher at 6706.27. Initially investors remained cautious, amid continuing concerns about growth in the eurozone and China, as well as the prospect of continuing air strikes against Isis in Syria. But ECB president Mario Draghi's comments that eurozone monetary policy would remain accommodative for a long period provided some support, as did better than expected US new home sales. Bargain hunters moved into the mining sector after its recent decline. Rio Tinto rose 74.5p to 3182.5p while BHP Billiton was boosted by 56p to 1797.5p following news it was considering listing its demerged base metal and coal business in London as well as Sydney and Johannesburg. Fresnillo added 16.5p to 775.5p after UBS added the Mexican precious metals miner to its most preferred European mining list. Still in the sector but down in the FTSE 250, Kazakhmys climbed 7.5p to 272.7p after it said it had awarded a contract for the construction of the sulphide concentrator at its copper growth project at Aktogay, which is expected to cost $2.3bn. Meanwhile Vodafone added 5.6p to 204.25p, partly on renewed takeover speculation. It also benefited from positive comments about future growth from UK boss Jeroen Hoencamp as well as a report that the mobile operator and its rivals were in talks with the government to share access to masts to improve rural reception, a cheaper option than a national roaming regime being imposed. United Utilities was 8p better at 822p after the water company said current trading was in line with expectations, and it was confident of hitting its regulatory targets. Among the fallers, Royal Mail lost 9.7p to 414.4p after a profit warning from Dutch parcel firm TNT. Centrica was down 6.3p at 308.1p and Old Mutual dipped 0.7p to 187.8p after both companies saw their shares go ex-dividend. Rightmove lost 67p to £22.58 as Citigroup moved its recommendation to sell with a target price of £21.75.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-24T00:00:00Z", 
      "headline": "FTSE breaks two day losing streak but Mitchells & Butlers down on bid concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "563", 
      "charCount": "3161", 
      "trailText": "Investors calmer after declines, but pubs group falls on speculation of Spirit bid battle", 
      "shortUrl": "https://gu.com/p/4xpd8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-24T16:03:29Z", 
      "main": "", 
      "commentCloseDate": "2014-10-01T16:02:47Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/24/ftse-higher-mitchells-butlers-down-bid-talk-spirit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T16:02:47Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/24/ftse-higher-mitchells-butlers-down-bid-talk-spirit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/zara-uk-profits-fall-third", 
    "sectionName": "Business", 
    "webTitle": "Zara UK profits fall by a third", 
    "fields": {
      "standfirst": "Dividend slashed by fashion chain to its Spanish parent company Inditex as profits fall to £22m amid rise in costs", 
      "body": "<p>Profit at Zara’s UK business fell by more than a third last year as the fashion chain slashed the dividend paid to its Spanish parent.</p> <p>Pre-tax profits dropped by 34.5% to £33.9m in the year to the end of January as rising costs outstripped sales growth, annual accounts of the UK subsidiary showed. The annual dividend it paid to Inditex, the world’s biggest clothing retailer by sales, fell to £22m from £30m a year earlier.</p> <p>Zara UK’s plan last year was to strengthen profitability by increasing sales, controlling costs and increasing margins, the accounts said.</p> <p>Total sales rose 3.4% to £457.8m but the gross margin narrowed to 54.7% from 57.4% and the cost of goods for sale rose 10% to £207.6m. Sales and distribution expenses increased 7.2% as Zara refurbished three large stores in London and Manchester and about 10 smaller branches.</p> <p>The retailer said there was no relationship between the fall in profit and the reduced dividend because the results were a snapshot. She said Zara was happy with how the UK business had performed since January.</p> <p>Fashion retailers’ profit margins came under pressure last year amid heavy competition on the UK high street, particularly in the runup to Christmas. <a href=\"http://www.theguardian.com/business/2013/dec/12/retailers-slash-prices\" title=\"\">Chains such as Debenhams, French Connection and New Look cut prices</a> as shoppers with weak spending power delayed purchases.</p> <p>House of Fraser, the department store chain, said like-for-like sales in the six months to the end of July rose 4.2% with the pace of growth picking up each month in the second quarter. Menswear was its top performer, with sales up 9.7% in the first half.</p>", 
      "bodyText": "Profit at Zara’s UK business fell by more than a third last year as the fashion chain slashed the dividend paid to its Spanish parent. Pre-tax profits dropped by 34.5% to £33.9m in the year to the end of January as rising costs outstripped sales growth, annual accounts of the UK subsidiary showed. The annual dividend it paid to Inditex, the world’s biggest clothing retailer by sales, fell to £22m from £30m a year earlier. Zara UK’s plan last year was to strengthen profitability by increasing sales, controlling costs and increasing margins, the accounts said. Total sales rose 3.4% to £457.8m but the gross margin narrowed to 54.7% from 57.4% and the cost of goods for sale rose 10% to £207.6m. Sales and distribution expenses increased 7.2% as Zara refurbished three large stores in London and Manchester and about 10 smaller branches. The retailer said there was no relationship between the fall in profit and the reduced dividend because the results were a snapshot. She said Zara was happy with how the UK business had performed since January. Fashion retailers’ profit margins came under pressure last year amid heavy competition on the UK high street, particularly in the runup to Christmas. Chains such as Debenhams, French Connection and New Look cut prices as shoppers with weak spending power delayed purchases. House of Fraser, the department store chain, said like-for-like sales in the six months to the end of July rose 4.2% with the pace of growth picking up each month in the second quarter. Menswear was its top performer, with sales up 9.7% in the first half.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-25T00:00:00Z", 
      "headline": "Zara UK profits fall by a third", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "280", 
      "charCount": "1582", 
      "trailText": "Dividend slashed by fashion chain to its Spanish parent company Inditex as profits fall to £22m amid rise in costs", 
      "shortUrl": "https://gu.com/p/4xp9h", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:07:27Z", 
      "firstPublicationDate": "2014-09-24T15:10:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a58ee612-7241-4c48-bd7d-395554147a6e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411571009331/Zara-shoes-011.jpg\" alt=\"Zara shoes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Zara shoes. The fashion chain's pre-tax profits dropped by 34.5% to £33.9m in the year to the end of January Photograph: Kirstin Sinclair/Getty Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/zara-uk-profits-fall-third", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T15:10:26Z", 
    "type": "article", 
    "id": "business/2014/sep/24/zara-uk-profits-fall-third", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/tesco-director-mark-armour-not-involved-monitoring-accountancy-watchdog-frc", 
    "sectionName": "Business", 
    "webTitle": "Pressure mounts on Tesco chief as second-largest shareholder cuts stake", 
    "fields": {
      "bodyText": "Tesco’s second biggest shareholder has sold part of its stake in the troubled supermarket chain, it was announced last night, as repercussions mounted from the retailer’s £250m accounting scandal. The US investor BlackRock now controls less than 5% of the retailer’s stock, according to a statement issued to the London Stock Exchange on Wednesday which showed that the sell-off had taken place the day after news emerged that the mishandling of supplier payments meant Tesco’s profits would be much lower than predicted. BlackRock’s stake had edged through 5% in August, but it is not clear how far it has fallen back. Tesco shares stabilised after falling 11.5% on Monday and 4% the following day, when new market data revealed a further dive in the supermarket’s sales. The shares have halved in the last 12 months and closed last night at 194.9p. Tesco’s admission of potential accounting problems prompted ratings agency Standard &amp; Poor’s to put its creditworthiness under review yesterday pending the outcome of the retailer’s internal investigation into the affair. Pressure on Tesco’s board, and particularly chairman Sir Richard Broadbent, increased as the ratings agency said it had lowered its assessment of management and governance at the group to “fair” from “satisfactory”. More than one shareholder is understood to be planning to discuss Broadbent’s position. Clive Black, an analyst at Shore Capital, said: “Broadbent has said shareholders will decide if he is part of the problem or part of the solution. To my mind part of the problem is that Tesco needs to have an effective chairman.” Tesco confirmed it had not had a finance director for five months until Tuesday, when Alan Stewart was released from Marks &amp; Spencer two months early to help oversee investigators from Deloitte and Freshfields appointed over the weekend to review the accounts. The finances had been in the charge of a group of senior finance personnel reporting directly to the then chief executive, Philip Clarke. As well as the internal investigation, the City regulator, the Financial Conduct Authority, the Serious Fraud Office and the accounting watchdog, the Financial Reporting Council, are all monitoring the situation. On Wednesday the FRC said that a non-executive director of the troubled supermarket business who also sits on the FRC board – Mark Armour – would be frozen out of any discussions relating to the accounting issues. The FRC, which can force companies to restate their accounts and take action against auditors, said it would decide whether to take regulatory action once Tesco had completed its investigation. Tesco’s revelations have sent shockwaves through the retail sector and rivals Morrisons and Sainsbury’s moved to reassure shareholders that they had examined their own reporting standards on supplier incentives, payments and discounts. It is standard practice for suppliers to pay supermarkets for product placement, sales targets and promotions. One accountant said that six of the top 10 UK supermarkets had run an internal audit in the last six years of how they recorded the cash they get from suppliers. “Morrisons is satisfied that supplier income is calculated correctly and recognised in the appropriate period. In their report, KPMG described the work they did in their audit on supplier income and overall gave a clean opinion on the Morrisons accounts,” the Bradford-based chain said in a statement. Sainsbury’s declined to reveal whether it was checking its systems, but said: “Our accounting principles dictate that we recognise income and costs at the appropriate time and we abide by those principles.” Sainsbury is due to update the City on its second-quarter trading next week. Black said: “It is inevitable the subject is going to be raised. Supplier payments are a feature of the retail industry in general, not just the grocery industry, and a lot of company boards will be making sure their policies on revenue recognition are robust.” Tesco’s board: what retail experience do they have? Sir Richard Broadbent Chairman Began his career at HM Treasury before moving into investment banking and then back to Whitehall. He has also been deputy chairman of Barclays. Broadbent has been Tesco chairman since 2011. Dave Lewis Chief executive Rushed into his new job as Philip Clarke’s replacement in early September. Had previously spent his whole career at Unilever and went on to become the head of the consumer goods company’s global soaps and deodorants business. Alan Stewart Finance director Former finance director at Marks &amp; Spencer. Patrick Cescau Senior non-executive director Former group chief executive of Unilever between 2005 and 2009. Has also been a director of the media group Pearson (2002-2012), served on the board of the business school INSEAD (2009-2013) andHe is non-executive chairman of InterContinental Hotels Group while also being a non-executive director of British Airways owner International Airlines Group. Sits on Tesco’s audit committee. Mark Armour Non-executive director Former chief financial officer of publisher Reed Elsevier between 1996 and 2012 - there are plenty of questions to be asked of Armour. Sits on Tesco’s audit committee. Gareth Bullock Non-executive director A former group executive director of Standard Chartered bank. Stuart Chambers Non-executive director Chambers is chairman of FTSE 100 technology group ARM Holdings and drinks can maker Rexam. Liv Garfield Non-executive director One of only five female chief executives in the FTSE 100 as boss of utility group Severn Trent. Ken Hanna Non-executive director Another former finance director who sits on the Tesco board, having previously been chief financial officer of Cadbury. Deanna Oppenheimer Non-executive director A Tesco non-executive since 2012; previously held various senior roles at Barclays. Jacqueline Tammenoms Bakker Non-executive director Has served on the Tesco board since 2009. She wasFormer director general at the ministry of transport in the Netherlands. Jonathan Lloyd Company secretary Joined from the law firm Freshfields Bruckhaus Deringer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>BlackRock dumps shares after accounting scandal as Standard &amp; Poor’s reviews supermarket’s creditworthiness</p>", 
      "byline": "Sarah Butler and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Pressure mounts on Tesco chief as second-largest shareholder cuts stake", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4xp54", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-62e9dc61-8e3b-43fb-9a58-656ce940e190\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411561187681/Tesco-trolleys-011.jpg\" alt=\"Tesco trolleys\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco’s non-executive director Mark Armour, who also sits on the FRC board, is not involved in discussions about the supermarket’s accounts shortfall. Photograph: Will Oliver/EPA</span> </figcaption> </figure>", 
      "body": "<p>Tesco’s second biggest shareholder has sold part of its stake in the troubled supermarket chain, it was announced last night, as repercussions mounted from the retailer’s £250m accounting scandal.</p> <p>The US investor BlackRock now controls less than 5% of the retailer’s stock, according to a statement issued to the London Stock Exchange on Wednesday which showed that the sell-off had taken place the day after news emerged that the mishandling of supplier payments meant Tesco’s profits would be much lower than predicted. BlackRock’s stake had edged through 5% in August, but it is not clear how far it has fallen back.</p> <p>Tesco shares stabilised after falling 11.5% on Monday and 4% the following day, when new market data revealed a further dive in the supermarket’s sales. The shares have halved in the last 12 months and closed last night at 194.9p.</p> <p>Tesco’s admission of potential accounting problems prompted ratings agency Standard &amp; Poor’s to put its creditworthiness under review yesterday pending the outcome of the retailer’s internal investigation into the affair.</p> <p>Pressure on Tesco’s board, and particularly chairman Sir Richard Broadbent, increased as the ratings agency said it had lowered its assessment of management and governance at the group to “fair” from “satisfactory”. More than one shareholder is understood to be planning to discuss Broadbent’s position.</p> <p>Clive Black, an analyst at Shore Capital, said: “Broadbent has said shareholders will decide if he is part of the problem or part of the solution. To my mind part of the problem is that Tesco needs to have an effective chairman.”</p> <p>Tesco confirmed it had not had a finance director for five months until Tuesday, when <a href=\"http://www.theguardian.com/business/2014/sep/23/tesco-finance-director-accounting-profits\" title=\"\">Alan Stewart was released from Marks &amp; Spencer two months early</a> to help oversee investigators from Deloitte and Freshfields appointed over the weekend to review the accounts. The finances had been in the charge of a group of senior finance personnel reporting directly to the then chief executive, Philip Clarke.</p> <p>As well as the internal investigation, the City regulator, the Financial Conduct Authority, the Serious Fraud Office and the accounting watchdog, the Financial Reporting Council, are all monitoring the situation. On Wednesday the FRC said that a non-executive director of the troubled supermarket business who also sits on the FRC board – Mark Armour – would be frozen out of any discussions <a href=\"http://www.theguardian.com/business/2014/sep/22/tesco-loses-2bn-value-250m-profit-overstatement-investigation\" title=\"\">relating to the accounting issues</a>.</p> <p>The FRC, which can force companies to restate their accounts and take action against auditors, said it would decide whether to take regulatory action once Tesco had completed its investigation. Tesco’s revelations have sent shockwaves through the retail sector and rivals Morrisons and Sainsbury’s moved to reassure shareholders that they had examined their own reporting standards on supplier incentives, payments and discounts. It is standard practice for suppliers to pay supermarkets for product placement, sales targets and promotions.</p> <p>One accountant said that six of the top 10 UK supermarkets had run an internal audit in the last six years of how they recorded the cash they get from suppliers.</p> <p>“Morrisons is satisfied that supplier income is calculated correctly and recognised in the appropriate period. In their report, KPMG described the work they did in their audit on supplier income and overall gave a clean opinion on the Morrisons accounts,” the Bradford-based chain said in a statement.</p> <p>Sainsbury’s declined to reveal whether it was checking its systems, but said: “Our accounting principles dictate that we recognise income and costs at the appropriate time and we abide by those principles.”</p> <p>Sainsbury is due to update the City on its second-quarter trading next week. Black said: “It is inevitable the subject is going to be raised. Supplier payments are a feature of the retail industry in general, not just the grocery industry, and a lot of company boards will be making sure their policies on revenue recognition are robust.”</p> <h2><strong>Tesco’s board: what retail experience do they have?</strong></h2> <p><strong>Sir Richard Broadbent</strong></p> <p><strong>Chairman</strong></p> <p>Began his career at HM Treasury before moving into investment banking and then back to Whitehall. He has also been deputy chairman of Barclays. Broadbent has been Tesco chairman since 2011.</p> <p><strong>Dave Lewis</strong></p> <p><strong>Chief executive</strong></p> <p>Rushed into his new job as Philip Clarke’s replacement in early September. Had previously spent his whole career at Unilever and went on to become the head of the consumer goods company’s global soaps and deodorants business.</p> <p><strong>Alan Stewart</strong></p> <p><strong>Finance director</strong></p> <p>Former finance director at Marks &amp; Spencer.</p> <p><strong>Patrick Cescau</strong></p> <p><strong>Senior non-executive director</strong></p> <p>Former group chief executive of Unilever between 2005 and 2009. Has also been a director of the media group Pearson (2002-2012), served on the board of the business school INSEAD (2009-2013) andHe is non-executive chairman of InterContinental Hotels Group while also being a non-executive director of British Airways owner International Airlines Group. Sits on Tesco’s audit committee.</p> <p><strong>Mark Armour</strong></p> <p><strong>Non-executive director</strong></p> <p>Former chief financial officer of publisher Reed Elsevier between 1996 and 2012 - there are plenty of questions to be asked of Armour. Sits on Tesco’s audit committee.</p> <p><strong>Gareth Bullock</strong></p> <p><strong>Non-executive director</strong></p> <p>A former group executive director of Standard Chartered bank.</p> <p><strong>Stuart Chambers</strong></p> <p><strong>Non-executive director</strong></p> <p>Chambers is chairman of FTSE 100 technology group ARM Holdings and drinks can maker Rexam.</p> <p><strong>Liv Garfield</strong></p> <p><strong>Non-executive director</strong></p> <p>One of only five female chief executives in the FTSE 100 as boss of utility group Severn Trent.</p> <p><strong>Ken Hanna</strong></p> <p><strong>Non-executive director</strong></p> <p>Another former finance director who sits on the Tesco board, having previously been chief financial officer of Cadbury.</p> <p><strong>Deanna Oppenheimer</strong></p> <p><strong>Non-executive director</strong></p> <p>A Tesco non-executive since 2012; previously held various senior roles at Barclays.</p> <p><strong>Jacqueline Tammenoms Bakker</strong></p> <p><strong>Non-executive director</strong></p> <p>Has served on the Tesco board since 2009. She wasFormer director general at the ministry of transport in the Netherlands.</p> <p><strong>Jonathan Lloyd</strong></p> <p><strong>Company secretary</strong></p> <p>Joined from the law firm Freshfields Bruckhaus Deringer.</p>", 
      "newspaperEditionDate": "2014-09-25T00:00:00Z", 
      "charCount": "6133", 
      "firstPublicationDate": "2014-09-24T12:27:30Z", 
      "wordcount": "973", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:19Z", 
      "trailText": "BlackRock dumps shares after accounting scandal as Standard &amp; Poor’s reviews supermarket’s creditworthiness", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/tesco-director-mark-armour-not-involved-monitoring-accountancy-watchdog-frc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T12:27:30Z", 
    "type": "article", 
    "id": "business/2014/sep/24/tesco-director-mark-armour-not-involved-monitoring-accountancy-watchdog-frc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/ryanair-amadeus-deal-flight-sharing", 
    "sectionName": "Business", 
    "webTitle": "Ryanair tie-up with Amadeus paves way for codeshare deals with national carriers", 
    "fields": {
      "standfirst": "Budget airline agrees deal with travel technology firm and hints at future collaboration on short-haul flights with national carriers", 
      "body": "<p>Ryanair has said it is open to code-sharing – or providing flights for national carriers – claiming it is inevitable that the likes of British Airways will eventually rely on low-cost rivals to operate short-haul connections.</p> <p>The Irish budget airline agreed a deal with Amadeus to sell tickets through the travel technology group’s global distribution system (GDS), Europe’s largest. The tie-up will make it easier for travel agents to sell Ryanair flights and for business travellers to book.</p> <p>The GDS agreement had long been ruled out by Ryanair’s chief executive, Michael O’Leary, but the Amadeus deal makes it more likely that the airline will in future agree to code-sharing, where seats are sold by an airline under its own name on a flight that another one will operate.</p> <p>O’Leary said: “I am the person who for 10 years said over my dead body will we go back on GDSs. So I have to start by apologising for yet another thing I’ve got wrong at Ryanair over the last 10 years. It’s a sign of the change and evolution that’s going on. We expect to appeal to more and more of the bigger businesses and corporates.”</p> <p>Ryanair said the deal would pave the way for further expansion, particularly in Germany where the airline is opening a base at Cologne airport. O’Leary said the company would overtake Air Berlin to become the country’s second-largest carrier by 2020, and in 10 years it would overtake Lufthansa.</p> <p>O’Leary said he anticipated that shorthaul would be subcontracted by Lufthansa and British Airways. “I could see a future where we are doing contract flying. The high fare carrier would simply want access to our seats.” He added that an imminent code-share was “unlikely but something we wouldn’t rule out … so long as it didn’t compromise cost, turnaround or punctuality”.</p> <p>The threat to long-haul revenues from Gulf carriers meant Europe’s legacy airlines would need to focus resources and further stem short-haul losses, O’Leary said. “If someone was really intelligent, though that probably disqualifies anyone managing a European airline, they would say we could deal with our short-haul by engaging in talks with, or partnerships with, Ryanair.”</p> <p>He said Ryanair would not start flying to the three major, congested hubs – Heathrow, Charles de Gaulle or Frankfurt – but said easyJet could eventually feed British Airways, and Ryanair could feed Lufthansa or Air France elsewhere. “It’s an inevitability over the medium term,” he said.</p> <p>The Ryanair chief executive took a swipe at Air France, whose services have been disrupted by pilot strikes. He said: “I particularly welcome chief executive Alexandre de Juniac’s solution that in typical French fashion they would just cave in and not extend Transavia,” Air France’s low-cost subsidiary. “With competitors like that, it’s not hard to see why Ryanair continues to expand strongly across Europe.”</p>", 
      "bodyText": "Ryanair has said it is open to code-sharing – or providing flights for national carriers – claiming it is inevitable that the likes of British Airways will eventually rely on low-cost rivals to operate short-haul connections. The Irish budget airline agreed a deal with Amadeus to sell tickets through the travel technology group’s global distribution system (GDS), Europe’s largest. The tie-up will make it easier for travel agents to sell Ryanair flights and for business travellers to book. The GDS agreement had long been ruled out by Ryanair’s chief executive, Michael O’Leary, but the Amadeus deal makes it more likely that the airline will in future agree to code-sharing, where seats are sold by an airline under its own name on a flight that another one will operate. O’Leary said: “I am the person who for 10 years said over my dead body will we go back on GDSs. So I have to start by apologising for yet another thing I’ve got wrong at Ryanair over the last 10 years. It’s a sign of the change and evolution that’s going on. We expect to appeal to more and more of the bigger businesses and corporates.” Ryanair said the deal would pave the way for further expansion, particularly in Germany where the airline is opening a base at Cologne airport. O’Leary said the company would overtake Air Berlin to become the country’s second-largest carrier by 2020, and in 10 years it would overtake Lufthansa. O’Leary said he anticipated that shorthaul would be subcontracted by Lufthansa and British Airways. “I could see a future where we are doing contract flying. The high fare carrier would simply want access to our seats.” He added that an imminent code-share was “unlikely but something we wouldn’t rule out … so long as it didn’t compromise cost, turnaround or punctuality”. The threat to long-haul revenues from Gulf carriers meant Europe’s legacy airlines would need to focus resources and further stem short-haul losses, O’Leary said. “If someone was really intelligent, though that probably disqualifies anyone managing a European airline, they would say we could deal with our short-haul by engaging in talks with, or partnerships with, Ryanair.” He said Ryanair would not start flying to the three major, congested hubs – Heathrow, Charles de Gaulle or Frankfurt – but said easyJet could eventually feed British Airways, and Ryanair could feed Lufthansa or Air France elsewhere. “It’s an inevitability over the medium term,” he said. The Ryanair chief executive took a swipe at Air France, whose services have been disrupted by pilot strikes. He said: “I particularly welcome chief executive Alexandre de Juniac’s solution that in typical French fashion they would just cave in and not extend Transavia,” Air France’s low-cost subsidiary. “With competitors like that, it’s not hard to see why Ryanair continues to expand strongly across Europe.”", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-25T00:00:00Z", 
      "headline": "Ryanair tie-up with Amadeus paves way for codeshare deals with national carriers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "485", 
      "charCount": "2861", 
      "trailText": "Budget airline agrees deal with travel technology firm and hints at future collaboration on short-haul flights with national carriers", 
      "shortUrl": "https://gu.com/p/4xp59", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T08:25:52Z", 
      "firstPublicationDate": "2014-09-24T12:20:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-0d2cf2aa-9dbd-424b-a108-4a9906b99424\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/24/1411561116853/Ryanair-chief-Michael-OLe-011.jpg\" alt=\"Ryanair chief Michael O'Leary\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair chief Michael O'Leary, who admitted: \"I am the person who for 10 years said over my dead body will we go back on the GDS.\" Photograph: Isopix/Rex</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-27T12:20:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/ryanair-amadeus-deal-flight-sharing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T12:20:05Z", 
    "type": "article", 
    "id": "business/2014/sep/24/ryanair-amadeus-deal-flight-sharing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/24/united-utilities-climbs-trading-update", 
    "sectionName": "Business", 
    "webTitle": "United Utilities bucks falling trend after update", 
    "fields": {
      "standfirst": "Analysts positive on company despite regulator discussions and Labour comments", 
      "body": "<p>In an uncertain market, <strong>United Utilities</strong> has bubbled up after a positive trading statement.</p> <p>The water company said current trading was in line with expectations, and it was confident of hitting its regulatory targets. First half profit was forecast to be similar to the same time last year, with a regulated price rise offset by a special customer discount and cost pressures including bad debts.</p> <p>The company said it was in talks with Ofwat about differences between its business plan and the regulators draft determinations for the five years to 2020. Final determinations are due in December. Analyst Angelos Anastasiou at Whitman Howard said:</p> <blockquote> Some indications are given for the first half, with our interpretation being that pre-tax profit will be slightly ahead of the first half [last year]. Of continuing interest remains the outcome of the water price control review, where United Utilities was one of the three companies mentioned by Ofwat on 6 August as having \"very material differences between [their] re-submitted business plans and Ofwat's wholesale cost assessment\"... United will have to provide further evidence and amendments to its business plan by 3 October to try to sway Ofwat's thinking. The update confirms that there are ongoing discussions with Ofwat and other stakeholders, and we still ultimately see a reasonable outcome here. The water subsector's takeover attractions remain over the medium term, but United's shares have corrected back down from a recent high of 908p on 26 August. <br> </blockquote> <p>Meanwhile James Brand at Deutsche Bank pointed out that Labour had taken a shot at the water companies at this week's party conference, but believed the next five year plan should still provide some certainty over pricing, and meant water companies might still be attractive bid targets. He said:</p> <blockquote> At the Labour Party conference [on Tuesday], the shadow Environment Secretary, Maria Eagle, argued that a new deal was needed for the water sector. Although the comments on water make up a fairly small part of her speech, they will raise concerns that regulatory visibility may be lower if Labour win the next general election in May 2015. A year ago the Labour Party committed to freezing energy bills for eighteen months if elected and has said that it may intervene in a number of sectors. The comments are unhelpful although the regulatory review should deliver lower real bills and continued high investment which could defuse the politics. In our view there is scope for a politically acceptable outcome, while still providing scope for attractive returns for investors. <br> While the comments from Labour reduce regulatory certainty, the completion of the review in December 2014 should provide five years of pricing visibility. While there are uncertainties around the timing of any bids, history tells us that total clarity is not always needed and in our opinion bids are still possible after the review. Current valuations are underpinned by return expectations rather than purely by bid hopes, in our view. </blockquote>", 
      "bodyText": "In an uncertain market, United Utilities has bubbled up after a positive trading statement. The water company said current trading was in line with expectations, and it was confident of hitting its regulatory targets. First half profit was forecast to be similar to the same time last year, with a regulated price rise offset by a special customer discount and cost pressures including bad debts. The company said it was in talks with Ofwat about differences between its business plan and the regulators draft determinations for the five years to 2020. Final determinations are due in December. Analyst Angelos Anastasiou at Whitman Howard said: Some indications are given for the first half, with our interpretation being that pre-tax profit will be slightly ahead of the first half [last year]. Of continuing interest remains the outcome of the water price control review, where United Utilities was one of the three companies mentioned by Ofwat on 6 August as having \"very material differences between [their] re-submitted business plans and Ofwat's wholesale cost assessment\"... United will have to provide further evidence and amendments to its business plan by 3 October to try to sway Ofwat's thinking. The update confirms that there are ongoing discussions with Ofwat and other stakeholders, and we still ultimately see a reasonable outcome here. The water subsector's takeover attractions remain over the medium term, but United's shares have corrected back down from a recent high of 908p on 26 August. Meanwhile James Brand at Deutsche Bank pointed out that Labour had taken a shot at the water companies at this week's party conference, but believed the next five year plan should still provide some certainty over pricing, and meant water companies might still be attractive bid targets. He said: At the Labour Party conference [on Tuesday], the shadow Environment Secretary, Maria Eagle, argued that a new deal was needed for the water sector. Although the comments on water make up a fairly small part of her speech, they will raise concerns that regulatory visibility may be lower if Labour win the next general election in May 2015. A year ago the Labour Party committed to freezing energy bills for eighteen months if elected and has said that it may intervene in a number of sectors. The comments are unhelpful although the regulatory review should deliver lower real bills and continued high investment which could defuse the politics. In our view there is scope for a politically acceptable outcome, while still providing scope for attractive returns for investors. While the comments from Labour reduce regulatory certainty, the completion of the review in December 2014 should provide five years of pricing visibility. While there are uncertainties around the timing of any bids, history tells us that total clarity is not always needed and in our opinion bids are still possible after the review. Current valuations are underpinned by return expectations rather than purely by bid hopes, in our view.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-24T00:00:00Z", 
      "headline": "United Utilities bucks falling trend after update", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "488", 
      "charCount": "3024", 
      "trailText": "Analysts positive on company despite regulator discussions and Labour comments", 
      "shortUrl": "https://gu.com/p/4xpv2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-24T09:53:00Z", 
      "main": "", 
      "commentCloseDate": "2014-10-01T09:53:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/24/united-utilities-climbs-trading-update", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T09:53:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/24/united-utilities-climbs-trading-update", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/tnt-blames-eurozone-profit-warning", 
    "sectionName": "Business", 
    "webTitle": "TNT blames deepening eurozone woes for profit warning", 
    "fields": {
      "bodyText": "TNT Express, the Dutch delivery service, has issued a profit warning, blaming worsening trading conditions in Europe for scrapping its previous guidance to investors. The business-to-business delivery service has been squeezed by the continuing eurozone woes, particularly in Italy, one of its five biggest markets. Its warning follows a survey of eurozone business activity that showed companies cutting prices as business activity grew at its slowest pace this year. Business for TNT has been slower than expected and customers have opted for cheaper, slower delivery options. TNT also faces stiff competition in Germany and the UK which has partly offset stronger economic growth in those countries to date. In a trading update, the company said: “Since the interim results of 28 July 2014, overall trading conditions in Europe have deteriorated further and competitive pressures have increased. This means that it is no longer prudent to maintain our 2015 guidance.” TNT shares fell almost 11% to €5.01 (£3.93) in mid-morning trading. TNT said its forecast of an 8% operating margin in 2015 was based on Europe’s economy expanding between 2% and 3% annually. In July, the IMF maintained its forecast for eurozone growth of 1.1% for this year as it revised down its outlook for the global economy. The eurozone has remained in the economic mire despite the apparent resolution of the euro crisis that threatened to break up the single currency. Mario Draghi, the head of the European Central Bank (ECB), on Wednesday tried to calm fears about the currency zone’s economy. He said the ECB would keep monetary policy loose for a long time to support growth. Earlier this month, the ECB cut the headline eurozone interest rate to 0.05%. TNT’s boss, Tex Gunning, described the profit warning as disappointing and said TNT would speed up investment and cost cutting. The company also set aside €50m to settle a French competition inquiry into the parcel delivery industry. The French authorities are also investigating Royal Mail, whose shares fell almost 1% on Wednesday morning.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Dutch parcel firm blames slowdown across Europe, stiffer competition and more firms choosing slower, cheaper deliveries", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "TNT blames deepening eurozone woes for profit warning", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xzq8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-632f27a1-da49-4505-b7bc-b69fd1971525\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411551829644/e4d814d2-76c4-497b-b504-8d8e06f176d9-460x276.jpeg\" alt=\"TNT \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">TNT have issued a profits warning on the back of a eurozone slowdown.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>TNT Express, the Dutch delivery service, has issued a profit warning, blaming worsening trading conditions in Europe for scrapping its previous guidance to investors.</p> <p>The business-to-business delivery service has been squeezed by the continuing eurozone woes, particularly in Italy, one of its five biggest markets.</p> <p>Its warning follows <a href=\"http://www.theguardian.com/business/2014/sep/23/ecb-eurozone-growth-slowing\" title=\"\">a survey of eurozone business activity that showed companies cutting prices as business activity grew at its slowest pace this year</a>.</p> <p>Business for TNT has been slower than expected and customers have opted for cheaper, slower delivery options. TNT also faces stiff competition in Germany and the UK which has partly offset stronger economic growth in those countries to date.</p> <p>In a trading update, the company said: “Since the interim results of 28 July 2014, overall trading conditions in Europe have deteriorated further and competitive pressures have increased. This means that it is no longer prudent to maintain our 2015 guidance.”</p> <p>TNT shares fell almost 11% to €5.01 (£3.93) in mid-morning trading.</p> <p>TNT said its forecast of an 8% operating margin in 2015 was based on Europe’s economy expanding between 2% and 3% annually. In July, the IMF maintained its forecast for eurozone growth of 1.1% for this year as it revised down its outlook for the global economy.</p> <p>The eurozone has remained in the economic mire despite the apparent resolution of the euro crisis that threatened to break up the single currency. Mario Draghi, the head of the European Central Bank (ECB), on Wednesday tried to calm fears about the currency zone’s economy. He said the ECB would keep monetary policy loose for a long time to support growth. Earlier this month, the ECB cut the headline eurozone interest rate to 0.05%.</p> <p>TNT’s boss, Tex Gunning, described the profit warning as disappointing and said TNT would speed up investment and cost cutting.</p> <p>The company also set aside €50m to settle a French competition inquiry into the parcel delivery industry. <a href=\"http://www.theguardian.com/uk-news/2014/jul/16/royal-mail-anti-competition-inquiry-france\" title=\"\">The French authorities are also investigating Royal Mail</a>, whose shares fell almost 1% on Wednesday morning.</p>", 
      "newspaperEditionDate": "2014-09-25T00:00:00Z", 
      "charCount": "2078", 
      "firstPublicationDate": "2014-09-24T09:45:10Z", 
      "wordcount": "341", 
      "lang": "en", 
      "lastModified": "2017-11-30T08:26:17Z", 
      "trailText": "Dutch parcel firm blames slowdown across Europe, stiffer competition and more firms choosing slower, cheaper deliveries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-09-27T09:45:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/tnt-blames-eurozone-profit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T09:45:10Z", 
    "type": "article", 
    "id": "business/2014/sep/24/tnt-blames-eurozone-profit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/24/ftse-drifts-associated-british-foods-sugar-dispute", 
    "sectionName": "Business", 
    "webTitle": "FTSE drifts lower with AB Foods down 2% as sugar price dispute may go to Brussels", 
    "fields": {
      "standfirst": "Mining groups Fresnillo and Kazakhmys climb, while Vodafone rises on rural report", 
      "body": "<p>After two days of falls, with the <strong>FTSE 100</strong> recording its biggest one day decline since March on Tuesday, investors are still in a cautious mood.</p> <p>With a quieter news day so far - no profit warnings a la Tesco or Tate and Lyle or US tax actions knocking healthcare shares - the leading index has dipped 10.31 points to 6665.77. But with airstrikes on Syria and continuing worries about growth in the eurozone and China, there is little support for the market at the moment.</p> <p>There are some bright spots. <strong>Fresnillo</strong> is leading the risers, up 17.5p to 776.5p after UBS added the Mexican precious metals miner to its most preferred European mining list.</p> <p>Still in the sector but down in the FTSE 250, <strong>Kazakhmys</strong> has climbed 9.6p to 274.8p after it said it had awarded a contract for the construction of the sulphide concentrator at its copper growth project at Aktogay, which is expected to cost $2.3bn.</p> <p>Meanwhile <strong>Vodafone</strong> is up 2.95p to 201.60p after <a href=\"http://www.telegraph.co.uk/finance/newsbysector/mediatechnologyandtelecoms/11117031/Mobile-operators-in-talks-for-rural-coverage-compromise.html\" title=\"\">a report that the mobile operator and its rivals were in talks with the government to share access to masts to improve rural reception</a>, a cheaper option than a national roaming regime being imposed.</p> <p>Among the fallers, <strong>Centrica</strong> is down 6.1p at 308.3p and <strong>Old Mutual</strong> is 3.1p lower at 185.4p after both companies saw their shares go ex-dividend.</p> <p><strong>Rightmove</strong> has lost 123p to £22.02 as Citigroup moved its recommendation to sell with a target price of £21.75.</p> <p>Lower down the market <strong>Real Good Food </strong>is steady at 31p despite the Competition and Markets Authority deciding not to proceed with a full investigation into its pricing dispute with British Sugar.</p> <p>Real Good Food said the CMA believed the case had strategic value but a full investigation would take up significant resources and take at least two years, and it currently has nine live competition enforcement cases. Real Good Food said:</p> <blockquote> The group suspects that the recent dramatic reduction in sugar prices may have contributed to the CMA believing that the market has sufficient competition. That may be so at present, when supply of sugar within the EU is plentiful, but the group remains concerned that when stocks tighten, which the group believes they inevitably will, competition will prove less than sufficient. <br> [Our subsidiary] Napier Brown has an outstanding offer to take the complaint back to the European Competition Authorities in Brussels and intends to open discussions with them shortly.  At least the decision gives the business some clarity. Contingency plans for such an outcome were already in place and as such this decision does not affect current trading. </blockquote> <p>British Sugar owner <strong>Associated British Foods</strong> is currently 63p lower at £25.56.</p>", 
      "bodyText": "After two days of falls, with the FTSE 100 recording its biggest one day decline since March on Tuesday, investors are still in a cautious mood. With a quieter news day so far - no profit warnings a la Tesco or Tate and Lyle or US tax actions knocking healthcare shares - the leading index has dipped 10.31 points to 6665.77. But with airstrikes on Syria and continuing worries about growth in the eurozone and China, there is little support for the market at the moment. There are some bright spots. Fresnillo is leading the risers, up 17.5p to 776.5p after UBS added the Mexican precious metals miner to its most preferred European mining list. Still in the sector but down in the FTSE 250, Kazakhmys has climbed 9.6p to 274.8p after it said it had awarded a contract for the construction of the sulphide concentrator at its copper growth project at Aktogay, which is expected to cost $2.3bn. Meanwhile Vodafone is up 2.95p to 201.60p after a report that the mobile operator and its rivals were in talks with the government to share access to masts to improve rural reception, a cheaper option than a national roaming regime being imposed. Among the fallers, Centrica is down 6.1p at 308.3p and Old Mutual is 3.1p lower at 185.4p after both companies saw their shares go ex-dividend. Rightmove has lost 123p to £22.02 as Citigroup moved its recommendation to sell with a target price of £21.75. Lower down the market Real Good Food is steady at 31p despite the Competition and Markets Authority deciding not to proceed with a full investigation into its pricing dispute with British Sugar. Real Good Food said the CMA believed the case had strategic value but a full investigation would take up significant resources and take at least two years, and it currently has nine live competition enforcement cases. Real Good Food said: The group suspects that the recent dramatic reduction in sugar prices may have contributed to the CMA believing that the market has sufficient competition. That may be so at present, when supply of sugar within the EU is plentiful, but the group remains concerned that when stocks tighten, which the group believes they inevitably will, competition will prove less than sufficient. [Our subsidiary] Napier Brown has an outstanding offer to take the complaint back to the European Competition Authorities in Brussels and intends to open discussions with them shortly. At least the decision gives the business some clarity. Contingency plans for such an outcome were already in place and as such this decision does not affect current trading. British Sugar owner Associated British Foods is currently 63p lower at £25.56.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-24T00:00:00Z", 
      "headline": "FTSE drifts lower with AB Foods down 2% as sugar price dispute may go to Brussels", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "463", 
      "charCount": "2650", 
      "trailText": "Mining groups Fresnillo and Kazakhmys climb, while Vodafone rises on rural report", 
      "shortUrl": "https://gu.com/p/4xzzm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-24T09:05:25Z", 
      "main": "", 
      "commentCloseDate": "2014-10-01T08:29:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/24/ftse-drifts-associated-british-foods-sugar-dispute", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T08:29:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/24/ftse-drifts-associated-british-foods-sugar-dispute", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/24/kipper-williams-on-tesco", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Tesco", 
    "fields": {
      "standfirst": "<p>Tesco calls in new finance chief Alan Stewart from his M&amp;S gardening leave to calm accounts crisis<br><br></p>", 
      "body": "<p>...<br></p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "...", 
      "headline": "Kipper Williams on Tesco", 
      "firstPublicationDate": "2014-09-24T08:26:24Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "3", 
      "trailText": "Tesco calls in new finance chief Alan Stewart from his M&amp;S gardening leave to calm accounts crisis<br>", 
      "shortUrl": "https://gu.com/p/4xzzt", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-24T08:26:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-665e297b-0196-4568-a2e9-18380a96cbc3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411547017123/5ea4c0d6-4ca2-48b4-bc88-cd74e5a199a9-280x420.jpeg\" alt=\"Kipper Williams on Tesco\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Tesco.</span> <span class=\"element-image__credit\">Photograph: Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/24/kipper-williams-on-tesco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T08:26:24Z", 
    "type": "article", 
    "id": "business/2014/sep/24/kipper-williams-on-tesco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/sep/24/super-funds-banks-union-gravy-trains", 
    "sectionName": "Business", 
    "webTitle": "Super funds: banks need results, not arguments over union 'gravy trains'", 
    "fields": {
      "standfirst": "<p>The banks want conditions for default funds eased, but first they need to improve their performance</p>", 
      "body": "<p>A submission from <a href=\"http://www.industrysuperaustralia.com/\">Industry Super Australia</a> (ISA) to the financial system inquiry headed by David Murray challenges the relative underperformance of Australia’s superannuation sector.<br></p> <p>ISA, which is the peak body representing the nearly 50 industry super funds, blames the overall poor performance on bank-owned retail funds, and argues the not-for-profit industry funds have consistently outperformed retail funds. It argues the results prove the government should not loosen the conditions for super funds to become default funds. </p> <p>The Murray inquiry, aside from looking into the operations of Australia’s banking system, is also examining the superannuation industry. The stakes are high given the size of the funds within the system. The inquiry’s <a href=\"http://fsi.gov.au/publications/interim-report/04-superannuation/context/\">interim report</a> noted that superannuation assets are six times bigger than they were in 1997 and “are now over $1.8 trillion”.</p> <p>The pool of assets is the fourth largest pool in the world and is one of only a few countries with pension assets worth more than annual GDP. </p>  <figure class=\"element element-embed\" data-alt=\"Graph 1\">  <iframe src=\"https://charts.datawrapper.de/068iL/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"600\"></iframe> </figure>  <p>The main issue under the inquiry’s microscope is the position of default super funds. </p> <p>Such funds are those into which your superannuation automatically goes unless you choose to nominate a specific fund (which only about 20% of us choose to do). To be an eligible default fund, you need to be able to offer a <a href=\"http://strongersuper.treasury.gov.au/content/Content.aspx?doc=publications/information_pack/mysuper.htm\">“MySuper” product</a>. Such products need to comply with certain conditions specifically relating to fees. </p> <p>The conditions were modelled on the not-for-profit industry super funds, and unsurprisingly these are most of the default funds. The banks and other retail superannuation/insurance firms want these conditions eased to allow them a better opportunity to be listed as a default fund. </p> <p>In its submission, <a href=\"http://fsi.gov.au/files/2014/08/ANZ_submission.pdf\">ANZ</a> argued for “government policy to increase default fund competition”. The <a href=\"http://fsi.gov.au/files/2014/08/NAB.pdf\">NAB</a> similarly argues in its submission that there should be “full and open competition for default superannuation” and that “any remaining impediments” that would “constrain employers from being able to nominate any MySuper product as their default superannuation fund” (conditions on fees, for example) should “be removed”. <a href=\"http://fsi.gov.au/files/2014/08/Westpac.pdf\">Westpac</a> likewise refers to the conditions as “anti-competitive”. </p> <p>The government would seem to be on their side, although the reasons appear more to do with politics than with superannuation holders. The industry super funds were created by <a href=\"http://www.actu.org.au/super/about/super_history.html\">unions in the 1980s</a> and continue to have strong links to unions through their board representation. Most commentary from the government occurs though that framework. </p> <p>In 2012, for example, the prime minister, Tony Abbott, described the funds as a “gravy train” for union officials. In 2011, the current assistant minister for infrastructure and regional development, Jamie Briggs, criticised them as “union super funds” and suggested that the government’s changes to the Fair Work Act, which instituted the MySuper reforms, was all about increasing “the percentage take of superannuation investment into union-run industry superannuation funds”.</p> <p>Now certainly there are numerous union members on the boards of these funds, but the legislation requires the board be split 50-50 among employer and employee representatives. </p> <p>And while worrying about union executives being able to feather their nests might be worthwhile, it would be more of a concern if industry super funds didn’t consistently outperform their retail counterparts. </p> <p>The Australian Prudential Regulation Authority’s most recent figures on the rates of return of superannuation funds found that in 13 of the past 15 years industry super funds outperformed retail funds. </p>  <figure class=\"element element-embed\" data-alt=\"graph 2\">  <iframe src=\"https://charts.datawrapper.de/kiD9E/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>Thirteen of the 25 biggest superannuation funds are retail funds, yet only five were in the top 25 performers in 2012-13 and just one was in the top 25 for performance over the past 10 years.</p> <p>By contrast, industry super funds accounted for just eight of the largest 25, but accounted for nine of the 25 best performing funds over the past 10 years.</p>  <figure class=\"element element-embed\" data-alt=\"graph 3\">  <iframe src=\"https://charts.datawrapper.de/AFRXu/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>The ISA’s submission notes that comparing the performance of only default funds over the past 10 years shows retail default funds lagging well behind the performance of the not-for-profit industry and public sector super funds:</p>  <figure class=\"element element-embed\" data-alt=\"graph 4\">  <iframe src=\"https://charts.datawrapper.de/F6hLP/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"400\"></iframe> </figure>  <p>The ISA argues that given eight out of ten people use a default fund, “the data reinforces the need for a default super safety net, where only the ‘best of the best’ super funds can be default funds”.</p> <p>It argues – rather self-servingly, it must be admitted – that the better performance comes from “greater loyalty” of industry funds to its members, because unlike retail funds it is does not need to attempt “to balance the interests of members and parent company shareholders”.</p> <p>Among the proposals the Murray inquiry is considering is opening up the process to be listed as the default super fund to an auction. The fund, which could offer the service for the lowest fees, would be awarded default fund status for a certain period of time (such as for two years). </p> <p>Neither the <a href=\"http://fsi.gov.au/files/2014/09/ACTU.pdf\">ACTU</a> nor the banks support this idea. But before any changes to the default fund process are made it would be better for retail funds and the government to argue less about uncompetitive conditions and union “gravy trains” and more about returns they provide to their fund members. </p> <p>But to do that, retail funds would first need to improve their performance. </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A submission from Industry Super Australia (ISA) to the financial system inquiry headed by David Murray challenges the relative underperformance of Australia’s superannuation sector. ISA, which is the peak body representing the nearly 50 industry super funds, blames the overall poor performance on bank-owned retail funds, and argues the not-for-profit industry funds have consistently outperformed retail funds. It argues the results prove the government should not loosen the conditions for super funds to become default funds. The Murray inquiry, aside from looking into the operations of Australia’s banking system, is also examining the superannuation industry. The stakes are high given the size of the funds within the system. The inquiry’s interim report noted that superannuation assets are six times bigger than they were in 1997 and “are now over $1.8 trillion”. The pool of assets is the fourth largest pool in the world and is one of only a few countries with pension assets worth more than annual GDP. The main issue under the inquiry’s microscope is the position of default super funds. Such funds are those into which your superannuation automatically goes unless you choose to nominate a specific fund (which only about 20% of us choose to do). To be an eligible default fund, you need to be able to offer a “MySuper” product. Such products need to comply with certain conditions specifically relating to fees. The conditions were modelled on the not-for-profit industry super funds, and unsurprisingly these are most of the default funds. The banks and other retail superannuation/insurance firms want these conditions eased to allow them a better opportunity to be listed as a default fund. In its submission, ANZ argued for “government policy to increase default fund competition”. The NAB similarly argues in its submission that there should be “full and open competition for default superannuation” and that “any remaining impediments” that would “constrain employers from being able to nominate any MySuper product as their default superannuation fund” (conditions on fees, for example) should “be removed”. Westpac likewise refers to the conditions as “anti-competitive”. The government would seem to be on their side, although the reasons appear more to do with politics than with superannuation holders. The industry super funds were created by unions in the 1980s and continue to have strong links to unions through their board representation. Most commentary from the government occurs though that framework. In 2012, for example, the prime minister, Tony Abbott, described the funds as a “gravy train” for union officials. In 2011, the current assistant minister for infrastructure and regional development, Jamie Briggs, criticised them as “union super funds” and suggested that the government’s changes to the Fair Work Act, which instituted the MySuper reforms, was all about increasing “the percentage take of superannuation investment into union-run industry superannuation funds”. Now certainly there are numerous union members on the boards of these funds, but the legislation requires the board be split 50-50 among employer and employee representatives. And while worrying about union executives being able to feather their nests might be worthwhile, it would be more of a concern if industry super funds didn’t consistently outperform their retail counterparts. The Australian Prudential Regulation Authority’s most recent figures on the rates of return of superannuation funds found that in 13 of the past 15 years industry super funds outperformed retail funds. Thirteen of the 25 biggest superannuation funds are retail funds, yet only five were in the top 25 performers in 2012-13 and just one was in the top 25 for performance over the past 10 years. By contrast, industry super funds accounted for just eight of the largest 25, but accounted for nine of the 25 best performing funds over the past 10 years. The ISA’s submission notes that comparing the performance of only default funds over the past 10 years shows retail default funds lagging well behind the performance of the not-for-profit industry and public sector super funds: The ISA argues that given eight out of ten people use a default fund, “the data reinforces the need for a default super safety net, where only the ‘best of the best’ super funds can be default funds”. It argues – rather self-servingly, it must be admitted – that the better performance comes from “greater loyalty” of industry funds to its members, because unlike retail funds it is does not need to attempt “to balance the interests of members and parent company shareholders”. Among the proposals the Murray inquiry is considering is opening up the process to be listed as the default super fund to an auction. The fund, which could offer the service for the lowest fees, would be awarded default fund status for a certain period of time (such as for two years). Neither the ACTU nor the banks support this idea. But before any changes to the default fund process are made it would be better for retail funds and the government to argue less about uncompetitive conditions and union “gravy trains” and more about returns they provide to their fund members. But to do that, retail funds would first need to improve their performance.", 
      "headline": "Super funds: banks need results, not arguments over union 'gravy trains'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "858", 
      "charCount": "5315", 
      "trailText": "The banks want conditions for default funds eased, but first they need to improve their performance", 
      "shortUrl": "https://gu.com/p/4xzmv", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-05-25T08:03:32Z", 
      "firstPublicationDate": "2014-09-24T04:04:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-214fc9ef-7b15-4d30-a415-53064bafab30\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/24/1411528687950/269b2fd1-4013-4998-b818-3573de88fbdf-460x276.jpeg\" alt=\"ANZ bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ANZ and other banks are arguing for increased competition for default superannuation.</span> <span class=\"element-image__credit\">Photograph: AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-27T04:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/sep/24/super-funds-banks-union-gravy-trains", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-24T04:04:28Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/sep/24/super-funds-banks-union-gravy-trains", 
    "pillarName": "News"
  }
]