[
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2014/dec/24/russia-on-the-verge-of-junk-rating-over-weak-economy-business-live", 
    "sectionName": "Business", 
    "webTitle": "Russia on the verge of junk rating over weak economy - business live", 
    "fields": {
      "bodyText": "It is a quiet day on the bourses in continental Europe with markets barely moving. France’s main market dropped after the government revealed that unemployment had hit a record high. FTSE Eurofirst 300 -0.05% 1,374 points France’s CAC40 -0.42% at 4,296 points Stoxx Europe 600 index -0.35% at 343.7 That is all from the business live blog. We will be back next week. Merry Christmas to all our readers. News flash from Reuters: Russia is holding talks with international ratings agencies about the situation in the Russian economy. The FTSE100 has closed. On a day of thin trading, when many traders were out the office, the UK index of leading shares finished up 0.18%. Christmas Day used to be the only time of year when no one could buy anything. Not any more. This year 8 million people are expected to be distracted from turkey and TV by bargain-hunting on their smartphones and tablets, writes Guardian retail reporter Sarah Butler. As an increasing number of retailers begin their end of year sales online on Christmas Eve, shoppers are expected to spend 25% more than last year on Christmas Day with most logging on at midday according to online retailing body imrg and research firm Experian. Christmas Day shopping has become increasingly popular over the past few years with more than half of consumers expected to log on to at least browse, according to card provider Barclaycard. Growth is being driven by a rise in the popularity of tablet computers, which make shopping from the sofa an attractive pastime, while the likes of Marks &amp; Spencer, Boots and Currys all start their sales online on Christmas Eve and Amazon launches its post-Christmas discounts just after the Queen’s speech at 4pm. Here is the full story. Unemployment in France has hit a record high, according to the latest official data published today. The number of job seekers reached record levels in November, with 3.488m people claiming out-of-work benefits. The figures showed a rise of 27,400 people on the jobless queue compared to the previous month, up 0.8% from October. Unemployment has risen 5.8% over the last year, despite promises by the government to get more people into work. In an interview last month, François Hollande said he would not stand again for the French presidency in 2017 if he had not managed to cut unemployment. Shares in BP have edged up 0.5% today, after reports that the oil company is close to a deal with its Russian partner Rosneft to develop oil fields in eastern Siberia. BP has a 20% stake in Rosneft and has continued to make plans with the Kremlin- controlled firm despite western sanctions. The latest deal was reported by the Russian daily Kommersant, which says that Rosneft has signed a “strategic partnership” with BP to explore oil fields in eastern Siberia. BP will pay around $700-$800m to get a 20% stake in the Tass Yuriakh field in eastern Siberia, estimated to contain 1 bn barrels of reserves. So far, the two sides have only initialled a preliminary deal, but plan to seal the deal in 2015. BP and Rosneft have declined to comment. BP has insisted it will still do business in Russia, despite warning investors it could be damaged by the fallout from western sanctions. Holger Zschaepitz, a senior editor at Die Welt, points out that many investors already see Russian bonds as junk. Howard Archer, chief UK and European economist at IHS, is not slackening his output when it comes to analysing the latest batch of UK productivity figures. Productivity is rising, but the glass looks half-empty. Some modest festive cheer for the UK economy, with labour productivity showing some welcome and much-needed improvement in the third quarter. Nevertheless, productivity currently remains limited compared to pre-crisis levels and there is still considerable uncertainty as to how much of this is due to structural factors. How much productivity improves going forward will be a critical factor in how soon and how far the Bank of England raises interest rates. The extent to which the weakness in the UK’s productivity has been structural rather than cyclical has vital implications for the economy’s growth potential and for policy. If productivity fails to pick up appreciably over the coming quarters, it indicates that the economy has less potential to grow without generating inflationary pressures and that interest rates will likely need to rise at a faster rate than currently envisaged. My emphasis He identifies four factors about the recession and recovery that could do lasting damage to UK productivity. Many of the new jobs that have been created are in less skilled, low paid sectors where productivity is limited. Business investment declined sharply during the recession and the early stages of recovery. This may have significantly damaged UK productivity as a number of companies failed to invest to upgrade dated capacity or adapt latest technology and production techniques. The prolonged crisis and problems in the finance sector may have led to impediments in the movement of capital and labour to their most productive uses. The impact of “zombie” companies that have essentially been kept alive by low interest rates and banks’ reluctance to write off loans. The jolly number crunchers at the Office for National Statistics have released data showing who will spend Christmas Day at work. Here are the stats courtesy of this excellent blog from Guardian’s data team. Most of the people working at Christmas are carers and nurses, with over a quarter of a million people in these professions working on 25 December. The big unanswered question: why do 51% of the clergy get a day off on Christmas? Here is the UK’s productivity story in graphs. Productivity has improved but not made up ground lost during the economic crisis. London and the south east has its own economy, operating in a very different way from the rest of the country. UK labour productivity has improved, but remains below its pre-crisis peak. Worker productivity increased by 0.6% in the third quarter of 2014 compared with the previous quarter, according to data released by the Office for National Statistics. It was 0.3% higher than 2013, but 2% below where it was before the 2008 economic crash. Here are the headlines from the ONS release: Output per hour increased in all of the main industrial groupings in the third quarter, by 0.5% in the production industries and 0.6% in the service industries. Unit labour costs increased across the whole economy by 0.5% in the third quarter, reflecting a sharp increase in labour costs per hour worked. Productivity is above average in London and the south east, but well below average in Wales and Northern Ireland. Get your Christmas priorities sorted... Give us the warships or our money back. Russia’s defence ministry has today issued a blunt warning to France over two €1.2bn Mistral helicopter carriers. French president François Hollande called off the sale indefinitely, after the EU imposed sanctions on Russia over Ukraine. Deputy defence minister Anatoly Antonov said this morning: Regarding the Mistrals, here a contract is in place. All the terms are spelt out in the contract: terms of delivery, penalties, procedures. We can demand a refund.” Hot on the heels of news that its credit rating could be downgraded to junk, Russia’s central bank has said it is willing to help Russian companies refinance foreign loans. Russian companies have to repay more than $100bn in foreign debts next year, but have no access to western credit to refinance the loans because of EU and US sanctions. Reuters has the details: Russia has around $414 billion in foreign exchange and gold reserves, down from around $510 billion at the start of the year, as it was forced to spend heavily to prop the rouble in the past months after oil prices almost halved from this year’s peaks in June. “The measure is aimed... at helping to refinance foreign credits by Russian exporters in foreign currencies maturing in the near future at a time of their restricted abilities to access international capital markets,” the central bank said in a statement. It said such lending operations will also help bring the rouble exchange rate closer to fundamentals and reduce volatility. Loans are to be provided for up to one year at auctions at a minimal rate of Libor plus 0.75 percent. What is the only thing you can’t buy for a pound at Poundland? A share in the company. A Poundland share is worth 326 pence this morning, up 2%, just as shoppers scramble for last-minute stocking fillers. easyHotel will bid bon voyage to its chief financial officer. The budget hotel group founded by Sir Stelios Haji-Ioannou announced that Darren Mee, chief financial officer, had resigned “in order to pursue another opportunity”. Mee oversaw easyHotel’s entry onto the London the stock market earlier this year, where it raised £30m, around half what it hoped for. He will stand down on 29 January and the company said it plans to start the search for his successor shortly. Simon Champion, chief executive officer, said: The Board would like to thank Darren for his substantial contribution to the Company this year and helping us achieve our successful listing on AIM. In case you missed it... A former Royal Bank of Scotland office in the heart of London has been taken over by squatters who want to serve a free Christmas lunch to homeless people to protest against the housing crisis. Here is a flavour of Diane Taylor’s story Previously leased by the RBS group and housing a branch of National Westminster Bank, the squatters say that the building has “been taken by the people” in a statement posted on their Facebook page. The current ownership of the corner site is unclear: Land Registry records show that the owner is Greencap Ltd, a Jersey company that appears to have been dissolved. According to one of the activists, Danny Freeman, 22, the fact that the building was previously used by RBS, which was bailed out by the taxpayer during the financial crisis and today remains 79% owned by the state, has made their message of “homes not banks” all the more resonant. You can watch a video about the action here. Abenomics is here to stay. Shinzo Abe vowed to press ahead with his economic stimulus programme today, after being voted in as Japan’s prime minister by deputies in the lower house of Parliament. Abe was re-elected by Japanese voters 10 days ago in an election with record low turnout. It is not just the spirit of Christmas that is boosting one FTSE-listed company. Shares in the British medical device manufacturer Smith &amp; Nephew are up by more than 7% this morning, after reports of a takeover by US firm Stryker. The Michigan-based producer of surgical implants could offer shareholders a premium of up to 30% on Smith &amp; Nephew’s current share price, according to Bloomberg. Shares in London-based Smith &amp; Nephew have been rising throughout the year on talk of the deal. So is this just more fancy footwork from a US company that wants to cut its tax bill by getting a UK headquarters? Apparently not. According to company insiders, Stryker is not planning a tax inversion “because of the limited tax benefits and political risk”. Rough translation of “political risk” - being labelled an unpatriotic corporate deserter by US president Barack Obama. One business executive has got a bargain in the Christmas sales. Carl Jackson, the chief executive of troubled online retailer MySale, has snapped up 3.7m shares in the company, according to a statement issued to investors. Jackson paid 79.92 pence a share, a hefty discount on the 91.75 price that shares were trading at earlier this month. The share price tumbled last week after the company, which runs clearance sales for fashion brands, issued a major profit warning. Retail tycoons Sir Philip Green and Mike Ashley made huge losses, after £140m was wiped off the company overnight. Jackson now owns 2.5% of the company. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. Russia could see its credit status reduced to junk for the first time in more than a decade, after the Standard &amp; Poor’s rating agency said it was considering a cut. There is at least a 5o% chance that Russia will be lowered to junk status within 90 days, S&amp;P has said. We are reviewing our assessment of Russia’s monetary flexibility and the impact of the weakening economy on its financial system. Following the announcement, the rouble fell in early trade this morning, losing 0.7% against the dollar to 54.88. Russia has been put on the S&amp;P’s “creditwatch” list because of “the rapid deterioration of Russia’s monetary flexibility”. Last week the Russian central bank yanked up interest rates to a 17.5% in a desperate bid to defend the rouble, a move that poses serious risks to an economy falling into recession. S&amp;P currently rates Russia as BBB-, its lowest grade for credit worthiness, although rival agencies Fitch and Moody’s rank the country a little higher. Aside from that we are not expecting big news on European financial markets. The London Stock Exchange closes early at 12.30; Paris and Madrid close around 2pm local time (1pm GMT) and Frankfurt is closed. Hat tip to CMC Markets for this round-up. New York is also on Christmas time and will close at 1pm local time. With so many traders taking a break from their Bloomberg screens, trading is likely to be thin. We will see what other news we can magic up.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Rating agency S&amp;P sees 50% chance it will cut Russia’s credit rating within 90 days over weakening economy.</p>", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "headline": "Russia on the verge of junk rating over weak economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44e7g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d2c7a0082b3f43f4ecb952a8e34e23269ee3822\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419406508407/40307162-fd4e-4bf7-a587-998905e0c5e5-460x276.jpeg\" alt=\"Communist party activists saw through a replica of the Russian rouble at an anti-government protest in Moscow on Monday.  EPA/MAXIM SHIPENKOV\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Communist party activists saw through a replica of the Russian rouble at an anti-government protest in Moscow on Monday.  EPA/MAXIM SHIPENKOV Maxim Shipenkov/EPA</span> <span class=\"element-image__credit\">Photograph: MAXIM SHIPENKOV/EPA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-549ab68be4b0787a8292c95b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T13:04:34.918Z\">1.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It is a quiet day on the bourses in continental Europe with markets barely moving. France’s main market dropped after the government revealed that unemployment had hit a record high.</p> <ul> <li>FTSE Eurofirst 300 -0.05% 1,374 points</li> <li>France’s CAC40 -0.42% at 4,296 points</li> <li>Stoxx Europe 600 index -0.35% at 343.7</li> </ul> <p>That is all from the business live blog. We will be back next week. </p> <p>Merry Christmas to all our readers.</p> </div>   </div> <div id=\"block-549ab833e4b0cde783927276\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T12:59:05.709Z\">12.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>News flash from Reuters:</p> <p>Russia is holding talks with international ratings agencies about the situation in the Russian economy.</p> </div>   </div> <div id=\"block-549ab45ae4b086b7c9dab055\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T12:45:01.993Z\">12.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE  gains 11 points</h2>  <div class=\"block-elements\">  <p>The FTSE100 has closed. On a day of thin trading, when many traders were out the office, the UK index of leading shares finished up 0.18%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T12:45:38.339Z\">at 12.45pm GMT</time></p>  </div> <div id=\"block-549ab234e4b0b9ba12afcc58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T12:40:04.961Z\">12.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Christmas Day used to be the only time of year when no one could buy anything.</p> <p>Not any more.</p> <p>This year 8 million people are expected to be distracted from turkey and TV by bargain-hunting on their smartphones and tablets, writes Guardian retail reporter<strong> Sarah Butler</strong>.<br></p> <blockquote class=\"quoted\"> <p>As an increasing number of retailers begin their end of year sales online on Christmas Eve, shoppers are expected to spend 25% more than last year on Christmas Day with most logging on at midday according to online retailing body imrg and research firm Experian.</p> <p>Christmas Day shopping has become increasingly popular over the past few years with more than half of consumers expected to log on to at least browse, according to card provider Barclaycard.</p> <p>Growth is being driven by a rise in the popularity of tablet computers, which make shopping from the sofa an attractive pastime, while the likes of Marks &amp; Spencer, Boots and Currys all start their sales online on Christmas Eve and Amazon launches its post-Christmas discounts just after the Queen’s speech at 4pm.</p> </blockquote> <p>Here is the<a href=\"http://www.theguardian.com/business/2014/dec/24/tablets-christmas-day-online-shopping-spree\"> full story</a>.</p> </div>   </div> <div id=\"block-549aae92e4b0b52189cd7026\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T12:28:10.782Z\">12.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"51923edc2906bffdce309afca41d0e2747c55fff\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419424023123/78972696-cc0c-43fb-92c3-6d5fc073f729-460x276.jpeg\" alt=\"Record numbers of French people are out of work.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Record numbers of French people are out of work. Alamy</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>Unemployment in France has hit a record high, according to the <a href=\"http://travail-emploi.gouv.fr/etudes-recherches-statistiques-de,76/etudes-et-recherches,77/publications-dares,98/dares-analyses-dares-indicateurs,102/2014-103-demandeurs-d-emploi,18362.html\">latest official data</a> published today.</p> <p>The number of job seekers reached record levels in November, with 3.488m people claiming out-of-work benefits.</p> <p>The figures showed a rise of 27,400 people on the jobless queue compared to the previous month, up 0.8% from October. Unemployment has risen 5.8% over the last year, despite promises by the government to get more people into work.</p> <p>In an interview last month, François Hollande said he would not stand again for the French presidency in 2017 if he had not managed to cut unemployment.</p> </div>   </div> <div id=\"block-549aa1c6e4b0b52189cd701e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T11:43:51.715Z\">11.43am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">BP shares fuelled by Russia deal</h2>  <div class=\"block-elements\">  <p>Shares in BP have edged up 0.5% today, after reports that the oil company is close to a deal with its Russian partner Rosneft to develop oil fields in eastern Siberia.</p> <p>BP has a 20% stake in Rosneft and has continued to make plans with the Kremlin- controlled firm despite western sanctions.</p> <p>The latest deal was <a href=\"http://www.kommersant.ru/doc/2639985\">reported by the Russian daily Kommersant</a>, which says that Rosneft has signed a “strategic partnership” with BP to explore oil fields in eastern Siberia.</p> <p>BP will pay around $700-$800m to get a 20% stake in the Tass Yuriakh field in eastern Siberia, estimated to contain 1 bn barrels of reserves. So far, the two sides have only initialled a preliminary deal, but plan to seal the deal in 2015.</p> <p>BP and Rosneft have declined to comment.</p> <p>BP has insisted it will still do business in Russia, despite warning investors <a href=\"http://www.theguardian.com/business/2014/jul/29/bp-russia-sanctions-rosneft\">it could be damaged by the fallout from western sanctions</a>.</p> </div>   </div> <div id=\"block-549a9fcee4b0b9ba12afcc4f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T11:16:58.022Z\">11.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Holger Zschaepitz, a senior editor at Die Welt, points out that many investors already see Russian bonds as junk.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/547669301508190208\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Russia?src=hash\">#Russia</a> bond market unchg despite S&amp;P junk warning. 10yr yield stays at 13.17% as markets have treated Russia as junk for several weeks.</p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/547669301508190208\">December 24, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-549a9bace4b0b9ba12afcc4b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T11:09:30.287Z\">11.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Low productivity risks cramping the outlook for UK economy - IHS</h2>  <div class=\"block-elements\">  <p><strong>Howard Archer, chief UK and European economist at IHS</strong>, is not slackening his output when it comes to analysing <a href=\"http://www.theguardian.com/business/blog/live/2014/dec/24/russia-on-the-verge-of-junk-rating-over-weak-economy-business-live#block-549a926ee4b086b7c9dab047\">the latest batch of UK productivity figures</a>.</p> <p>Productivity is rising, but the glass looks half-empty.</p> <blockquote class=\"quoted\"> <p>Some modest festive cheer for the UK economy, with labour productivity showing some welcome and much-needed improvement in the third quarter. Nevertheless, productivity currently remains limited compared to pre-crisis levels and there is still considerable uncertainty as to how much of this is due to structural factors. How much productivity improves going forward will be a critical factor in how soon and how far the Bank of England raises interest rates. </p> </blockquote> <blockquote class=\"quoted\"> <p><strong> <br></strong>The extent to which the weakness in the UK’s productivity has been structural rather than cyclical has vital implications for the economy’s growth potential and for policy. <strong>If productivity fails to pick up appreciably over the coming quarters, it indicates that the economy has less potential to grow without generating inflationary pressures and that interest rates will likely need to rise at a faster rate than currently envisaged.</strong> </p> </blockquote> <p><em>My emphasis</em></p> <p><strong> <br></strong>He identifies <strong>four factors about the recession and recovery that could do lasting damage to UK productivity</strong>.</p> <ul> <li>Many of the new jobs that have been created are in less skilled, low paid sectors where productivity is limited. <br></li> </ul> <ul> <li>Business investment declined sharply during the recession and the early stages of recovery. This may have significantly damaged UK productivity as a number of companies failed to invest to upgrade dated capacity or adapt latest technology and production techniques. <br></li> </ul> <ul> <li>The prolonged crisis and problems in the finance sector may have led to impediments in the movement of capital and labour to their most productive uses. </li> </ul> <ul> <li>The impact of “zombie” companies that have essentially been kept alive by low interest rates and banks’ reluctance to write off loans. </li> </ul> </div>   </div> <div id=\"block-549a998ce4b086b7c9dab048\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T10:54:33.382Z\">10.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The jolly number crunchers at the Office for National Statistics have released data showing who will spend Christmas Day at work.</p> <p>Here are the stats courtesy of <a href=\"http://www.theguardian.com/news/datablog/2014/dec/22/how-many-people-in-the-uk-work-on-christmas-day\">this excellent blog from Guardian’s data team</a>.</p>  <figure class=\"element element-image\" data-media-id=\"58cbc9b2abc892ad39e0bf1de0efd0f3df01e6a9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419417995749/430d417d-0304-4123-b7b6-8139f7f9f6b6-460x433.png\" alt=\"Office for National Statistics\" width=\"460\" height=\"433\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Who is working on Christmas Day?</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <p>Most of the people working at Christmas are carers and nurses, with over a quarter of a million people in these professions working on 25 December.</p> <p>The big unanswered question: why do 51% of the clergy get a day off on Christmas?</p> </div>   </div> <div id=\"block-549a926ee4b086b7c9dab047\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T10:33:00.784Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is the UK’s productivity story in graphs.</p> <p>Productivity has improved but not made up ground lost during the economic crisis.</p>  <figure class=\"element element-image\" data-media-id=\"7f389dbe390ff9824b0cd7a0aa9a896972b6e679\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419416172974/28884d23-7906-45c1-b97d-b9bcf242ab59-460x276.png\" alt=\"The ups and downs of UK labour productivity\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ups and downs of UK labour productivity</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <p>London and the south east has its own economy, operating in a very different way from the rest of the country.</p>  <figure class=\"element element-image\" data-media-id=\"f1d46f3a6dc798d1861159e18668a3452efd0f0a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419416402687/618b5bcc-387b-462e-a57b-e743bcc29918-460x276.png\" alt=\"London and the south east are deemed to be more productive than any other part of the country according to official statistics.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London and the south east are deemed to be more productive than any other part of the country, as measured by official statistics.</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-549a9011e4b086b7c9dab045\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T10:12:10.074Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK productivity edges up</h2>  <div class=\"block-elements\">  <p><strong>UK labour productivity has improved, but remains below its pre-crisis peak.</strong></p> <p>Worker productivity increased by 0.6% in the third quarter of 2014 compared with the previous quarter, according to <a href=\"http://www.ons.gov.uk/ons/rel/productivity/labour-productivity/q3-2014/stbq314.html\">data released by the Office for National Statistics</a>. It was 0.3% higher than 2013, but 2% below where it was before the 2008 economic crash.<br></p> <p>Here are the headlines from the ONS release:<br></p> <ul> <li>Output per hour increased in all of the main industrial groupings in the third quarter, by 0.5% in the production industries and 0.6% in the service industries.<br></li> <li>Unit labour costs increased across the whole economy by 0.5% in the third quarter, reflecting a sharp increase in labour costs per hour worked.<br></li> <li>Productivity is above average in London and the south east, but well below average in Wales and Northern Ireland.<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T10:13:37.356Z\">at 10.13am GMT</time></p>  </div> <div id=\"block-549a8eeee4b086b7c9dab042\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T10:02:29.461Z\">10.02am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Get your Christmas priorities sorted...</p>  <figure class=\"element element-embed\" data-alt=\"Via Newsnight's economics reporter.\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; lang=&quot;en&quot;&gt;&lt;p&gt;There&amp;#39;s a load of Japanese data out over the next two days. Monetary policy minutes well timed for midnight mass attenders. Just saying.&lt;/p&gt;&amp;mdash; Duncan Weldon (@DuncanWeldon) &lt;a href=&quot;https://twitter.com/DuncanWeldon/status/547692555413258240&quot;&gt;December 24, 2014&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-549a8c6ae4b086b7c9dab041\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T09:59:12.312Z\">9.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russia ready to demand refund on Mistrals</h2>  <div class=\"block-elements\">  <p>Give us the warships or our money back.</p> <p>Russia’s defence ministry has today issued a blunt warning to France over two €1.2bn Mistral helicopter carriers. </p> <p>French president François Hollande called off the sale indefinitely, after the EU imposed sanctions on Russia over Ukraine.</p> <p>Deputy defence minister Anatoly Antonov said this morning:</p> <blockquote class=\"quoted\"> <p>Regarding the Mistrals, here a contract is in place. All the terms are spelt out in the contract: terms of delivery, penalties, procedures. We can demand a refund.” <br></p> </blockquote> </div>   </div> <div id=\"block-549a851ce4b069a7f08a7cc0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T09:43:42.245Z\">9.43am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russia's central bank throws credit lifeline to companies</h2>  <div class=\"block-elements\">  <p>Hot on the heels of news that its credit rating could be downgraded to junk, Russia’s central bank has said it is willing to help Russian companies refinance foreign loans.<br></p> <p>Russian companies have to repay more than $100bn in foreign debts next year, but have no access to western credit to refinance the loans because of EU and US sanctions.</p> <p>Reuters has the details:<br></p> <blockquote class=\"quoted\"> <p>Russia has around $414 billion in foreign exchange and gold reserves, down from around $510 billion at the start of the year, as it was forced to spend heavily to prop the rouble in the past months after oil prices almost halved from this year’s peaks in June.</p> <p>“The measure is aimed... at helping to refinance foreign credits by Russian exporters in foreign currencies maturing in the near future at a time of their restricted abilities to access international capital markets,” the central bank said in a statement.</p> <p>It said such lending operations will also help bring the rouble exchange rate closer to fundamentals and reduce volatility. Loans are to be provided for up to one year at auctions at a minimal rate of Libor plus 0.75 percent.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:45:37.009Z\">at 9.45am GMT</time></p>  </div> <div id=\"block-549a8673e4b0787a8292c950\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T09:30:12.248Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>What is the only thing you can’t buy for a pound at Poundland?<br></p> <p>A share in the company. </p> <p>A Poundland share is worth 326 pence this morning, up 2%, just as shoppers scramble for last-minute stocking fillers.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:45:09.466Z\">at 9.45am GMT</time></p>  </div> <div id=\"block-549a7ddee4b0b9ba12afcc32\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T09:00:34.272Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">easyHotel's CFO checks out</h2>  <div class=\"block-elements\">  <p>easyHotel will bid bon voyage to its chief financial officer.</p> <p>The budget hotel group founded by <a href=\"http://www.theguardian.com/business/sir-stelios-haji-ioannou\">Sir Stelios Haji-Ioannou</a> announced that Darren Mee, chief financial officer, had resigned “in order to pursue another opportunity”.</p> <p>Mee oversaw easyHotel’s entry onto the London the stock market earlier this year, where it raised £30m, around half what it hoped for.</p> <p>He will stand down on 29 January and the company said it plans to start the search for his successor shortly.</p> <p>Simon Champion, chief executive officer, said:<br></p> <blockquote class=\"quoted\"> <p> The Board would like to thank Darren for his substantial contribution to the Company this year and helping us achieve our successful listing on AIM.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:45:53.595Z\">at 9.45am GMT</time></p>  </div> <div id=\"block-549a7c79e4b0b9ba12afcc31\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T08:46:55.427Z\">8.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In case you missed it...</p> <p>A former Royal Bank of Scotland office in the heart of London has been taken over by squatters who want to serve a free Christmas lunch to homeless people to protest against the housing crisis.</p> <p>Here is a flavour of <strong>Diane Taylor’s</strong> story</p> <blockquote class=\"quoted\"> <p>Previously leased by the RBS group and housing a branch of National Westminster Bank, the squatters say that the building has “been taken by the people” in a statement <a href=\"https://www.facebook.com/pages/Love-Activists/1500718110212573?ref=bookmark\">posted on their Facebook page</a>. The current ownership of the corner site is unclear: Land Registry records show that the owner is Greencap Ltd, a Jersey company that appears to have been dissolved.</p> <p>According to one of the activists, Danny Freeman, 22, the fact that the building was previously used by RBS, which was bailed out by the taxpayer during the financial crisis and today remains 79% owned by the state, has made their message of “homes not banks” all the more resonant.</p> </blockquote> <p>You can watch<a href=\"http://www.theguardian.com/business/video/2014/dec/23/rbs-bank-squat-london-homeless-activists-christmas-video\"> </a>a video about the action <a href=\"http://www.theguardian.com/business/video/2014/dec/23/rbs-bank-squat-london-homeless-activists-christmas-video\">here</a>.</p> </div>   </div> <div id=\"block-549a7a6be4b0b9ba12afcc2e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T08:39:36.864Z\">8.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Abe to press ahead with stimulus plan</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"f1ec20e457b7560817db8b5336cab474e50b6336\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419410024026/d1b7d535-f175-4f72-9124-7c3d1f93f14e-460x276.jpeg\" alt=\"Smiles all round. Shinzo Abe in Parliament on Wednesday, shortly before being re-elected prime minister.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Smiles all round. Shinzo Abe in Parliament on Wednesday, shortly before being re-elected prime minister. Kazuhiro Nogi/AFP/Getty Images</span> <span class=\"element-image__credit\">Photograph: KAZUHIRO NOGI/AFP/Getty Images</span> </figcaption> </figure>  <p>Abenomics is here to stay. </p> <p>Shinzo Abe vowed to press ahead with his economic stimulus programme today, after being voted in as Japan’s prime minister by deputies in the lower house of Parliament. </p> <p>Abe was re-elected by Japanese voters 10 days ago in an election with record low turnout.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:46:33.362Z\">at 9.46am GMT</time></p>  </div> <div id=\"block-549a74e7e4b0787a8292c946\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T08:26:07.717Z\">8.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Smith &amp; Nephew shares soar on takeover talk</h2>  <div class=\"block-elements\">  <p>It is not just the spirit of Christmas that is boosting one FTSE-listed company.</p> <p>Shares in the British medical device manufacturer Smith &amp; Nephew are up by more than 7% this morning, after reports of a takeover by US firm Stryker.</p> <p>The Michigan-based producer of surgical implants could offer shareholders a premium of up to 30% on Smith &amp; Nephew’s current share price, <a href=\"http://www.bloomberg.com/news/2014-12-23/stryker-said-to-plan-takeover-bid-for-smith-nephew-soon.html\">according to Bloomberg</a>. Shares in London-based Smith &amp; Nephew have been rising throughout the year on talk of the deal.</p> <p>So is this just more fancy footwork from a US company that wants to cut its tax bill by getting a UK headquarters? </p> <p>Apparently not.</p> <p>According to company insiders, Stryker is not planning a tax inversion “because of the limited tax benefits and political risk”. </p> <p>Rough translation of “political risk” - being <a href=\"http://www.politico.com/story/2014/07/obama-corporate-deserters-taxes-109357.html\">labelled an unpatriotic corporate deserter by US president Barack Obama.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:47:01.921Z\">at 9.47am GMT</time></p>  </div> <div id=\"block-549a71c7e4b0b9ba12afcc2a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T08:09:44.150Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Knockdown price on MySale shares for CEO</h2>  <div class=\"block-elements\">  <p>One business executive has got a bargain in the Christmas sales.</p> <p>Carl Jackson, the chief executive of troubled online retailer MySale, has snapped up 3.7m shares in the company, according to a statement issued to investors.</p> <p>Jackson paid 79.92 pence a share, a hefty discount on the 91.75 price that shares were trading at earlier this month. The share price tumbled last week after the company, which runs clearance sales for fashion brands, issued a major profit warning. Retail tycoons <a href=\"http://www.theguardian.com/business/2014/dec/15/sir-philip-green-mike-ashley-lose-millions-mysale-fashion-profit-warning\">Sir Philip Green and Mike Ashley made huge losses</a>, after £140m was wiped off the company overnight.</p> <p>Jackson now owns 2.5% of the company.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:48:00.982Z\">at 9.48am GMT</time></p>  </div> <div id=\"block-549a6916e4b0787a8292c945\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-24T07:45:47.473Z\">7.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russia risks junk credit rating</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</strong><br></p> <p>Russia could see its credit status reduced to junk for the first time in more than a decade, after the Standard &amp; Poor’s rating agency said it was considering a cut.</p> <p>There is at least a 5o% chance that Russia will be lowered to junk status within 90 days, S&amp;P has said.<br></p> <blockquote class=\"quoted\"> <p>We are reviewing our assessment of Russia’s monetary flexibility and the impact of the weakening economy on its financial system.</p> </blockquote> <p>Following the announcement, the rouble fell in early trade this morning, losing 0.7% against the dollar to 54.88.</p> <p>Russia has been put on the S&amp;P’s “creditwatch” list because of “the rapid deterioration of Russia’s monetary flexibility”. </p> <p>Last week the Russian central bank yanked up interest rates to a 17.5% in a desperate bid to defend the rouble, a move that poses serious risks to an economy falling into recession.</p> <p>S&amp;P currently rates Russia as BBB-, its lowest grade for credit worthiness, although rival agencies Fitch and Moody’s rank the country a little higher.</p> <p>Aside from that we are not expecting big news on European financial markets.</p> <p>The London Stock Exchange closes early at 12.30; Paris and Madrid close around 2pm local time (1pm GMT) and Frankfurt is closed. <em>Hat tip to CMC Markets for this round-up.</em></p> <p>New York is also on Christmas time and will close at 1pm local time. With so many traders taking a break from their Bloomberg screens, trading is likely to be thin.</p> <p>We will see what other news we can magic up.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-24T09:49:06.495Z\">at 9.49am GMT</time></p>  </div>", 
      "charCount": "13547", 
      "firstPublicationDate": "2014-12-24T08:03:43Z", 
      "wordcount": "2331", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:08Z", 
      "trailText": "Rating agency S&amp;P sees 50% chance it will cut Russia’s credit rating within 90 days over weakening economy.", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-27T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2014/dec/24/russia-on-the-verge-of-junk-rating-over-weak-economy-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T13:04:34Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2014/dec/24/russia-on-the-verge-of-junk-rating-over-weak-economy-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/24/smith-nephew-climbs-8o-on-bid-talk-as-ftse-continues-festive-rally", 
    "sectionName": "Business", 
    "webTitle": "Smith & Nephew climbs 8% on bid talk as FTSE continues festive rally", 
    "fields": {
      "standfirst": "<p>Leading shares close higher on last trading day before Christmas</p>", 
      "body": "<p>On the final - shortened - trading day before Christmas, the traditional quiet time was enlivened by takeover talk surrounding <strong>Smith &amp; Nephew</strong>.</p> <p>The medical equipment company jumped nearly 8% or 84p to £11.73 after a Bloomberg report that US group Stryker might be planning a bid. In May this year Stryker announced it would not make an offer after reports it was interested in S&amp;N, thus ruling it out for at least six months. That prohibition has now passed, and the speculation has restarted, with the suggestion it could make an offer within weeks. Jasper Lawler, market analyst at CMC Markets UK, said:</p> <blockquote> <p>Sceptics might suggest this is good timing in low liquidity markets to spread a bid rumour. The lack of liquidity means prices can jerk quickly higher without feeling the resistance from the normal number of sellers.</p> <p> The deal would purportedly not be a tax-inversion deal because of the associated political pressure in doing so. Stryker are probably thinking that should political tides change, a restructuring towards tax inversion could be possible in the future.</p> <p> Stryker must feel there are enough synergies between the companies that the deal is still worth doing without the tax advantages of an inversion. Stryker’s motives are likely also slightly defensive in nature since the deal follows another mega-merger between medical device-makers Medtronic and Covidien.</p> </blockquote> <p>Overall the <strong>FTSE 100</strong> finished 11.75 points higher at 6609.93, its seventh positive day in a row as the Santa rally shuffled on. Chris Beauchamp, market analyst at IG, said:</p> <blockquote> <p>With much of Europe out of action already, volumes are thinner than the spread on Scrooge’s Christmas table. However the Santa rally did its work and markets look a lot healthier than they did just a week ago, even if the FTSE 100 is still down on the year and lagging behind the DAX and the Dow Jones.</p> <p>Oil is finishing up on a weak note before Christmas, as the Saudi comments from earlier in the week [about not increasing production despite the recent slide] continue to weigh on prices. However the good [GDP] figures from the US yesterday have allowed markets to end on a good note before everyone takes off for turkey and party games. </p> </blockquote> <p><strong>BAE Systems</strong> climbed 0.8p to 474.1p after overnight news that it had won a contract worth up to $1.2bn to build a new type of armoured vehicle for the US army.</p> <p>Supermarkets, which have in general had a tortuous year, moved higher on hopes of a bumper Christmas. <strong>Tesco </strong>added 1.4p to 186p while <strong>Morrisons</strong> closed up 1.3p at 181.7p and <strong>Sainsbury</strong> rose 0.6p to 244.7p.</p> <p><strong>Indivior</strong>, the pharmaceuticals business demerged from Reckitt Benckiser, ended its second day as a separate company with a 5p decline to 145p.</p> <p>Lower down the market <strong>Chariot Oil &amp; Gas</strong> put on nearly 11% to 8.75p after the exploration group announced Morocco had approved the transfer of 25% of its interest in the Rabat deep offshore permits to Australia’s Woodside.<br></p> <p>Woodside had agreed to pay 100% of the 3D seismic costs of the licence and other expenses, and a substantial part of these funds has now been received. So Chariot’s cash balance at the end of the year is expected to be around $52m. The balance of the funds is expected to be received in the first quarter of 2015. Analyst Andrew McGeary of Northland Capital said:</p> <blockquote class=\"quoted\"> <p>There was seen as no danger to the funds outstanding from Woodside in the first quarter of 2015 and we expected approval by Moroccan authorities to prove a formality. However, the timing of the receipts of most of the funds ahead of schedule is pleasing and causes us to upgrade this year’s cash estimate. Expected year end cash now represents around £33m or around 13p per share, a substantial premium to last night close of 7.25p.</p> <p>As we recently stated, a shift to higher margin production (from shale to offshore) is envisaged by management to benefit Chariot. There is still timing uncertainty on planed farm outs as management also realistically pointed out majors will require more clarity as to the base oil price before firming up capital programmes but, as we stated, large exploration prospects are necessary for long term reserves replacement for the majors and Chariot offers an abundance of these. We reiterate our buy.</p> </blockquote> <p>Finally the <strong>Ottoman Fund</strong> jumped 35% to 31p after it said it would return £18.92m or 14.0369p a share to investors. But it also said it had retained BDO to review the books of its Turkish subsidiaries in connection with an apparent fraud in the country.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "On the final - shortened - trading day before Christmas, the traditional quiet time was enlivened by takeover talk surrounding Smith &amp; Nephew. The medical equipment company jumped nearly 8% or 84p to £11.73 after a Bloomberg report that US group Stryker might be planning a bid. In May this year Stryker announced it would not make an offer after reports it was interested in S&amp;N, thus ruling it out for at least six months. That prohibition has now passed, and the speculation has restarted, with the suggestion it could make an offer within weeks. Jasper Lawler, market analyst at CMC Markets UK, said: Sceptics might suggest this is good timing in low liquidity markets to spread a bid rumour. The lack of liquidity means prices can jerk quickly higher without feeling the resistance from the normal number of sellers. The deal would purportedly not be a tax-inversion deal because of the associated political pressure in doing so. Stryker are probably thinking that should political tides change, a restructuring towards tax inversion could be possible in the future. Stryker must feel there are enough synergies between the companies that the deal is still worth doing without the tax advantages of an inversion. Stryker’s motives are likely also slightly defensive in nature since the deal follows another mega-merger between medical device-makers Medtronic and Covidien. Overall the FTSE 100 finished 11.75 points higher at 6609.93, its seventh positive day in a row as the Santa rally shuffled on. Chris Beauchamp, market analyst at IG, said: With much of Europe out of action already, volumes are thinner than the spread on Scrooge’s Christmas table. However the Santa rally did its work and markets look a lot healthier than they did just a week ago, even if the FTSE 100 is still down on the year and lagging behind the DAX and the Dow Jones. Oil is finishing up on a weak note before Christmas, as the Saudi comments from earlier in the week [about not increasing production despite the recent slide] continue to weigh on prices. However the good [GDP] figures from the US yesterday have allowed markets to end on a good note before everyone takes off for turkey and party games. BAE Systems climbed 0.8p to 474.1p after overnight news that it had won a contract worth up to $1.2bn to build a new type of armoured vehicle for the US army. Supermarkets, which have in general had a tortuous year, moved higher on hopes of a bumper Christmas. Tesco added 1.4p to 186p while Morrisons closed up 1.3p at 181.7p and Sainsbury rose 0.6p to 244.7p. Indivior, the pharmaceuticals business demerged from Reckitt Benckiser, ended its second day as a separate company with a 5p decline to 145p. Lower down the market Chariot Oil &amp; Gas put on nearly 11% to 8.75p after the exploration group announced Morocco had approved the transfer of 25% of its interest in the Rabat deep offshore permits to Australia’s Woodside. Woodside had agreed to pay 100% of the 3D seismic costs of the licence and other expenses, and a substantial part of these funds has now been received. So Chariot’s cash balance at the end of the year is expected to be around $52m. The balance of the funds is expected to be received in the first quarter of 2015. Analyst Andrew McGeary of Northland Capital said: There was seen as no danger to the funds outstanding from Woodside in the first quarter of 2015 and we expected approval by Moroccan authorities to prove a formality. However, the timing of the receipts of most of the funds ahead of schedule is pleasing and causes us to upgrade this year’s cash estimate. Expected year end cash now represents around £33m or around 13p per share, a substantial premium to last night close of 7.25p. As we recently stated, a shift to higher margin production (from shale to offshore) is envisaged by management to benefit Chariot. There is still timing uncertainty on planed farm outs as management also realistically pointed out majors will require more clarity as to the base oil price before firming up capital programmes but, as we stated, large exploration prospects are necessary for long term reserves replacement for the majors and Chariot offers an abundance of these. We reiterate our buy. Finally the Ottoman Fund jumped 35% to 31p after it said it would return £18.92m or 14.0369p a share to investors. But it also said it had retained BDO to review the books of its Turkish subsidiaries in connection with an apparent fraud in the country.", 
      "headline": "Smith & Nephew climbs 8% on bid talk as FTSE continues festive rally", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "787", 
      "charCount": "4479", 
      "trailText": "Leading shares close higher on last trading day before Christmas", 
      "shortUrl": "https://gu.com/p/44e9b", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-24T13:03:08Z", 
      "firstPublicationDate": "2014-12-24T12:56:27Z", 
      "main": "", 
      "commentCloseDate": "2014-12-27T12:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/24/smith-nephew-climbs-8o-on-bid-talk-as-ftse-continues-festive-rally", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T12:56:27Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/24/smith-nephew-climbs-8o-on-bid-talk-as-ftse-continues-festive-rally", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/24/tablets-christmas-day-online-shopping-spree", 
    "sectionName": "Business", 
    "webTitle": "New tablets help Britons go on Christmas Day online shopping spree", 
    "fields": {
      "standfirst": "Rise in Christmas Day spending is part of a gradual change in shopping habits which is making the Boxing Day sales less of a retail event", 
      "body": "<p>Shoppers are set to spend £636m online on Christmas Day when 8 million people will be distracted from turkey and TV by bargain-hunting on their smartphones and tablets.</p> <p>As an increasing number of retailers begin their end of year sales <a href=\"http://www.theguardian.com/business/2014/dec/23/boxing-day-sales-start-early-where-are-the-best-deals\" title=\"\">online on Christmas Eve</a>, shoppers are expected to spend 25% more than last year on Christmas Day with most logging on at midday according to online retailing body <a href=\"http://www.imrg.org/\" title=\"\">imrg</a> and research firm Experian.</p> <p>Christmas Day shopping has become increasingly popular over the past few years with more than half of consumers expected to log on to at least browse, according to card provider Barclaycard .</p> <p>Growth is being driven by a rise in the popularity of tablet computers, which make shopping from the sofa an attractive pastime, while the likes of Marks &amp; Spencer, Boots and Currys all start their sales online on Christmas Eve and Amazon launches its post-Christmas discounts just after the Queen’s speech at 4pm.</p> <p>Last year Christmas Day sales were up 22% on the year before, according to Barclaycard, following a 32% rise in 2012. The card provider says household goods – from electricals and appliances to furniture and DIY tools – saw the highest level of growth but sales of clothing and holidays also rose strongly.</p> <p>“The ease of shopping online via connected devices raises the prospect of a very large amount of shopping activity on Christmas Day itself,” said Giles Longhurst, general manager of consumer insight at Experian marketing services.</p> <p>The rise in Christmas Day spending is part of a gradual change in shopping habits which is making the Boxing Day sales less of a retail event. The annual discount day is expected to be less valuable to retailers than <a href=\"http://www.theguardian.com/business/2014/nov/28/black-friday-sales-police-attend-supermarkets-amid-scuffles\" title=\"\">Black Friday</a>, the recent US import, when an estimated £810m was spent online alone according to Experian and imrg.</p> <p>Clothing bargains are expected to be plentiful this year after a warm autumn and winter which has left retailers with piles of unwanted knitwear and coats. Last week,<a href=\"http://www.theguardian.com/business/2014/dec/19/high-street-stores-sales-christmas\" title=\"\"> three out of four top high street stores began offering discounts averaging 45%</a>.</p>", 
      "bodyText": "Shoppers are set to spend £636m online on Christmas Day when 8 million people will be distracted from turkey and TV by bargain-hunting on their smartphones and tablets. As an increasing number of retailers begin their end of year sales online on Christmas Eve, shoppers are expected to spend 25% more than last year on Christmas Day with most logging on at midday according to online retailing body imrg and research firm Experian. Christmas Day shopping has become increasingly popular over the past few years with more than half of consumers expected to log on to at least browse, according to card provider Barclaycard . Growth is being driven by a rise in the popularity of tablet computers, which make shopping from the sofa an attractive pastime, while the likes of Marks &amp; Spencer, Boots and Currys all start their sales online on Christmas Eve and Amazon launches its post-Christmas discounts just after the Queen’s speech at 4pm. Last year Christmas Day sales were up 22% on the year before, according to Barclaycard, following a 32% rise in 2012. The card provider says household goods – from electricals and appliances to furniture and DIY tools – saw the highest level of growth but sales of clothing and holidays also rose strongly. “The ease of shopping online via connected devices raises the prospect of a very large amount of shopping activity on Christmas Day itself,” said Giles Longhurst, general manager of consumer insight at Experian marketing services. The rise in Christmas Day spending is part of a gradual change in shopping habits which is making the Boxing Day sales less of a retail event. The annual discount day is expected to be less valuable to retailers than Black Friday, the recent US import, when an estimated £810m was spent online alone according to Experian and imrg. Clothing bargains are expected to be plentiful this year after a warm autumn and winter which has left retailers with piles of unwanted knitwear and coats. Last week, three out of four top high street stores began offering discounts averaging 45%.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-25T00:00:00Z", 
      "headline": "New tablets help Britons go on Christmas Day online shopping spree", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "344", 
      "charCount": "2060", 
      "trailText": "Rise in Christmas Day spending is part of a gradual change in shopping habits which is making the Boxing Day sales less of a retail event", 
      "shortUrl": "https://gu.com/p/44eab", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:07:08Z", 
      "firstPublicationDate": "2014-12-24T12:22:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"83c7e2950e561cd71520a09cd98d1a7b4337eba9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419424264594/2d1f16c8-7b14-4e07-a915-a41faf5798f7-460x276.jpeg\" alt=\"Online shopping\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Growth is being driven by a rise in the popularity of tablet computers, which make shopping from the sofa an attractive pastime.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/24/tablets-christmas-day-online-shopping-spree", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T12:22:51Z", 
    "type": "article", 
    "id": "business/2014/dec/24/tablets-christmas-day-online-shopping-spree", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/boxing-day-sales-start-early-where-are-the-best-deals", 
    "sectionName": "Business", 
    "webTitle": "Boxing Day sales start early: where are the best deals?", 
    "fields": {
      "standfirst": "<p>Most of the traditional sales now start online before Christmas. Here’s a round-up of the big retailers’ sales and some deals</p>", 
      "body": "<p>Most of the traditional January or Boxing Day sales now start online before Christmas, even before you’ve had a chance to pull a cracker.</p> <p>We are rounding up the sales of the big retailers and picking some of the best deals. We’ll update this as more deals are published.</p> <h2>Amazon</h2> <p><strong>What’s happening:</strong> The online retailer’s Boxing Day sale starts at 4pm on Christmas Day. Last year it had up to 70% off from 25 December.<br></p> <p><strong>How do I find out what’s on offer?</strong> You can see the latest deals <a href=\"http://www.amazon.co.uk/Boxing-Day-Deals/b?ie=UTF8&amp;node=118857031\">here</a>.</p> <p><strong>Best deals: </strong>Boxing Day deals already on offer include a ceramic non-stick frying pan for £18 (55% off) and an Invicta men’s Quartz watch for £44.55 (79% off).</p> <h2>Argos</h2> <p><strong>What’s happening: </strong>The sale starts online on Christmas Day and in store on Boxing Day. <strong><br></strong></p> <p><strong>How do I find out what’s on offer? </strong>Argos has a dedicated <a href=\"http://www.argos.co.uk/static/Browse/r_001/1|Price+Cut|Yes|1.htm\">‘price cuts’ page</a>.<strong><br></strong></p> <p><strong>Best deals:</strong> It offers<a href=\"http://\"> 60% off on 1,000 toys in its biggest ever toy sale</a>. For example, a loom bands bracelet maker is half price at £4.99 while a Formula 1 Ferrari radio-controlled car has been reduced to £24.99 from £79.99.</p> <h2>Asos</h2> <p><strong>What’s happening: </strong>The online fashion retailer<strong> </strong>started its sale early (on 19 December) and is<strong> </strong>offering up to 50% off. </p> <p><strong>How do I find out what’s on offer? </strong>You can find out more in the <a href=\"http://www.asos.com/pgecategory.aspx?cid=8410&amp;CTARef=shop|salehub|viewall\">sale section of the Asos website</a>.<strong><br></strong></p> <p><strong>Best deals: </strong>Calvin Klein trunks are selling for £18, a fiver less, while a men’s Diesel jumper has been discounted to £105 from £150.</p> <h2>Boots</h2> <p><strong>What’s happening: </strong>Last year Boots started its online sale on Christmas Eve and in stores on Boxing Day.<strong><br></strong></p> <p><strong>How do I find out what’s on offer? </strong>Keep an eye on the <a href=\"http://www.boots.com/?utm_source=MSE_Newsletter&amp;utm_medium=Email&amp;utm_term=22-Dec-14-v2&amp;utm_campaign=redir&amp;utm_content=45&amp;affwin&amp;awc=2041_1419330644_bd622137fb25b8fc9d7c687c975c2cbe&amp;cm_mmc_o=-uubkbzfwlCjCKww5kbELCjCvi%20i9%20niioCjCC\">Boots website</a>.<strong><br></strong></p> <p><strong>Best deals: </strong><a href=\"http://www.boots.com/en/Colgate/Colgate-Electric-Toothbrushes/All-Colgate-Electric-Toothbrushes/\">Colgate electric toothbrushes are already reduced</a> by more than half, for example two now cost £22.99, from £59.99.</p> <h2>Currys</h2> <p><strong>What’s happening: </strong>The online sale at the electrical chain starts at 7pm on 24 December, and in stores on Boxing Day from 8am.</p> <p><strong>How do I find out what’s on offer? </strong>You can register your interest <a href=\"http://www.currys.co.uk/gbuk/currys-sale-882-commercial.html\">here</a> and receive info on Currys’ electrical sale via email as soon as it’s live.</p> <p><strong>Best deals: </strong>Up to £200 off on selected laptops, desktops and Macbooks. The 8GB Apple Macbook Air 13.3” will be on offer at £849, down from £1049. The iPad Mini 1 (16GB) will cost £169 on Boxing Day and 27 December only. Up to £60 off some printers.</p> <h2>Debenhams</h2> <p><strong>What’s happening: </strong>Its sale starts officially with a<strong> </strong>limited 50% off online from 24 December and in store from 7am on 26 December, rising to 70% later.<br></p> <p><strong>How do I find out what’s on offer? </strong>Go to the <a href=\"http://www.debenhams.com/?utm_source=MSE_Newsletter&amp;utm_medium=Email&amp;utm_term=22-Dec-14-v2&amp;utm_campaign=redir&amp;utm_content=47&amp;CMP=AFC-ANET-611717\">Debenhams website</a>.</p> <p><strong>Best deals: </strong><a href=\"http://www.debenhams.com/?utm_source=MSE_Newsletter&amp;utm_medium=Email&amp;utm_term=22-Dec-14-v2&amp;utm_campaign=redir&amp;utm_content=47&amp;CMP=AFC-ANET-611717\">Up to half price on women’s clothing</a> shoes &amp; boots, electricals, toys, kidswear and men’s boxed gifts. Up to 60% off beds and furniture.<br></p> <h2>Gap</h2> <p><strong>What’s happening: </strong>The American clothing chain<strong> </strong>started its sale early and has been offering 60% off online and in stores since 12 December.</p> <p><strong>How do I find out what’s on offer? </strong>Check out Gap’s <a href=\"http://www.gap.co.uk/browse/category.do?cid=60645&amp;departmentRedirect=true&amp;mlink=5058,9216830,HP_M1_EU&amp;clink=9216830#department=136\">winter sale page</a>. </p> <p><strong>Best deals: </strong>Offers include a stripe wool sweater dress for £34.99, reduced from £49.95 and an embroidered lace dress for baby girls at £22.99, discounted from £44.95.</p> <h2>Harrods</h2> <p><strong>What’s happening: </strong>The Knightsbridge store will roll out a red carpet for the start of its winter sale on Boxing Day at 8.30am and offer customers complimentary hot chocolate, mine pies and a new drink, the Harrods Green Juice. The online sale goes live on Christmas Eve. The sale ends at 6pm on 18 January.</p> <p><strong>How do I find out what’s on offer? </strong>Keep an eye on the <a href=\"http://www.harrods.com/?cid=PPC_UK_GGL_harrods_sale_exact_b_core_term_harrods&amp;gclid=CPmjmsKT3MICFa_JtAodijYAWA\">Harrods website</a>.<strong><br></strong></p> <p><strong>Best deals:</strong> Bargains include a Missoni dress half price at £499; a Givenchy bag for £779, down from £1325; and an Armani Collezioni suit reduced to £389 from £780.<br></p> <h2>H&amp;M<strong><br></strong></h2> <p><strong>What’s happening: </strong>Hennes &amp; Mauritz<strong> </strong>bucked the trend and kicked off its in-store sale on 17 December, before the start of the online sale on Monday.<strong><br></strong></p> <p><strong>How do I find out what’s on offer?</strong> Go to the Swedish retailer’s <a href=\"http://www.hm.com/gb/subdepartment/sale?Nr=4294966479\">sale page</a>.<br></p> <p><strong>Best deals: </strong>A red Jersey skirt can be had for half price at £2, and women’s skinny low jeans for a tenner (from £29.99). A pack of two long-sleeved kids T-shirts and superstretch trousers are half price at £5 each.</p> <h2>Homebase<strong><br></strong></h2> <p><strong>What’s happening: </strong>Homebase officially starts its sale online on 24 December and in store on 26 December. <br></p> <p><strong>How do I find out what’s on offer?</strong> You can find the Homebase <a href=\"http://www.homebase.co.uk/?utm_source=MSE_Newsletter&amp;utm_medium=Email&amp;utm_term=22-Dec-14-v2&amp;utm_campaign=redir&amp;utm_content=51&amp;_$ja=tsid%3A21719|prd%3A1658918&amp;cm_mmc=Affiliate-_-Cojun-_-MoneySavingExpert.com-_-1658918\">sale page here</a>.<br></p> <p><strong>Best deals: </strong>60% off bathrooms, kitchen units and some flooring. Deals include an Ashborough corner sofa reduced to £599.99 from £899.99.<br></p> <h2>John Lewis</h2> <p><strong>What’s happening: </strong>The department store chain starts its clearance sale online at 5pm on Christmas Eve and in store from 27 December, except at its Trafford Centre store in Manchester which opens on Boxing Day.</p> <p><strong>How do I find out what’s on offer? </strong>Go to the <a href=\"http://www.johnlewis.com/\">John Lewis website</a>.<strong><br></strong></p> <p><strong>Best deals: </strong>The retailer says it will have thousands of discounts some of which will go up to more than 50%. It has already <a href=\"http://www.johnlewis.com/special-offers/toys-special-offers/c600001851?intcmp=hp_sp_1_topstoys_x191214\">knocked 30% off selected toys</a>. A reindeer soft toy now sells for £22.39, nearly a tenner less; the John Lewis pirate ship playset has been reduced to £17.50 from £25 and the John Lewis animals party playmat to £14 from £20. <a href=\"http://www.johnlewis.com/special-offers/furniture-special-offers/c6000730114\">Some furniture lines also have 50% off</a>.<br></p> <h2>Marks &amp; Spencer</h2> <p><strong>What’s happening: </strong>More than 130<strong> </strong>M&amp;S stores (around one third of the total) will open their doors on Boxing Day to kickstart the post Christmas clearance sale, including 35 M&amp;S discount outlets. <br></p> <p><strong>How do I find out what’s on offer? </strong>The <a href=\"http://www.marksandspencer.com/\">website</a>.</p> <p><strong>Best deals: </strong>The retailer’s post-Christmas sale starts online at midday on Christmas Eve and in selected stores from 26 December offering up to 50% off clothing, home and beauty products. Deals include a cashmere onesie reduced to £99 from £199, and a men’s jacket reduced from £249 to £150.</p> <h2>New Look</h2> <p><strong>What’s happening:</strong> Shoppers can already get discounts of 60% off on a wide range of women’s clothing and accessories. This sale will continue after Christmas, with further lines added.</p> <p><strong>How do I find out what’s on offer? </strong>Shoppers can get a detailed overview of the bargains <a href=\"http://www.newlook.com/\">on the New Look website</a>.</p> <p><strong>Best deals: </strong>A<strong> </strong>faux fur cream coat has been knocked down to £27 from £55; a khaki hooded parka coat is £25, reduced from £65.</p> <h2>Next</h2> <p><strong>What’s happening: </strong>Next will be offering 50%, or more, off a wide range of clothing and homeware goods. The sale starts online on Christmas Eve and in-store on Boxing Day, although <a href=\"http://www.next.co.uk/clearance/\">a smaller clearance sale has already begun</a>. Next will be opening all their stores on Boxing Day; some will open at 6am, but customers are advised to check ahead, as others will not open until 9am.</p> <p><strong>How do I find out what’s on offer?</strong> You know the drill: <a href=\"http://www.next.co.uk/\">the Next website</a>.</p> <p><strong>Best deals: </strong>Next were not revealing much about post-Christmas deals, but coats, jumpers and winter accessories are certain to be among the bargains. Customers can already get discounts on Next’s own clothes and brands such as 7 For All Mankind jeans and Nike.</p> <h2>Selfridges</h2> <p><strong>What’s happening?</strong> Selfridges will be offering discounts of up to 50% across thousands of items, including fashion, homeware, technology, children’s clothes and beauty. The sale starts on Boxing Day at 7am online and 9am in store.</p> <p><strong>How do I find out what is on offer?</strong> <a href=\"http://What’s happening? Selfridges will be offering discounts of up to 50% across thousands of items, including fashion, homeware, technology, children’s clothes and beauty. The sale starts on Boxing Day from 7am online and 9am in store. How do I find out what is on offer? Here. http://www.selfridges.com/\">Here</a>.</p> <p><strong>Best deals: </strong>Some of the biggest deals will be on clothing, with many items half price.</p> <h2>Tesco</h2> <p><strong>What’s happening? </strong>Tesco Direct, the supermarket’s online non-food store has half price deals on small electrical appliances, furniture, bedding, music and up to 25% off some TVs and fitness equipment. The sale is on now and runs up until 21 January. </p> <p><strong>How do I find out what is on offer? </strong><a href=\"http://www.tesco.com/direct/sale/?sc_cmp=eml_DIR_NWL_G123_14_44_2_275\">Here</a><strong>.</strong></p> <p><strong>Best deals: </strong>Big-ticket furniture such as sofas, shelving and tables.<br></p> <p><br><strong><br></strong></p> <p><strong><br></strong></p>", 
      "byline": "Julia Kollewe and Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Most of the traditional January or Boxing Day sales now start online before Christmas, even before you’ve had a chance to pull a cracker. We are rounding up the sales of the big retailers and picking some of the best deals. We’ll update this as more deals are published. Amazon What’s happening: The online retailer’s Boxing Day sale starts at 4pm on Christmas Day. Last year it had up to 70% off from 25 December. How do I find out what’s on offer? You can see the latest deals here. Best deals: Boxing Day deals already on offer include a ceramic non-stick frying pan for £18 (55% off) and an Invicta men’s Quartz watch for £44.55 (79% off). Argos What’s happening: The sale starts online on Christmas Day and in store on Boxing Day. How do I find out what’s on offer? Argos has a dedicated ‘price cuts’ page. Best deals: It offers 60% off on 1,000 toys in its biggest ever toy sale. For example, a loom bands bracelet maker is half price at £4.99 while a Formula 1 Ferrari radio-controlled car has been reduced to £24.99 from £79.99. Asos What’s happening: The online fashion retailer started its sale early (on 19 December) and is offering up to 50% off. How do I find out what’s on offer? You can find out more in the sale section of the Asos website. Best deals: Calvin Klein trunks are selling for £18, a fiver less, while a men’s Diesel jumper has been discounted to £105 from £150. Boots What’s happening: Last year Boots started its online sale on Christmas Eve and in stores on Boxing Day. How do I find out what’s on offer? Keep an eye on the Boots website. Best deals: Colgate electric toothbrushes are already reduced by more than half, for example two now cost £22.99, from £59.99. Currys What’s happening: The online sale at the electrical chain starts at 7pm on 24 December, and in stores on Boxing Day from 8am. How do I find out what’s on offer? You can register your interest here and receive info on Currys’ electrical sale via email as soon as it’s live. Best deals: Up to £200 off on selected laptops, desktops and Macbooks. The 8GB Apple Macbook Air 13.3” will be on offer at £849, down from £1049. The iPad Mini 1 (16GB) will cost £169 on Boxing Day and 27 December only. Up to £60 off some printers. Debenhams What’s happening: Its sale starts officially with a limited 50% off online from 24 December and in store from 7am on 26 December, rising to 70% later. How do I find out what’s on offer? Go to the Debenhams website. Best deals: Up to half price on women’s clothing shoes &amp; boots, electricals, toys, kidswear and men’s boxed gifts. Up to 60% off beds and furniture. Gap What’s happening: The American clothing chain started its sale early and has been offering 60% off online and in stores since 12 December. How do I find out what’s on offer? Check out Gap’s winter sale page. Best deals: Offers include a stripe wool sweater dress for £34.99, reduced from £49.95 and an embroidered lace dress for baby girls at £22.99, discounted from £44.95. Harrods What’s happening: The Knightsbridge store will roll out a red carpet for the start of its winter sale on Boxing Day at 8.30am and offer customers complimentary hot chocolate, mine pies and a new drink, the Harrods Green Juice. The online sale goes live on Christmas Eve. The sale ends at 6pm on 18 January. How do I find out what’s on offer? Keep an eye on the Harrods website. Best deals: Bargains include a Missoni dress half price at £499; a Givenchy bag for £779, down from £1325; and an Armani Collezioni suit reduced to £389 from £780. H&amp;M What’s happening: Hennes &amp; Mauritz bucked the trend and kicked off its in-store sale on 17 December, before the start of the online sale on Monday. How do I find out what’s on offer? Go to the Swedish retailer’s sale page. Best deals: A red Jersey skirt can be had for half price at £2, and women’s skinny low jeans for a tenner (from £29.99). A pack of two long-sleeved kids T-shirts and superstretch trousers are half price at £5 each. Homebase What’s happening: Homebase officially starts its sale online on 24 December and in store on 26 December. How do I find out what’s on offer? You can find the Homebase sale page here. Best deals: 60% off bathrooms, kitchen units and some flooring. Deals include an Ashborough corner sofa reduced to £599.99 from £899.99. John Lewis What’s happening: The department store chain starts its clearance sale online at 5pm on Christmas Eve and in store from 27 December, except at its Trafford Centre store in Manchester which opens on Boxing Day. How do I find out what’s on offer? Go to the John Lewis website. Best deals: The retailer says it will have thousands of discounts some of which will go up to more than 50%. It has already knocked 30% off selected toys. A reindeer soft toy now sells for £22.39, nearly a tenner less; the John Lewis pirate ship playset has been reduced to £17.50 from £25 and the John Lewis animals party playmat to £14 from £20. Some furniture lines also have 50% off. Marks &amp; Spencer What’s happening: More than 130 M&amp;S stores (around one third of the total) will open their doors on Boxing Day to kickstart the post Christmas clearance sale, including 35 M&amp;S discount outlets. How do I find out what’s on offer? The website. Best deals: The retailer’s post-Christmas sale starts online at midday on Christmas Eve and in selected stores from 26 December offering up to 50% off clothing, home and beauty products. Deals include a cashmere onesie reduced to £99 from £199, and a men’s jacket reduced from £249 to £150. New Look What’s happening: Shoppers can already get discounts of 60% off on a wide range of women’s clothing and accessories. This sale will continue after Christmas, with further lines added. How do I find out what’s on offer? Shoppers can get a detailed overview of the bargains on the New Look website. Best deals: A faux fur cream coat has been knocked down to £27 from £55; a khaki hooded parka coat is £25, reduced from £65. Next What’s happening: Next will be offering 50%, or more, off a wide range of clothing and homeware goods. The sale starts online on Christmas Eve and in-store on Boxing Day, although a smaller clearance sale has already begun. Next will be opening all their stores on Boxing Day; some will open at 6am, but customers are advised to check ahead, as others will not open until 9am. How do I find out what’s on offer? You know the drill: the Next website. Best deals: Next were not revealing much about post-Christmas deals, but coats, jumpers and winter accessories are certain to be among the bargains. Customers can already get discounts on Next’s own clothes and brands such as 7 For All Mankind jeans and Nike. Selfridges What’s happening? Selfridges will be offering discounts of up to 50% across thousands of items, including fashion, homeware, technology, children’s clothes and beauty. The sale starts on Boxing Day at 7am online and 9am in store. How do I find out what is on offer? Here. Best deals: Some of the biggest deals will be on clothing, with many items half price. Tesco What’s happening? Tesco Direct, the supermarket’s online non-food store has half price deals on small electrical appliances, furniture, bedding, music and up to 25% off some TVs and fitness equipment. The sale is on now and runs up until 21 January. How do I find out what is on offer? Here. Best deals: Big-ticket furniture such as sofas, shelving and tables.", 
      "headline": "Boxing Day sales start early: where are the best deals?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1396", 
      "charCount": "7428", 
      "trailText": "Most of the traditional sales now start online before Christmas<br>", 
      "shortUrl": "https://gu.com/p/44dha", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:07:08Z", 
      "firstPublicationDate": "2014-12-23T15:04:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c343ca3da9c10e80bcd6bad5c46cd8d093a6381a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419410507220/794de69c-773a-49d4-8c9c-18506bdd7f88-460x276.jpeg\" alt=\"Shoppers look for bargains in Selfridges during Boxing Day sales.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers look for bargains in Selfridges during Boxing Day sales.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-26T15:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/boxing-day-sales-start-early-where-are-the-best-deals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T11:42:35Z", 
    "type": "article", 
    "id": "business/2014/dec/23/boxing-day-sales-start-early-where-are-the-best-deals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/24/shopping-centre-owner-intu-pays-451m-for-spanish-retail-site", 
    "sectionName": "Business", 
    "webTitle": "Shopping centre owner Intu pays €451m for Spanish retail site", 
    "fields": {
      "standfirst": "<p>Company plans to expand in Spain as the country’s economy starts to recover</p>", 
      "body": "<p>On an - understandably - quiet day for company news, shopping centre owner <strong>Intu Properties</strong> has unveiled a €451m Spanish acquisition.</p> <p>The company is buying the Puerto Venecia shopping centre and retail park in Zaragoza, in a move to take advantage of the recovering Spanish economy. It said:</p> <blockquote class=\"quoted\"> <p>The centre has opened only recently and is seeing strong growth in footfall and retail sales from key names.</p> <p>[It] was let and opened during a difficult period for the Spanish economy and the rental levels are not regarded as demanding, indicating scope for increases as the market recovers and the centre becomes fully established in its region.</p> </blockquote> <p>Intu and its Spanish development partner Eurofund have options on four sites in Malaga, Valencia, Palma and Vigo. It said the Puerto Venecia deal strengthens its position in Spain ahead of embarking on the first of these four projects, likely to be at the Malaga site. </p> <p>Intu chief executive David Fischel said:</p> <blockquote class=\"quoted\"> <p>[This] transaction substantially accelerates our activities in Spain, which is a country where we see major opportunities for the type of genuinely regional destination centre in which the group specialises, like intu Trafford Centre in the UK. </p> <p>Puerto Venecia represents such an asset, with an attractive combination of retail, restaurants and leisure. The centre is seeing strong growth in footfall and retailer sales from key names and provides an excellent template for the future development of sites we have under option, such as in Malaga where we expect to move the project forward significantly in 2015.</p> </blockquote> <p>In the market Intu shares have dipped 2.4p to 336.1p.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "On an - understandably - quiet day for company news, shopping centre owner Intu Properties has unveiled a €451m Spanish acquisition. The company is buying the Puerto Venecia shopping centre and retail park in Zaragoza, in a move to take advantage of the recovering Spanish economy. It said: The centre has opened only recently and is seeing strong growth in footfall and retail sales from key names. [It] was let and opened during a difficult period for the Spanish economy and the rental levels are not regarded as demanding, indicating scope for increases as the market recovers and the centre becomes fully established in its region. Intu and its Spanish development partner Eurofund have options on four sites in Malaga, Valencia, Palma and Vigo. It said the Puerto Venecia deal strengthens its position in Spain ahead of embarking on the first of these four projects, likely to be at the Malaga site. Intu chief executive David Fischel said: [This] transaction substantially accelerates our activities in Spain, which is a country where we see major opportunities for the type of genuinely regional destination centre in which the group specialises, like intu Trafford Centre in the UK. Puerto Venecia represents such an asset, with an attractive combination of retail, restaurants and leisure. The centre is seeing strong growth in footfall and retailer sales from key names and provides an excellent template for the future development of sites we have under option, such as in Malaga where we expect to move the project forward significantly in 2015. In the market Intu shares have dipped 2.4p to 336.1p.", 
      "headline": "Shopping centre owner Intu pays €451m for Spanish retail site", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "266", 
      "charCount": "1612", 
      "trailText": "Company plans to expand in Spain as the country’s economy starts to recover", 
      "shortUrl": "https://gu.com/p/44e8n", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-24T10:17:46Z", 
      "firstPublicationDate": "2014-12-24T10:17:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b0cddd76d34ddab81488e062cab934a583b49738\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419416141630/fcaab4de-3837-4628-bfa7-2417dd86b0a3-460x276.jpeg\" alt=\"Trafford Centre owner Intu expands in Spain. Photo: Christopher Thomond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trafford Centre owner Intu expands in Spain. Photo: Christopher Thomond</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-27T10:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/24/shopping-centre-owner-intu-pays-451m-for-spanish-retail-site", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T10:17:46Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/24/shopping-centre-owner-intu-pays-451m-for-spanish-retail-site", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/24/deltex-medical-drops-33-after-sales-warning", 
    "sectionName": "Business", 
    "webTitle": "Deltex Medical drops 33% after sales warning", 
    "fields": {
      "standfirst": "<p>Aim-listed company unveils new orders but says full year sales could be below expectations</p>", 
      "body": "<p>Aim-listed <strong>Deltex Medical</strong> has lost a third of its value despite announcing a deal with NHS Supply Chain for 60 of its monitors.</p> <p>The explanation for this seeming anomaly can be found later in the statement. The company warns:</p> <blockquote class=\"quoted\"> <p>At this stage the company is actively pursuing potential orders from individual NHS Trusts with a collective value in excess of £1 million. If all closed out successfully, these would mean approximately flat UK sales when compared to the 2013 financial year end. In addition, the company is pursuing a tender worth up to £0.3m from a hospital system in Canada which was expected to be announced earlier in December but is now not expected to be awarded until 2015.</p> <p>To the extent that the above transactions are not completed before 31 December 2014, the company expects its sales for the year to fall below the range of market expectations.</p> </blockquote> <p>That warning has sent its shares down 33% or 2.375p to 4.75p.</p> <p>As far as the order for 60 oesophageal Doppler monitors, the company said the deal with NHS Supply Chain, a logistics provider to the health service, is in contrast to the cash restrictions faced by local NHS frontline providers.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Aim-listed Deltex Medical has lost a third of its value despite announcing a deal with NHS Supply Chain for 60 of its monitors. The explanation for this seeming anomaly can be found later in the statement. The company warns: At this stage the company is actively pursuing potential orders from individual NHS Trusts with a collective value in excess of £1 million. If all closed out successfully, these would mean approximately flat UK sales when compared to the 2013 financial year end. In addition, the company is pursuing a tender worth up to £0.3m from a hospital system in Canada which was expected to be announced earlier in December but is now not expected to be awarded until 2015. To the extent that the above transactions are not completed before 31 December 2014, the company expects its sales for the year to fall below the range of market expectations. That warning has sent its shares down 33% or 2.375p to 4.75p. As far as the order for 60 oesophageal Doppler monitors, the company said the deal with NHS Supply Chain, a logistics provider to the health service, is in contrast to the cash restrictions faced by local NHS frontline providers.", 
      "headline": "Deltex Medical drops 33% after sales warning", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "203", 
      "charCount": "1157", 
      "trailText": "Aim-listed company unveils new orders but says full year sales could be below expectations", 
      "shortUrl": "https://gu.com/p/44e8k", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T22:28:45Z", 
      "firstPublicationDate": "2014-12-24T09:56:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0261b68af78f718607c135b152bc7f0d674defa5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419414955078/4b8b65ac-ff0e-45cf-a87f-dc67ce9b053d-460x276.jpeg\" alt=\"NHS Central Manchester University Hospitals. Photo: Christopher Thomond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">NHS Central Manchester University Hospitals. Photo: Christopher Thomond</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for The Guardian./Christopher Thomond</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-27T09:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/24/deltex-medical-drops-33-after-sales-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T09:56:43Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/24/deltex-medical-drops-33-after-sales-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/24/smith-nephew-jumps-on-stryker-bid-talk-as-ftse-edges-higher", 
    "sectionName": "Business", 
    "webTitle": "Smith & Nephew jumps on Stryker bid talk as FTSE edges higher", 
    "fields": {
      "standfirst": "<p>Medical device group soars 8.5% on renewed takeover speculation, in quiet trading</p>", 
      "body": "<p>Ahead of the Christmas break comes an early present for <strong>Smith &amp; Nephew </strong>shareholders.</p> <p>The medical equipment group has seen its shares - down on Tuesday as part of a general fall in the healthcare sector - jump to the top of a quiet FTSE 100.</p> <p>They have climbed 93p or 8.5% to £11.82 valuing the business at £10.5bn, following renewed reports that it could be a takeover target, with US group Stryker the name in the frame again. According to a Bloomberg report Stryker planned to offer a premium - perhaps as much as 30% - to S&amp;N’s share price.</p> <p>Stryker said in May it was not working on a takeover bid, ruling itself out for six months. That period has obviously passed, hence the new speculation. Bloomberg said an offer could come within weeks.</p> <p>Overall the <strong>FTSE 100</strong> is currently up 8.46 points at 6606.64 in what is likely to be a quiet half day’s trading, helped by the Dow Jones Industrial Average closing above 18,000 for the first time.</p> <p>Despite a 1% dip in the Brent crude price to around $61 a barrel, oil company shares are in demand.</p> <p><strong>BP</strong> is 5.7p better at 421.55p after reports it was close to a deal with partner Rosneft which would see it expand its commitments in Russia. This is despite Western sanctions on the country and the current economic problems facing President Putin.</p> <p><strong>Tullow Oil</strong> is up 3.7p to 423.4p and <strong>Royal Dutch Shell</strong> A shares are 15p better at 2208.5p.</p> <p><strong>Pearson</strong> has fallen 17p to £11.69 after Tuesday’s late news it had sold its stake in struggling ebook business Nook Media to Barnes &amp; Noble for nearly $28m. Pearson took a 5% stake in 2012 for $89.5m. <br></p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Ahead of the Christmas break comes an early present for Smith &amp; Nephew shareholders. The medical equipment group has seen its shares - down on Tuesday as part of a general fall in the healthcare sector - jump to the top of a quiet FTSE 100. They have climbed 93p or 8.5% to £11.82 valuing the business at £10.5bn, following renewed reports that it could be a takeover target, with US group Stryker the name in the frame again. According to a Bloomberg report Stryker planned to offer a premium - perhaps as much as 30% - to S&amp;N’s share price. Stryker said in May it was not working on a takeover bid, ruling itself out for six months. That period has obviously passed, hence the new speculation. Bloomberg said an offer could come within weeks. Overall the FTSE 100 is currently up 8.46 points at 6606.64 in what is likely to be a quiet half day’s trading, helped by the Dow Jones Industrial Average closing above 18,000 for the first time. Despite a 1% dip in the Brent crude price to around $61 a barrel, oil company shares are in demand. BP is 5.7p better at 421.55p after reports it was close to a deal with partner Rosneft which would see it expand its commitments in Russia. This is despite Western sanctions on the country and the current economic problems facing President Putin. Tullow Oil is up 3.7p to 423.4p and Royal Dutch Shell A shares are 15p better at 2208.5p. Pearson has fallen 17p to £11.69 after Tuesday’s late news it had sold its stake in struggling ebook business Nook Media to Barnes &amp; Noble for nearly $28m. Pearson took a 5% stake in 2012 for $89.5m.", 
      "headline": "Smith & Nephew jumps on Stryker bid talk as FTSE edges higher", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "307", 
      "charCount": "1589", 
      "trailText": "Medical device group soars 8.5% on renewed takeover speculation, in quiet trading", 
      "shortUrl": "https://gu.com/p/44e88", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-24T09:25:13Z", 
      "firstPublicationDate": "2014-12-24T09:25:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"94b8ae6f2657691449268fab7dde7ac116463b30\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/24/1419413032704/42b9dfa7-1137-421c-8f9e-5acb2c0c0f47-460x276.jpeg\" alt=\"Traders at the New York Stock Exchange as the Dow passed 18,000. Photo: Andrew Burton/Getty Images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders at the New York Stock Exchange as the Dow passed 18,000. Photo: Andrew Burton/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-27T09:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/24/smith-nephew-jumps-on-stryker-bid-talk-as-ftse-edges-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-24T09:25:13Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/24/smith-nephew-jumps-on-stryker-bid-talk-as-ftse-edges-higher", 
    "pillarName": "News"
  }
]