[
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/hsbc-files-hmrc-data-misconduct-stephen-green-trade-minister", 
    "sectionName": "Business", 
    "webTitle": "HSBC files: HMRC had data on misconduct before bank boss made trade minister", 
    "fields": {
      "bodyText": "The UK authorities were already in possession of detailed evidence about wrongdoing at HSBC’s Swiss bank when David Cameron made the executive chairman of its parent bank, Stephen Green, a government minister, the Guardian has established. French tax authorities passed leaked Swiss data containing 6,000 British names to Her Majesty’s Revenue and Customs in May 2010. Lord Green’s appointment as a Conservative trade minister in the House of Lords was made public a few months later. Green was executive chairman of the HSBC bank group from 2006 to 2010. The bank’s current management now admit serious “compliance and control failures” occurred at the Swiss bank before January 2011 when HSBC’s current chief executive, Stuart Gulliver, took over. HMRC is also facing questions about its handling of the leaked Swiss data. Its then head of tax, Dave Hartnett, went on to work for HSBC as a consultant after his retirement two years after the data was handed over. The UK has taken no legal action against the bank despite the evidence in the leaked files of wrongdoing, and only one individual has faced prosecution. In France, HSBC is being prosecuted for what the authorities call organised “money-laundering” while Belgian prosecutors charged the Swiss bank on suspicion of helping clients evade tax using offshore vehicles. France has recovered £188m in taxes and fines from a list of 3,000 clients and Spain has recovered £220m, also from 3,000 clients. The UK, by contrast, has recovered just £135m from a list of 6,000 clients in a series of secret deals that kept names out of the public domain. Many evaders were offered light penalties of only 10% of tax due, plus immunity from prosecution. The Guardian has pieced together a timeline of the material’s journey into possession of the UK authorities. Documents disclose that in early February 2010 news was first passed in confidence, under international tax information-sharing agreements, that the French government had obtained a sensational leak from HSBC’s Swiss bank. The leak had come from HSBC’s IT technician in Geneva, Hervé Falciani, from whom French police seized the incriminating data. France offered to pass on the contents of the so-called “Swiss disc” to HMRC. On 11 February 2010, Hartnett went to see HSBC at its London headquarters, according to his hospitality register. The Guardian asked Hartnett what was said at that meeting about the Swiss leak. He said: “Lunch was sandwiches, fruit juice and water. You will have to ask HMRC for details of what was discussed.” In May 2010, HMRC was handed a reconstructed UK version of the data by the French. But while tax inspectors began ploughing through their evidence at their London headquarters, a change of British government was taking place. Cameron’s Conservative-led coalition came to power. A couple of weeks later, it was reported that Green would step down from his £1.25m-a-year HSBC job, and by August Cameron was reported to have persuaded him to take on the post of trade minister. “In Stephen we will be appointing a minister with a long career as a leading international banker,” the Lib Dem business secretary, Vince Cable, said in a statement issued after the announcement: “One of the few to emerge with credit from the recent financial crisis, and somebody who has set out a powerful philosophy for ethical business.” A source close to Cable said the welcoming remarks on Green referred to HSBC’s position as the sole major UK bank not requiring a bailout in the financial crisis, and to Green’s writings and speeches on ethical business. Contacted by the Guardian on Monday as to his view on his former junior minister in the light of the HSBC revelations, Cable said: “We simply don’t know at present if Lord Green was aware of or condoned these practices.” HSBC now accepts that customers, many of them British, had been taking advantage of the secrecy on offer to set up undeclared Swiss accounts. Yet at HMRC it was decided that prominent British individuals found to be cheating on their taxes would not be prosecuted, a process which would have led to them being named and the facts coming out. Hartnett has defended the secret tax repayment deals. “There was never an intention to deliberately use taxpayer confidentiality to hide the identity of HSBC clients.” Lin Homer, the overall head of HMRC, also defended this non-prosecution approach before the UK’s public accounts committee in 2012, as a cheaper source of revenue. “The important thing is to get the money in,” she said. But the committee which questioned her was unaware of the mountain of evidence that existed of wrongdoing at HSBC itself. Margaret Hodge, the committee chair, said on Monday: “I am no lawyer. But it seems to me absolutely clear that we’ve got an open and shut case of a systemic policy to support hundreds of people in avoiding paying their tax. And I think the tax authorities here in the UK, HMRC, should look to challenging the bank in the courts.” Other European countries have launched prosecutions against individual clients of HSBC’s Swiss bank since being passed the files. In France last year, Arlette Ricci, heir to a perfume fortune, became the first of some 50 clients to be hauled into court, where she denied tax fraud. In Belgium, a score of Antwerp diamond traders were raided and the bank itself was charged. In the US, not only have individual HSBC tax evaders been prosecuted, but in a separate investigation, the bank narrowly avoided the loss of its licence in 2012 for allowing drug cartels to launder millions of dollars through the group’s Mexican division. Assistant attorney general Larry Breuer said a criminal prosecution would have cost too many jobs and destabilised the banking system. HSBC was allowed to settle with some harsh publicity and cash penalties of $1.9bn. Hartnett retired from HMRC in 2012. Six months later, while the Swiss disc was still under investigation by his old department, he went on the payroll of HSBC itself. He was being hired, the bank said, to advise on its reformed anti money-laundering measures. The watchdog which vets such moves from government jobs into the private sector, the advisory committee on business appointments (ACOBA), was assured, it says, that Hartnett “had official dealings with HSBC over a number of years, but that these contacts were no more significant than the contacts he had with other banks operating in the UK”. Hartnett denies that this version of events was misleading. He said: “I made a detailed application to ACOBA referring specifically to the investigation of customers of HSBC Geneva. My application was reviewed and countersigned by the HMRC chief executive.” He adds it was “HMRC’s chairman who took an interest in the work of the Enforcement and Compliance directorate. I did not then, or at any other time, get involved in decisions about HSBC investigations. You are therefore wrong to associate me with accountability for performance in this area.” HMRC’s chairman at the time was a business outsider, Mike Clasper, the former chief executive of airports operator BAA. He did not respond to requests for comment.", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Leaked Swiss data containing 6,000 British names handed to HMRC in May 2010, months before Stephen Green was made Tory trade minister<br /><br /><br />", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "HSBC files: HMRC had data on misconduct before bank boss made trade minister", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45k38", 
      "main": "<figure class=\"element element-image\" data-media-id=\"20b36ec2a854aee7a53cf16078bcdcf282a0dd1b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423514282924/Stephen-Green-005.jpg\" alt=\"Stephen Green\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Green was executive chairman of the HSBC bank group from 2006 to 2010.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>The UK authorities were already in possession of detailed evidence about wrongdoing at HSBC’s Swiss bank when David Cameron made the executive chairman of its parent bank, Stephen Green, a government minister, the Guardian has established.</p> <p>French tax authorities passed leaked Swiss data containing 6,000 British names to Her Majesty’s Revenue and Customs in May 2010. Lord Green’s appointment as a Conservative trade minister in the House of Lords was made public a few months later.</p> <p>Green was executive chairman of the HSBC bank group from 2006 to 2010. The bank’s current management now admit serious “compliance and control failures” occurred at the Swiss bank before January 2011 when HSBC’s current chief executive, Stuart Gulliver, took over.</p> <p>HMRC is also facing questions about its handling of the leaked Swiss data. Its then head of tax, Dave Hartnett, went on to work for HSBC as a consultant after his retirement two years after the data was handed over. The UK has taken no legal action against the bank despite the evidence in the leaked files of wrongdoing, and only one individual has faced prosecution.</p> <p>In France, HSBC is being prosecuted for what the authorities call organised “money-laundering” while Belgian prosecutors charged the Swiss bank on suspicion of helping clients evade tax using offshore vehicles.</p> <p>France has recovered £188m in taxes and fines from a list of 3,000 clients and Spain has recovered £220m, also from 3,000 clients. The UK, by contrast, has recovered just £135m from a list of 6,000 clients in a series of secret deals that kept names out of the public domain. Many evaders were offered light penalties of only 10% of tax due, plus immunity from prosecution. The Guardian has pieced together a timeline of the material’s journey into possession of the UK authorities.</p> <p>Documents disclose that in early February 2010 news was first passed in confidence, under international tax information-sharing agreements, that the French government had obtained a sensational leak from HSBC’s Swiss bank.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/02/09/HSBCTaxNew_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/02/09/HSBCTaxNew.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/02/09/HSBCTaxNew_large.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/09/HSBCTaxNew_synd_768k_vp8.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;maxwidth=700\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light </figcaption> </figure>   <p>The leak had come from HSBC’s IT technician in Geneva, Hervé Falciani, from whom French police seized the incriminating data. France offered to pass on the contents of the so-called “Swiss disc” to HMRC. On 11 February 2010, Hartnett went to see HSBC at its London headquarters, according to his hospitality register. The Guardian asked Hartnett what was said at that meeting about the Swiss leak. He said: “Lunch was sandwiches, fruit juice and water. You will have to ask HMRC for details of what was discussed.”</p> <p>In May 2010, HMRC was handed a reconstructed UK version of the data by the French. But while tax inspectors began ploughing through their evidence at their London headquarters, a change of British government was taking place.</p> <p>Cameron’s Conservative-led coalition came to power. A couple of weeks later, it was reported that Green would step down from his £1.25m-a-year HSBC job, and by August Cameron was reported to have <a href=\"http://www.theguardian.com/business/2015/feb/09/ex-hsbc-boss-stephen-green-the-ethical-banker-with-questions-to-answer\">persuaded him to take on the post of trade minister</a>.</p> <p>“In Stephen we will be appointing a minister with a long career as a leading international banker,” the Lib Dem business secretary, Vince Cable, said in a statement issued after the announcement: “One of the few to emerge with credit from the recent financial crisis, and somebody who has set out a powerful philosophy for ethical business.”</p> <p>A source close to Cable said the welcoming remarks on Green referred to HSBC’s position as the sole major UK bank not requiring a bailout in the financial crisis, and to Green’s writings and speeches on ethical business.</p> <p>Contacted by the Guardian on Monday as to his view on his former junior minister in the light of the HSBC revelations, Cable said: “We simply don’t know at present if Lord Green was aware of or condoned these practices.”</p> <p>HSBC now accepts that customers, many of them British, had been taking advantage of the secrecy on offer to set up undeclared Swiss accounts. Yet at HMRC it was decided that prominent British individuals found to be cheating on their taxes would not be prosecuted, a process which would have led to them being named and the facts coming out.</p> <p>Hartnett has defended the secret tax repayment deals. “There was never an intention to deliberately use taxpayer confidentiality to hide the identity of HSBC clients.” Lin Homer, the overall head of HMRC, also defended this non-prosecution approach before the UK’s public accounts committee in 2012, as a cheaper source of revenue. “The important thing is to get the money in,” she said.</p> <p>But the committee which questioned her was unaware of the mountain of evidence that existed of wrongdoing at HSBC itself. Margaret Hodge, the committee chair, said on Monday: “I am no lawyer. But it seems to me absolutely clear that we’ve got an open and shut case of a systemic policy to support hundreds of people in avoiding paying their tax. And I think the tax authorities here in the UK, HMRC, should look to challenging the bank in the courts.”</p> <p>Other European countries have launched prosecutions against individual clients of HSBC’s Swiss bank since being passed the files. In France last year, Arlette Ricci, heir to a perfume fortune, became the first of some 50 clients to be hauled into court, where she denied tax fraud.</p> <p>In Belgium, a score of Antwerp diamond traders were raided and the bank itself was charged. In the US, not only have individual HSBC tax evaders been prosecuted, but in a separate investigation, the bank narrowly avoided the loss of its licence in 2012 for allowing drug cartels to launder millions of dollars through the group’s Mexican division.</p> <p>Assistant attorney general Larry Breuer said a criminal prosecution would have cost too many jobs and destabilised the banking system. <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\">HSBC was allowed to settle with some harsh publicity and cash penalties of $1.9bn</a>.</p> <p>Hartnett retired from HMRC in 2012. Six months later, while the Swiss disc was still under investigation by his old department, he went on the payroll of HSBC itself. He was being hired, the bank said, to advise on its reformed anti money-laundering measures.</p> <p>The watchdog which vets such moves from government jobs into the private sector, the advisory committee on business appointments (ACOBA), was assured, it says, that Hartnett “had official dealings with HSBC over a number of years, but that these contacts were no more significant than the contacts he had with other banks operating in the UK”.</p> <p>Hartnett denies that this version of events was misleading. He said: “I made a detailed application to ACOBA referring specifically to the investigation of customers of HSBC Geneva. My application was reviewed and countersigned by the HMRC chief executive.”</p> <p>He adds it was “HMRC’s chairman who took an interest in the work of the Enforcement and Compliance directorate. I did not then, or at any other time, get involved in decisions about HSBC investigations. You are therefore wrong to associate me with accountability for performance in this area.”</p> <p>HMRC’s chairman at the time was a business outsider, Mike Clasper, the former chief executive of airports operator BAA. He did not respond to requests for comment.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "newspaperEditionDate": "2015-02-10T00:00:00Z", 
      "charCount": "7159", 
      "firstPublicationDate": "2015-02-09T20:54:17Z", 
      "wordcount": "1209", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:35:46Z", 
      "trailText": "Leaked Swiss data containing 6,000 British names handed to HMRC in May 2010, months before Stephen Green was made Tory trade minister<br /><br /><br />", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/hsbc-files-hmrc-data-misconduct-stephen-green-trade-minister", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T20:54:17Z", 
    "type": "article", 
    "id": "business/2015/feb/09/hsbc-files-hmrc-data-misconduct-stephen-green-trade-minister", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges", 
    "sectionName": "Business", 
    "webTitle": "Greece planning to ask Eurogroup for longer bridge programme - live updates", 
    "fields": {
      "bodyText": "And that’s all for tonight. Just a quick recap: Greece is considering asking its European partners for a longer bridging loan, to cover its funding needs until the end of August. The finance ministry is also considering proposing 10 new reforms at the Eurogroup meeting on Wednesday night. It’s a sign that Athens may be softening its position, but there’s nothing official yet. Greek finance minister Yanis Varoufakis has warned that it would be catastrophic if the eurozone collapsed. Speaking to the Guardian, Varoufakis said: “Allowing [the single currency] to fragment would be catastrophic … it is the moral duty of the critics of the Euro Zone to fix it, to make sure it doesn’t collapse because if it does the cost will be immense not just for the Greeks but the Brits, everyone.” The Greek stock market suffered another selloff, down almost 5%, after Alexis Tsipras’s speech to parliament last night - in which he ruled out implementing Greece’s old austerity programme. Tsipras was upbeat today on a visit to Vienna, after Austria’s chancellor said all sides must compromise. But Germany remains implacable; Angela Merkel said tonight it is up to Greece to produce substantive plans for the way ahead. Fears over the strength of Greece’s financial sector prompted Moody’s to downgrade five banks. And as covered in the lunchtime summary, Britain has started preparing emergency plans for a Grexit: I’ll be back tomorrow. Goodnight, and thanks for all the comments. GW You’d think there was an election coming up.... The AFP newswire has also heard that the Greek government is planning to ask the eurogroup for bridging funding until the end of August, while it hammers out a new long-term plan. Via Kathimerini: Greece wants a new economic deal with its EU creditors to enter into force from September 1, a Finance Ministry source said Monday. “It is in our interest to have the deal running from September 1, the source said, ahead of crucial talks with eurozone finance ministers on Wednesday. Over in Washington DC, Angela Merkel has told reporters that “what counts” is the plan that Greece brings to the eurogroup meeting on Wednesday night. The German chancellor declined to speculate on Greece’s plans until Athens has come up with a sustainable proposal. So, no indication whether she’d be amenable to a bridging loan until the end of August, tied to various (as yet unspecified) new reform measures, as we understand the Greek government is considering (see earlier post). Rating agency Moody’s just cut the credit rating on five major Greek banks, as fears over the country’s future in the eurozone continue to swirl. Last Friday night, Moody’s put Greece’s sovereign debt rating on review for a possible downgrade. Mujtaba Rahman of Eurasia Group reckons Athens will probably execute a “dirty exit” from its bailout at the end of the month, but it’s not a given. Although the Greek government’s policy manifesto includes a number of important concessions to European creditors, it does not go far enough to create the basis for a deal. Therefore, we remain of the view that Greece will undertake a “dirty exit” of its bailout on 28 February with no agreed backstop in place but this is a very close call. Economic and financial stress will increase over the next few weeks, but supportive public opinion means the risk of government collapse over the next few weeks is unlikely (45%). After another day of heavy selling, Greece’s stock market closed down almost 5% tonight. Bank shares were, again, hit by the growing fears that Greece could be ejected from the eurozone. The euro was pretty calm, though. It’s currently up 0.15% against the US dollar. Christopher Vecchio, currency analyst at DailyFX, says it’s “pointless to peg a specific likelihood of a Grexit”, but concedes that this “tail-risk scenario is probably “shifting closer to the centre of the bell curve”. Greek financial news website Euro2Day has also published details of Greece’s possible strategy for Wednesday night’s Eurogroup meeting. They suggest that Athens may ask for a bridging loan to cover funding needs until September [as we flagged up at 15.47 GMT]. And they’ve also heard the rumour that Greece might propose 10 new reforms to cover the parts of the bailout programme which it is now rejecting. Meanwhile in Berlin...Alexis Tsipras’s demand for Germany to pay war reparations, and repay the interest-free loan extracted from Greece during world war 2, has been robustly rejected. Sigmar Gabriel, Germany’s vice chancellor and economy minister, said there is “zero” probability of this happening. Greek finance minister Yanis Varoufakis has been giving a hint of the way he’ll approach Wednesday night’s emergency eurogroup meeting. Our correspondent Helena Smith reports that Varoufakis, who met with Athens reporters earlier, is planning to stick to his guns. He’ll push his fellow European finance ministers to accept a “bridge programme” to cover the government’s funding needs while a new debt pact can be agreed. But the Athens government is indicating that its creditors at the EU/ECB/IMF could call such a programme whatever they like. And there’s talk that this bridging loan could run until the end of August [only this morning, Varoufakis suggested a four-month bridge -- it just keeps growing....] This suggests it might not differ too much from the six-month extension that the eurogroup was pushing last December [but which former prime minister Samaras rejected, in favour of a two-month window]. But what about the various ‘prior actions’ that Greece agreed, but hasn’t yet implemented? Well, Varoufakis is likely to pledge to implement around 70% of the existing bailout programme [a point he made to parliament earlier]. We’re hearing that he might give the eurogroup details of perhaps ten new measures to replace the missing 30%. Another photo of those pro-Athens protests in Vienna today: Speaking of world leaders.. Germany’s Angela Merkel has arrived at the White House for talks with president Barack Obama. The Ukraine crisis is top of the agenda, but I suspect they’ll touch on Greece too. There were pro-Greece protests in Vienna today, as prime minister Alexis Tsipras visited Austria to meet chancellor Faymann. As mentioned earlier, Faymnn called for compromise over the Greek debt battle: “The question is finding a solution between the content of the framework agreed in the past and the efforts of the new [Greek] government,” And Tsipras also sounded upbeat, telling reporters: “We all have an interest in coming to a mutually beneficial solution.” Those who invested in the Greek government’s failure were “playing with fire and the danger of the far right rising in Europe,” Tsipras said. And from Athens, Helena reports that Greek TV stations seized on Tsipras’s optimistic tone: “The prime minister’s comments were in a different vein to what we have been hearing [from within and without Greece]. It is clear he wants a solution. Perhaps he knows something that no one else does?” said Marko Deimizi, who anchors SKAI TVs popular Magazino show. The rising tensions in Greece have rippled across to the New York stock market. The Dow Jones industrial average and the wider S&amp;P 500 both dipped around 0.25% at the start of trading. So how could things develop from here? Professor Hari Tsoukas of Warwick Business School fears that Greece’s creditors will refuse to alter its bailout programme, because they don’t believe Athens can implement reforms. Tsoukas (who ran for the centrist Potami party in last month’s elections) says: “The terms of debt relief for Greece will be decided, ultimately, by politics. Power is what matters, and power is with the creditors, not Greece. The fundamentals of the bailout programme are unlikely to change. “My sense is that Alexis Tsipras will not back off, for if he does, he knows he will incur the fate of his predecessor – sticking with austerity will cost him dearly. Besides, he may hope that by putting up a fight, he may ultimately force creditors to change their view, since a Greek exit will be potentially disastrous for the Euro zone. “Unless there is compromise - which for the time being I see as difficult to be achieved - a likely scenario is for Tsipras to put whatever deal he cuts with the creditors to a referendum or call fresh elections. That will complicate things enormously, especially since, most likely, there will be a bank run and the banking system will collapse. The growing popularity of Spain’s new Podemos party highlights why European leaders are unwilling to cut Greece a deal, for fear of vindicating the anti-austerity movement. (Europe’s weak growth and near-record unemployment could be all the vindication we need, mind you....) Germany’s finance minister is maintaining an uncompromising attitude on Greece today. Attending the G20 ministers meeting in Istanbul, Wolfgang Schäuble declared that he didn’t know how the markets would react if Greece abandoned its bailout, adding: “We’ve never forced anyone into a programme. I’m ready for any kind of help, but if my help is not wanted, that’s fine.” So there! Maybe Herr Schäuble is sore that The Economist has dubbed him “Europe’s foremost ayatollah of austerity” Associate Press has the full quote from Yanis Varoufakis to the Athens parliament: “The time has come to say what officials admit when the microphones are turned off and say out in the open. ... At some point someone has to say ‘No’ and that role has fallen to us, little Greece,” After speaking to the Guardian, Varoufakis went on to address the Athens parliament, as the debate ahead of Tuesday night’s confidence vote picks up. The Greek finance minister got a standing ovation as he said: “someone has to say No and that is Greece!”. But he also tried not to sound too confrontational, saying the new government would implement around 70% of the current Memorandum of Understanding agreed with the Troika. Back to Athens, and Yanis Varoufakis has outlined how Greece and its lenders can find a mutually agreed face-saving solution. The key, he told our Helena Smith, is Greece’s proposal of a bridging program for two, or three, or four months “to which we make some undertakings to our partners”. During that time the new government would forge ahead with crucial reforms that could be mutually agreed while ensuring the budget is not derailed. “And why do we want this to have the time and the space to sit down and deliberate? We just want a little bit of time....” The prime minister tweets.. Over in Greece our correspondent Helena Smith can confirm that Yanis Varoufakis is in fighting form – and optimistic about the future. Helena writes: I had a long sit-down with the Greek finance minister this morning, and he did not disappoint. Varoufakis’s reaction to George Osborne’s revelations on Sunday that Britain is stepping up contingency plans in preparation of a possible Greek exit from the euro zone was one of slight mystification. He had, he said, had very friendly discussions with the chancellor in London last week. “Anybody can compile contingency plans but I don’t know what that means,” he told me in his sixth floor office overlooking Syntagma square, adding: “I can’t even begin to imagine what preparation he [Osborne] is putting in. Maybe he has aces up his sleeve that I am not familiar with.” As for the Alan Greenspan’s predicting Greece’s exit from the currency bloc, Varoufakis was emphatic. The former head of the US federal reserve belonged to the school of thought that the euro zone was untenable – a view that, he himself, had been loud and clear about back in the 1990s. “Greenspan is part of the tradition of Anglo Saxon financiers, economists and central bankers who never believed in the Eurozone construction. I happened to be one of them … back in the 1990s I was writing articles that argued that the way the euro zone was constructed was like removing the shock absorbers from the system [the single currency] and ensuring that when the shock comes it is of maximum [strength]. “However, having said that, allowing it to fragment would be catastrophic … it is the moral duty of the critics of the Euro Zone to fix it, to make sure it doesn’t collapse because if it does the cost will be immense not just for the Greeks but the Brits, everyone.” The rest of the world would instantly go into recession, he said, if the eurozone collapsed. Describing himself as an “internationalist” Varoufakis insisted that Greece’s fate was inextricably bound up with that of Europe. But he was also clear-headedly optimistic. “I cannot possibly separate the fate of Greece from the fate of Europe… We are perfectly capable as Europeans to mess things up unnecessarily. We can find the accommodation between Greece and our creditors, our partners, the EU, ECB and IMF,” he said before adding that in a depressed economy it was simply impossible for the policies of “contractionary contraction” to work. “There is no economist I know in the world who thinks this program has worked, or will work … it couldn’t work. It’s not a question of willpower or intelligence, it simply cannot be done in a depressed economy that has no viable banking system that is properly functioning and giving out loans.” At the same time Greece’s new government recognised that a loan agreement had been signed and that Athens had entered into a “legal framework” with its international creditors. Varoufakis concluded: “There has to be continuity but at the same time the argument that the elections don’t change anything and that the government has to adopt a program it was elected to challenge the logic of, is absurd.” The leader of Austria, Werner Faymann, has offered Greece some support after a meeting with prime minister Alexis Tsipras today. Chancellor Faymann told reporters in Athens that both sides must compromise: Tsipras sounds upbeat too: Time for a quick recap, before we hear from the Greek finance minister in under an hour’s time (3pm EET/1pm GMT). Greece’s escalating debt crisis has sent shares sliding across Europe, and triggered a new selloff in Greek bonds. The Athens market is down 6%, as bank shares suffer new double-digit falls. In London the FTSE 100 has lost 54 points. Fears that Greece might default also drove yields high into dangerous territory; the three-year Greek bond hit levels not seen since its 2012 restructuring. The selloff was sparked by last night’s speech by prime minister Alexis Tsipras; he laid out a comprehensive plan to end austerity, and also pledged not to extend the country’s bailout programme [see last night’s story]. Although Greece insists it can reach a deal with its creditors, there are signs that the crisis is sending shivers through the global community. UK prime minister David Cameron held a briefing on Britain’s plan if Greece leaves the eurozone, this morning. Genuine concern, or a politically-motivated move, some wonder.... European Commission president Jean-Claude Juncker warned Tsipras that he can’t expect Europe to simply accept his proposals. Canada’s finance minister urged both sides to make compromises. And Timothy Adams of the Institute of International Finance warned that time is running out. City analysts are also increasingly concerned. Gary Jenkins of LNG Capital said Tsipras’s speech had raised the chance of Greece leaving the eurozone, to 50%. But Greece’s finance minister, Yanis Varoufakis, has insisted that there’s no conflict with the rest of Europe -- even though fellow nations have shown little support for his attempt to re-engineer the debt mountain. However, Varoufakis’s claim yesterday that Italy also faces unsustainable debts may not have helped his cause, suggests the FT’s editor.... UK officials have dug into their filing cabinets to find the Grexit plan pulled together at the height of the eurozone crisis, tweets Sky’s economics editor Ed Conway. (that’s Her Majesty’s Treasury) But insiders still reckon a compromise will be hammered out... Here’s a summary of the headlines in today’s Greek newspapers, via Enikos.gr. “Alexis message to the Germans: Hand over the money you owe us from WWII” is the main story in Kontranews. Ethnos says that the Greek PM adopts a tough line in the negotiations with the lenders. Eleftheros Typos reckons that Tsipras is set for a head-on conflict with the troika whereas at the same time is looking for a bridging agreement. Ta Nea reveals that 85 names are missing from the ‘Lagarde list’ [of suspected tax avoiders] I Efimerida ton Syntakton quotes Tsipras: ‘Our dignity is non-negotiable’ Right-wing Eleftheri Ora says that Alexis Tsipras is Greece’s Che Guevara! The selloff in Athens is picking up pace, sending the main ATG index down almost 6% today. It’s heading back towards the lows plumbed immediately after Syriza won last month’s election. The word from Westminster is that David Cameron chaired a meeting with officials from the finance ministry and the Bank of England this morning, to plan for a possible Greek exit from the euro zone. We’ll have more details very soon. In the meantime, one Treasury source has told Reuters that: “It is not saying that anyone thinks it is going to happen, but it is right that they have a look at the risk of Greece leaving the euro zone. That would create real instability.” Just what the UK government doesn’t want, three months before the general election. Heads-up: Greece’s finance minister, Yanis Varoufakis, is expected to hold a press conference this afternoon, around 3pm local time or 1pm GMT. Canada’s finance minister has urged Greece and its international creditors to find a compromise. Joe Oliver (in Istanbul for the G20 meeting) told Reuters that both sides need to give ground: “There has to be compromise. It’s clear that Greece has got to be prepared to make some changes, and I think a wholesale repudiation of their debt is not on the cards. But other countries, creditors will have to work with Greece to arrive at a compromise solution.” Alexis Tsipras outlined a broad range of measures last night, to unravel the austerity programme that Greece has endured since 2010. Teneo Intelligence has helpfully rounded up the key commitments, which MPs will vote on tomorrow night: Abolish the single property tax (ENFIA) and replace it with another tax targeting large real estate properties. Re-increase the tax-free threshold to €12k (from its current €5K). Restore the 13th pension for gross monthly pensions below €700 from end 2015. Introduce subsidized meals for families living below the poverty line. Rehire 3,500 civil servants who lost their jobs as a result of the mobility scheme introduced by the previous government in the public sector. However, this number would be subtracted from the 15,000 recruitments scheduled for this year. Raise the monthly minimum wage in the private sector from €586 (or €510 for under-25s) to its 2011 level of €751 by 2016. Restore collective wages bargaining with the advice of the International Labor Organization (ILO). Extend the existing ban on foreclosures of primary residences. Stop new privatizations, but extend concessions when in the national interest. Introduce legislation enabling the Hellenic Financial Stability Fund (HFSF) to exercise its full voting rights with no restrictions in recapitalized banks. Repel legislation providing immunity to the members of the boards of the HFSF, the Hellenic Republic Asset Development Fund (HRADF) and the Bank of Greece. Introduce a new ‘stable, simple and fair’ tax system and fight corruption and tax evasion. Introduce a comprehensive reform of Greece’s public sector. It’s 2012 all over again - the BBC has learned that David Cameron has met with officials at the Treasury and the Bank of England to discuss the risk that Greece leaves the single currency. Greece’s factory sector was already weakening before the current crisis erupted, new data shows. Industrial production across Greece shrank by 3.8% in December, compared to the previous year, according to statistics body ELSTAT. The only good news is that manufacturing picked up. Here’s the details: Mining and quarrying production decreased by 13.2%. Manufacturing production increased by 2.1%. Electricity production decreased by 18.6%. Water supply production increased by 4.3%. Greece’s finance minister is playing good cop this morning, denying that there’s any dispute between Athens and its creditors. Yanis Varoufakis told reporters gathered outside the finance ministry that: “There is no conflict, there is discussion and consultation as always happens in the European family.” And Varoufakis shot back “Don’t be so hasty”, when asked if Greece should hold a referendum on the debt crisis. Via Kathimerini. European Commission chief Jean-Claude Juncker has warned Greece this morning that the eurozone can’t simply accept all of Syriza’s programme. Juncker told reporters in Germany that Tsipras’s speech last night had “only partly addressed” Brussels’ concerns about his plans. The BBC’s esteemed economics editor is many things, but thick is certainly not one of them.... This chart shows how Grexit worries drove Greek bond yields higher at the start of trading: Another bad morning for Greek bank shares: The Greek parliament is starting to debate the programme that was outlined by Alexis Tsipras last night. Twitter user Diane Shugart is watching, and reports that it’s a slow - and confusing - start. The OECD has also highlighted how Greece’s wealth tumbled, relative to rich countries, since the financial crisis began. Katie Allen explains: The OECD report highlights large increases in income inequality and poverty in Greece, alongside other countries hit hardest by the crisis: Iceland, Ireland and Spain. The OECD is making another attempt to get finance ministers to take inequality seriously. The thinktank told the G20 finance ministers’ meeting in Istanbul to prioritise growth-friendly measures such as educating low-skilled workers and getting more women into work. Katie Allen has the full story: OECD: changes must cut inequality, not just boost economic growth Tsipras’s speech marked a hardening of tone from the Greek government, points out analyst Wolf Piccoli: The Greek stock market has fallen back to a near one-week low this morning: The selloff across European stock markets is picking up pace, sending the main indices deeper into the red. Here’s the damage: Traders blame the escalating Greek crisis, and also cite disappointing Chinese trade data overnight (exports fell 3.3% in January, suggesting global demand weakening.) Ilya Spivak, currency strategist, at DailyFX, says: “Comments from newly-minted Greek Prime Minister Alexis Tsipras rejecting his country’s EU/IMF bailout – raising the probability of so-called “Grexit” – compounded investors’ dour mood.” Greek bonds are tumbling in value this morning, underlining how the crisis has escalated over the weekend. This has driven the interest rate (yield) on its debt sharply higher, reflecting a greater risk of default. The yield on Greece’s three-year bond has leapt to 19.15%, from around 18.1% on Friday night. That’s an alarmingly high level. The yield on Greece’s 10-year bond has jumped too, from 10.4% to 11.1% this morning. That follow’s Tsipras’s address to the Athens parliament, and also Alan Greenspan’s prediction that Greece will exit the eurozone. LNG’s Gary Jenkins adds: In my view the possibility of Greece leaving the eurozone has increased with this speech from 35% to 50%. This Wednesday’s meeting of finance ministers will give us a good indication of whether or not Greece will remain in the eurozone. Over in Athens, the Greek stock market has opened with a rush of selling, sending the AGT index down over 4%. Bank shares are leading the selloff, dropping by around 8%. The selloff is triggered by Alexis Tsipras’s no-holds-barred speech last night (see opening post for details) His insistence that Athens will abandon its bailout programme and seek a bridging loan appear to have fanned the fears that Greece will tumble out of the eurozone. Gary Jenkins, analyst at LNG Capital, sums up the mood: I think it is fair to say that the speech given by the Greek Prime Minister Mr Tsipras to his parliament was a long way from being conciliatory. He said that ‘Our government’s irreversible decision is to implement in full our pre-election pledges,’ and that ‘Our government is not entitled to ask for a bailout extension. We are not entitled to ask for an extension of a mistake.’ He added that ‘We will fulfil the Eurozones’s rules but we will not agree to unreasonable budgetary primary surpluses.’ Just for good measure he added that he would ask for World War II reparations from Germany and increase the minimum wage. While Greece flails under the yoke of austerity, Germany has exported more goods than ever before. German seasonally-adjusted exports hit a record high in December, up by 3.4% month-on-month, data released this morning showed. There was bad news for foreign companies looking to sell to Germany – imports dropped by 0.8% month-on-month. That helped to push Germany’s trade surplus to a record high. German firms look well-placed to profit from the weaker euro too, now the ECB has embarked on quantitative easing...... The next nine days are crucial for Greece. The government must win a confidence vote on Tuesday, then sell short-term debt on Wednesday. There are then three meetings with political leaders before next Wednesday, when the ECB decides whether to keep providing emergency liquidity to its banks. Credit Agricole analyst Fred Ducrozet suggests this timeline could put pressure on the new government to shift its position: The Mayor of London’s top economic advisor, Dr Gerard Lyons, has endorsed the Greek government’s plan to abandon the fiscal targets set by the Troika. European stock markets have fallen at the start of trading, as Greek crisis fears eat away at confidence. The French CAC, Spanish IBEX and Italian FTSE MIB all shed around 1% at the open, while the FTSE 100 dropped 37 points, or 0.55%, to 6817 points. Investors will have noted the Greek finance minister’s alarming comments yesterday. Yanis Varoufakis declared that the eurozone was a ‘house of cards’ that would collapse without Greece, and went on to claim that Italy’s debt situation is “unsustainable”. That prompted Italy’s finance minister to tweet back that the Italian debt was quite sustainable, thankyouverymuchYanis. Over in Istanbul, finance chiefs at the G20 summit are fretting that Greece and its creditors will fail to reach a deal. Timothy D. Adams, the president and chief executive of the Institute of International Finance, warned that time is running out. He told CNBC that both sides must stop playing to the galleries: “I think there is still an opportunity for all sides to have a negotiation but I think (that is) narrowing pretty quickly so let’s hope we can find a way through this,” “I think there is a way through this crisis but it requires cooler heads to prevail, (they need to) tone down the rhetoric and roll up their sleeves and get to work on a solution. I believe there is a solution but the rhetoric doesn’t help.” Good morning, and welcome to our rolling coverage of the Greek bailout crisis, the eurozone, the world economy, the financial markets and business. The Greek debt crisis remains the biggest issue on the table this week, after Greece’s prime minister raised the stakes with its creditors by insisting it will not stick to its old bailout deal. In a passionate address to the Athens parliament last night, Alexis Tsipras insisted that his government would deliver on its pre-election pledges, intensifying the crisis. Athens will not seek an extension when its existing bailout expires at the end of February, he said. Instead, he will seek a new “bridge agreement” to cover Greece’s funding needs until June. As Helena Smith wrote last night: “We see hope, dignity and pride returning to Greek citizens. Our obligation and duty is not to disappoint them,” Tsipras told the 300-seat house. “We realise that negotiations [with foreign lenders] won’t be easy … but we have faith in our struggle, because justice is on our side.” Declaring his administration “a government of national salvation”, Tsipras said he would also pursue claims to win back from Germany wartime loans that Greece had been forced to make to Nazi occupiers. “I can’t overlook what is an ethical duty, a duty to history … to lay claim to the wartime debt.” Full story: Tsipras favours Greek jobless over creditors in defiant policy speech Tsipras’s speech has blown away any expectations that the Athens government might cave in, after failing to make much obvious progress during last week’s tour of European capitals. There’s little sign of enthusiasm for a bridging loan among Greece’s partners in the eurozone; on Friday, the head of the Eurogroup of finance ministers, Jeroen Dijsselbloem, declared “We don’t do bridging loans.” It’s heading towards a major clash.....as Michael Hewson of CMC Markets explains: If investors were hoping for a more emollient tone from the new Greek government in light of last week’s events, and the ECB’s intervention in removing its collateral waiver, they were in for a rude awakening as PM Tsipras reinforced his determination to end the bailout at the end of this month, insisting on some form of bridging finance, as well as a determination to “honour and fully implement our pre-election policy commitments, fully respecting the will of the people” The speech sets the scene for another crunch week in the long-running financial crisis. Finance ministers and central bank chiefs are gathered in Istanbul today for talks on the global economy; on Wednesday eurozone finance ministers hold an extraordinary meeting to discuss Greece, and then European leaders hold a summit on Thursday. And with former Federal Reserve chairman Alan Greenspan predicting a Grexit, and UK chancellor George Osborne stepping up Britain’s preparations for a crisis, the situation could easily escalate again this week. I’ll be tracking all the main developments through the day, as usual....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Greece’s government is considering asking the eurogroup for a bridging loan until the start of September, sources say </p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8d369e4b081020937ee48\">Latest: Greece might seek bridge programme until August</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8ab9ae4b0eb17c135f49c\">Varoufakis tells the Guardian that euro break-up would be catastrophic</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8a0dfe4b0eb17c135f487\">Lunchtime summary: Greek crisis escalates</a> </li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8980fe4b034a0fc1035de\">David Cameron starts preparing for Grexit</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d87453e4b0bdd056538f22\">Greek bond yields soar</a>, and <a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d86eece4b0aa2d49af8f9d\">Athens market slides</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Greece planning to ask Eurogroup for longer bridge programme - live updates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45j7h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7a511e498a55133f8cf4f6baefd578bb317b14f7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423490700270/63157582-0c24-4ceb-8890-76203bdab031-460x276.jpeg\" alt=\"Finance Minister Yanis Varoufakis speaks during a Parliament session in Athens, Monday, Feb. 9, 2015.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Finance Minister Yanis Varoufakis telling MPs that “at some point, someone has to say No”.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>", 
      "body": "<div id=\"block-54d8f9ece4b0f674f672cc8a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T19:01:58.592Z\">7.01pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary: Greece inching towards bridging loan deal</h2>  <div class=\"block-elements\">  <p><strong>And that’s all for tonight. Just a quick recap:</strong></p> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8d369e4b081020937ee48\">Greece is considering asking its European partners for a longer bridging loan, to cover its funding needs until the end of August</a>.</strong></p> <p>The finance ministry is also considering proposing 10 new reforms at the Eurogroup meeting on Wednesday night.<br></p> <p>It’s a sign that Athens <strong>may </strong>be softening its position, but there’s nothing official yet.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/564847180851449856\">  <blockquote class=\"twitter-tweet\"><p>So the Eurogroup meeting will be about finding a legal way to make an exception for a bridge loan under some conditions. Can&#39;t wait.</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/564847180851449856\">February 9, 2015</a></blockquote>  </figure>  <p><strong><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8ab9ae4b0eb17c135f49c\">Greek finance minister Yanis Varoufakis has warned that it would be catastrophic if the eurozone collapsed.</a></strong></p> <p>Speaking to the Guardian, Varoufakis said:</p> <blockquote class=\"quoted\"> <p>“Allowing [the single currency] to fragment would be catastrophic … it is the moral duty of the critics of the Euro Zone to fix it, to make sure it doesn’t collapse because if it does the cost will be immense not just for the Greeks but the Brits, everyone.”</p> </blockquote> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8de88e4b07dccdba9e558\">The Greek stock market suffered another selloff, down almost 5%,</a></strong> after Alexis Tsipras’s speech to parliament last night - in which he ruled out implementing Greece’s old austerity programme.</p>  <figure class=\"element element-image\" data-media-id=\"409e138c72bcef83f2425a4e762fc9ea67bdbe09\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423508282472/49463f6d-ffc0-4929-bce4-69df75abb575-460x317.png\" alt=\"Greek stock market, February 09 2015\" width=\"460\" height=\"317\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek stock market, February 09 2015</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8cd41e4b0369a4271522b\"><strong>Tsipras was upbeat today on a visit to Vienna, after Austria’s chancellor said all sides must compromise</strong></a>.</p> <p>But Germany remains implacable; Angela Merkel said tonight it is up to Greece to produce substantive plans for the way ahead.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ScottWapnerCNBC/statuses/564844319451131904\">  <blockquote class=\"twitter-tweet\"><p>Merkel makes it pretty clear that the onus is on Greece -- and not to expect Germany or EU to come up with another plan.</p>&mdash; Scott Wapner (@ScottWapnerCNBC) <a href=\"https://twitter.com/ScottWapnerCNBC/status/564844319451131904\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ScottWapnerCNBC/statuses/564844859832283136\">  <blockquote class=\"twitter-tweet\"><p>That was Merkel&#39;s &quot;Talk to the Hand&quot; moment on Greece</p>&mdash; Scott Wapner (@ScottWapnerCNBC) <a href=\"https://twitter.com/ScottWapnerCNBC/status/564844859832283136\">February 9, 2015</a></blockquote>  </figure>  <p>Fears over the strength of Greece’s financial sector prompted Moody’s to downgrade five banks.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8a0dfe4b0eb17c135f487\">And as covered in the lunchtime summary, Britain has started preparing emergency plans for a Grexit</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/David_Cameron/statuses/564767712145338368\">  <blockquote class=\"twitter-tweet\"><p>Given uncertainty around Greece &amp; the Euro, it was important I chair a meeting to ensure the Government is prepared for all eventualities.</p>&mdash; David Cameron (@David_Cameron) <a href=\"https://twitter.com/David_Cameron/status/564767712145338368\">February 9, 2015</a></blockquote>  </figure>  <p><strong>I’ll be back tomorrow. Goodnight, and thanks for all the comments. GW</strong></p> </div>   </div> <div id=\"block-54d902bce4b05f5fe0afa961\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T18:56:24.504Z\">6.56pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>You’d think there was an election coming up....</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/George_Osborne/statuses/564859286241947649\">  <blockquote class=\"twitter-tweet\"><p>At <a href=\"https://twitter.com/hashtag/G20?src=hash\">#G20</a> in Istanbul where stronger economic growth in UK and US singled out, but risks from Greece and Ukraine dominates</p>&mdash; George Osborne (@George_Osborne) <a href=\"https://twitter.com/George_Osborne/status/564859286241947649\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8fa38e4b0369a427152aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T18:19:40.048Z\">6.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"dfc9b1572ff796240abaedd24fb6f66abcf8f5e5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423505975123/a79b81a5-b230-4178-a38d-e809e5de5962-460x309.jpeg\" alt=\"Yanis Varoufakis, Greece’s finance minister, was surrounded by students taking pictures of him as he walked to the Greek parliament earlier today.\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yanis Varoufakis, Greece’s finance minister, was surrounded by students taking pictures of him as he walked to the Greek parliament earlier today.</span> <span class=\"element-image__credit\">Photograph: AngelosChristofilopoulos/AngelosChristofilopoulos/Demotix/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T18:20:09.579Z\">at 6.20pm GMT</time></p>  </div> <div id=\"block-54d8f81ee4b0369a427152a9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T18:14:12.360Z\">6.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The AFP newswire </strong>has also heard that the Greek government is planning to ask the eurogroup for bridging funding until the end of August, while it hammers out a new long-term plan.</p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_09/02/2015_547056\">Via Kathimerini</a>:</p> <blockquote class=\"quoted\"> <p>Greece wants a new economic deal with its EU creditors to enter into force from September 1, a Finance Ministry source said Monday.</p> <p>“It is in our interest to have the deal running from September 1, the source said, ahead of crucial talks with eurozone finance ministers on Wednesday.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T18:17:22.486Z\">at 6.17pm GMT</time></p>  </div> <div id=\"block-54d8f83be4b0011e4382c932\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T18:11:10.066Z\">6.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/564845792440352768\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Merkel?src=hash\">#Merkel</a>: “This program is the foundation of what we’ve discussed,” “But I’m waiting for Greece to come forward with a viable recommendation”</p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/564845792440352768\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8f3cee4b081020937ee71\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T17:57:32.776Z\">5.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7f97e91daca78f9649bc4f155c647c085841b29b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423504567453/c63f20de-153e-46d5-a789-c9f5ec0b33f3-460x296.jpeg\" alt=\"German Chancellor Angela Merkel speaks during a joint press conference with US President Barack Obama in the East Room of the White House in Washington, DC, February 9, 2015.\" width=\"460\" height=\"296\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Chancellor Angela Merkel speaks at a joint press conference with US President Barack Obama at the White House in Washington, DC.</span> <span class=\"element-image__credit\">Photograph: SAUL LOEB/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Over in Washington DC, Angela Merkel has told reporters that “what counts” is the plan that Greece brings to the eurogroup meeting on Wednesday night.</strong></p> <p>The German chancellor declined to speculate on Greece’s plans until Athens has come up with a sustainable proposal. </p> <p>So, no indication whether she’d be amenable to a bridging loan until the end of August, tied to various (as yet unspecified) new reform measures, as we understand the Greek government is considering (<a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8d369e4b081020937ee48\">see earlier post)</a>.</p> </div>   </div> <div id=\"block-54d8f383e4b0369a4271529a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T17:51:10.410Z\">5.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"37ac5140218bf497557df526579c451b50e86847\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423504259078/530d0276-7f4a-432a-a1ea-b37be043b3bb-460x293.jpeg\" alt=\"An electronic board displays stock prices at the Athens Stock Exchange reception hall February 9, 2015.\" width=\"460\" height=\"293\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic board displays stock prices at the Athens Stock Exchange reception hall earlier today.</span> <span class=\"element-image__credit\">Photograph: ALKIS KONSTANTINIDIS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-54d8ee32e4b0369a4271528d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T17:30:12.317Z\">5.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Rating agency Moody’s just cut the credit rating on five major Greek banks, as fears over the country’s future in the eurozone continue to swirl.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/564835952095690752\">  <blockquote class=\"twitter-tweet\"><p>Moody&#39;s downgrades 5 Greek Banks; Ratings On Review For Further Downgrade. Downgrades Piraeus, National Bank of Greece, Alpha to Caa2.</p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/564835952095690752\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/564836100272033792\">  <blockquote class=\"twitter-tweet\"><p>Moody&#39;s downgrades Eurobank Ergasias SA to Caa3 from Caa2, Attica Bank SA to Caa3 from Caa2.</p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/564836100272033792\">February 9, 2015</a></blockquote>  </figure>  <p><a href=\"http://www.reuters.com/article/2015/02/06/greece-ratings-moodys-idUSL4N0VG73Y20150206\">Last Friday night, Moody’s put Greece’s sovereign debt rating on review for a possible downgrade</a>. </p> </div>   </div> <div id=\"block-54d8e8b3e4b0f674f672cc51\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T17:28:15.592Z\">5.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mujtaba Rahman of Eurasia Group reckons Athens will probably execute a “dirty exit” from its bailout at the end of the month, but it’s not a given.</p> <ul> <li>Although the Greek government’s policy manifesto includes a number of important concessions to European creditors, it does not go far enough to create the basis for a deal.</li> <li>Therefore, we remain of the view that Greece will undertake a “dirty exit” of its bailout on 28 February with no agreed backstop in place but this is a very close call.</li> <li>Economic and financial stress will increase over the next few weeks, but supportive public opinion means the risk of government collapse over the next few weeks is unlikely (45%).</li> </ul> </div>   </div> <div id=\"block-54d8de88e4b07dccdba9e558\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T16:35:17.832Z\">4.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>After another day of heavy selling, Greece’s stock market closed down almost 5% tonight.</p>  <figure class=\"element element-image\" data-media-id=\"2a5a03f181145614210efde88b50b55b19602e71\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423499543962/47a634c7-1f78-4233-b47c-f5db1bec9750-460x202.jpeg\" alt=\"Greek ATG stock market\" width=\"460\" height=\"202\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek ATG index over the last three months</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Bank shares were, again, hit by the growing fears that Greece could be ejected from the eurozone.</p>  <figure class=\"element element-image\" data-media-id=\"4d83470fad31c469ea77bf2ea520686a612e3a1e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423499521655/59ed9332-2497-445f-b6e3-532a6389beb2-460x279.jpeg\" alt=\"Greek stock market, February 09 2015\" width=\"460\" height=\"279\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The biggest fallers in Athens tonight</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The euro was pretty calm, though. It’s currently up 0.15% against the US dollar.</p> <p><strong>Christopher Vecchio, </strong>currency analyst at DailyFX, says it’s “pointless to peg a specific likelihood of a Grexit”, but concedes that this “tail-risk scenario is probably “shifting closer to the centre of the bell curve”. </p> </div>   </div> <div id=\"block-54d8dbe8e4b05f5fe0afa941\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T16:18:36.950Z\">4.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.euro2day.gr/news/economy/article/1302258/afth-tha-einai-h-ellhnikh-protash-sto-eurogroup.html\">Greek financial news website Euro2Day</a> has also published details of Greece’s possible strategy for Wednesday night’s Eurogroup meeting.</strong></p> <p>They suggest that Athens may ask for a bridging loan to cover funding needs until September [<a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8d369e4b081020937ee48\">as we flagged up at 15.47 GMT</a>]. </p> <p>And they’ve also heard the rumour that Greece might propose 10 new reforms to cover the parts of the bailout programme which it is now rejecting.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/564813170821586944\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> to present an &#39;intermediate&#39; proposal at Wednesday&#39;s Eurogroup meeting, <a href=\"https://twitter.com/euro2day_gr\">@euro2day_gr</a> reports: <a href=\"http://t.co/6YHJyevlSo\">http://t.co/6YHJyevlSo</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/564813170821586944\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/564815758208008192\">  <blockquote class=\"twitter-tweet\"><p>Something&#39;s apparently moving...</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/564815758208008192\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T16:18:46.749Z\">at 4.18pm GMT</time></p>  </div> <div id=\"block-54d8d836e4b0369a42715248\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T15:57:06.259Z\">3.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile in Berlin...Alexis Tsipras’s demand for Germany to pay war reparations, and repay the interest-free loan extracted from Greece during world war 2, has been robustly rejected.</strong></p> <p>Sigmar Gabriel, Germany’s vice chancellor and economy minister, said there is “zero” probability of this happening.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/564812301774385152\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Germany?src=hash\">#Germany</a> rejects Greek claim for World War Two reparations <a href=\"http://t.co/3cUbgyCpzt\">http://t.co/3cUbgyCpzt</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/564812301774385152\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T15:59:48.919Z\">at 3.59pm GMT</time></p>  </div> <div id=\"block-54d8d369e4b081020937ee48\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T15:47:29.563Z\">3.47pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece might push for bridge programme to run until August</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"e94921777f0fb043ea8d216394a9959c8b6dbf98\"> <img src=\"https://media.guim.co.uk/e94921777f0fb043ea8d216394a9959c8b6dbf98/0_273_4928_2959/1000.jpg\" alt=\"People walk outside the Greek Parliament in Athens.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People walk outside the Greek Parliament in Athens today.</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Greek finance minister Yanis Varoufakis has been giving a hint of the way he’ll approach Wednesday night’s emergency eurogroup meeting.</strong></p> <p>Our correspondent Helena Smith reports that Varoufakis, who met with Athens reporters earlier, is planning to stick to his guns. He’ll push his fellow European finance ministers to accept a “bridge programme” to cover the government’s funding needs while a new debt pact can be agreed.</p> <p>But the Athens government is indicating that its creditors at the <strong>EU/ECB/IMF</strong> could call such a programme whatever they like. And there’s talk that this bridging loan could run until the end of August [<em>only this morning, <a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8ab9ae4b0eb17c135f49c\">Varoufakis suggested a four-month bridge</a> -- it just keeps growing....</em>]</p> <p>This suggests it might not differ too much from the six-month extension that the eurogroup was pushing last December [<em>but which former prime minister Samaras rejected, in favour of a two-month window</em>]. </p> <p><strong>But what about the various ‘prior actions’ that Greece agreed, but hasn’t yet implemented?</strong></p> <p>Well, Varoufakis is likely to pledge to implement around 70% of the existing bailout programme [<a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8b12ae4b0369a427151f8\">a point he made to parliament earlier</a>]. We’re hearing that he might give the eurogroup details of perhaps ten new measures to replace the missing 30%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T16:12:06.217Z\">at 4.12pm GMT</time></p>  </div> <div id=\"block-54d8cfd2e4b0369a42715232\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T15:20:17.218Z\">3.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Another photo of those pro-Athens protests in Vienna today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/L_Oberndorfer/statuses/564803506222399488\">  <blockquote class=\"twitter-tweet\"><p>Financial markets, winter is coming! <a href=\"https://twitter.com/hashtag/tsipras?src=hash\">#tsipras</a> in Vienna... <a href=\"http://t.co/emRAPDLTz1\">pic.twitter.com/emRAPDLTz1</a></p>&mdash; Lukas Oberndorfer (@L_Oberndorfer) <a href=\"https://twitter.com/L_Oberndorfer/status/564803506222399488\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8cea3e4b0f674f672cc17\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T15:14:26.370Z\">3.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of world leaders.. Germany’s Angela Merkel has arrived at the White House for talks with president Barack Obama. </p> <p>The Ukraine crisis is top of the agenda, but I suspect they’ll touch on Greece too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCnow/statuses/564804002366644224\">  <blockquote class=\"twitter-tweet\"><p>German Chancellor Angela Merkel arrives at the White House; Merkel &amp; Pres. Obama to hold news conf. at 11:40a ET. <a href=\"http://t.co/J40vy12IPP\">pic.twitter.com/J40vy12IPP</a></p>&mdash; CNBC Now (@CNBCnow) <a href=\"https://twitter.com/CNBCnow/status/564804002366644224\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8cd41e4b0369a4271522b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T15:11:59.389Z\">3.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>There were pro-Greece protests in Vienna today, as prime minister Alexis Tsipras visited Austria to meet chancellor Faymann.</strong></p>  <figure class=\"element element-image\" data-media-id=\"6d16ea39438748636769e008aa02cd719c0f6c7a\"> <img src=\"https://media.guim.co.uk/6d16ea39438748636769e008aa02cd719c0f6c7a/0_0_4096_2669/1000.jpg\" alt=\"A group of demonstrators holds a pro-Greek banner reading “Solidarity with resistance in Greece” in central Vienna today.\" width=\"1000\" height=\"652\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A group of demonstrators holds a pro-Greek banner reading “Solidarity with resistance in Greece” in central Vienna today.</span> <span class=\"element-image__credit\">Photograph: Georg Hochmuth/EPA</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8aa20e4b0eb17c135f497\">As mentioned earlier</a>, Faymnn called for compromise over the Greek debt battle:</p> <blockquote class=\"quoted\"> <p>“The question is finding a solution between the content of the framework agreed in the past and the efforts of the new [Greek] government,” </p> </blockquote> <p>And Tsipras also sounded upbeat, telling reporters:</p> <blockquote class=\"quoted\"> <p>“We all have an interest in coming to a mutually beneficial solution.”</p> </blockquote> <p>Those who invested in the Greek government’s failure were “playing with fire and the danger of the far right rising in Europe,” Tsipras said. </p> <p><strong>And from Athens, Helena reports that Greek TV stations seized on Tsipras’s optimistic tone:</strong></p> <blockquote class=\"quoted\"> <p>“The prime minister’s comments were in a different vein to what we have been hearing [from within and without Greece]. It is clear he wants a solution. Perhaps he knows something that no one else does?” said Marko Deimizi, who anchors SKAI TVs popular Magazino show. </p> </blockquote> </div>   </div> <div id=\"block-54d8c9d2e4b07dccdba9e544\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T14:55:24.191Z\">2.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The rising tensions in Greece have rippled across to the New York stock market. </strong></p> <p>The Dow Jones industrial average and the wider S&amp;P 500 both dipped around 0.25% at the start of trading.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNNMoney/statuses/564794044560474112\">  <blockquote class=\"twitter-tweet\"><p>Thanks for nothing, Greece. Stocks slide around the world Monday as the Greek drama continues. Dow falls 70 points. <a href=\"http://t.co/A9OlUXl3FI\">http://t.co/A9OlUXl3FI</a></p>&mdash; CNNMoney (@CNNMoney) <a href=\"https://twitter.com/CNNMoney/status/564794044560474112\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8c45de4b0369a42715219\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T14:43:23.905Z\">2.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"3cfa5bfcacfe5d287b20132874655482f0d26a75\"> <img src=\"https://media.guim.co.uk/3cfa5bfcacfe5d287b20132874655482f0d26a75/0_0_4928_2957/1000.jpg\" alt=\"A Greek flag flutters in the breeze at the Acropolis in Athens on February 9, 2015. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>So how could things develop from here?</strong></p> <p><strong>Professor Hari Tsoukas</strong> of Warwick Business School fears that Greece’s creditors will refuse to alter its bailout programme, because they don’t believe Athens can implement reforms.</p> <p><strong>Tsoukas</strong> (who ran for the centrist Potami party in last month’s elections) says:</p> <blockquote class=\"quoted\"> <p>“The terms of debt relief for Greece will be decided, ultimately, by politics. Power is what matters, and power is with the creditors, not Greece. The fundamentals of the bailout programme are unlikely to change.</p> <p>“My sense is that Alexis Tsipras will not back off, for if he does, he knows he will incur the fate of his predecessor – sticking with austerity will cost him dearly. Besides, he may hope that by putting up a fight, he may ultimately force creditors to change their view, since a Greek exit will be potentially disastrous for the Euro zone.</p> <p>“Unless there is compromise - which for the time being I see as difficult to be achieved - a likely scenario is for Tsipras to put whatever deal he cuts with the creditors to a referendum or call fresh elections. That will complicate things enormously, especially since, most likely, there will be a bank run and the banking system will collapse.</p> </blockquote> </div>   </div> <div id=\"block-54d8c52ae4b07dccdba9e541\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T14:35:32.460Z\">2.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/world/2015/jan/31/tens-of-thousands-join-podemos-anti-austerity-rally-in-madrid\">The growing popularity of Spain’s new <strong>Podemos</strong> party</a> highlights why European leaders are unwilling to cut Greece a deal, for fear of vindicating the anti-austerity movement.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ianbremmer/statuses/564793524118245377\">  <blockquote class=\"twitter-tweet\"><p>Latest polls in Spain: Podemos way in front at 28%. <a href=\"http://t.co/1uoN4KYx4D\">pic.twitter.com/1uoN4KYx4D</a></p>&mdash; ian bremmer (@ianbremmer) <a href=\"https://twitter.com/ianbremmer/status/564793524118245377\">February 9, 2015</a></blockquote>  </figure>  <p>(<em>Europe’s weak growth and near-record unemployment could be all the vindication we need, mind you....</em>)</p> </div>   </div> <div id=\"block-54d8bd31e4b081020937ee2f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T14:02:21.026Z\">2.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Schäuble: Don't know how markets will react</h2>  <div class=\"block-elements\">  <p><strong>Germany’s finance minister is maintaining an uncompromising attitude on Greece today.</strong></p> <p>Attending the G20 ministers meeting in Istanbul, Wolfgang Schäuble declared that he didn’t know how the markets would react if Greece abandoned its bailout, adding: </p> <blockquote class=\"quoted\"> <p>“We’ve never forced anyone into a programme.</p> <p>I’m ready for any kind of help, but if my help is not wanted, that’s fine.”</p> </blockquote> <p><strong>So there! </strong><em>Maybe Herr Schäuble is sore that <a href=\"http://www.economist.com/news/europe/21642209-even-sorting-out-greeces-debts-may-not-be-enough-repair-euro-europes-fault-lines\">The Economist has dubbed him <strong>“Europe’s foremost ayatollah of austerity”</strong></a></em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/564786890520657921\">  <blockquote class=\"twitter-tweet\"><p>&quot;I wouldn&#39;t know how markets will handle it w/out a programme, but maybe he knows better.&quot; <a href=\"https://twitter.com/hashtag/Schauble?src=hash\">#Schauble</a> on <a href=\"https://twitter.com/atsipras\">@atsipras</a> <a href=\"http://t.co/Jjsk034Smi\">http://t.co/Jjsk034Smi</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/564786890520657921\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T14:06:21.069Z\">at 2.06pm GMT</time></p>  </div> <div id=\"block-54d8bb23e4b0369a42715207\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T13:51:21.185Z\">1.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Associate Press has the full quote from Yanis Varoufakis to the Athens parliament:</p> <blockquote class=\"quoted\"> <p>“The time has come to say what officials admit when the microphones are turned off and say out in the open. ... At some point someone has to say ‘No’ and that role has fallen to us, little Greece,”</p> </blockquote> </div>   </div> <div id=\"block-54d8b12ae4b0369a427151f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T13:19:52.005Z\">1.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d8ab9ae4b0eb17c135f49c\">After speaking to the Guardian</a>, Varoufakis went on to address the Athens parliament, as the debate ahead of Tuesday night’s confidence vote picks up. </strong></p> <p>The Greek finance minister got a standing ovation as he said: “someone has to say No and that is Greece!”.</p> <p>But he also tried not to sound too confrontational, saying the new government would implement around 70% of the current Memorandum of Understanding agreed with the Troika.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/564771755320180736\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> Varoufakis: We are not &quot;yes-man&quot; nor &quot;no-man&quot;, we are just European citizens</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/status/564771755320180736\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/564771699502350338\">  <blockquote class=\"twitter-tweet\"><p>Greek Finance Minister Varoufakis &quot;At Eurogroup, I will not be a yes man but I will say &quot;yes&quot; to proposals that makes sense&quot; <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/564771699502350338\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T13:33:17.356Z\">at 1.33pm GMT</time></p>  </div> <div id=\"block-54d8b039e4b05f5fe0afa90c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T13:07:35.885Z\">1.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back to Athens, and Yanis Varoufakis has outlined how Greece and its lenders can find a mutually agreed face-saving solution.</strong></p> <p>The key, he told our <strong>Helena Smith</strong>, is Greece’s proposal of a bridging program for two, or three, or four months “to which we make some undertakings to our partners”.</p> <p> During that time the new government would forge ahead with crucial reforms that could be mutually agreed while ensuring the budget is not derailed.</p> <blockquote class=\"quoted\"> <p>“And why do we want this to have the time and the space to sit down and deliberate? We just want a little bit of time....” </p> </blockquote> </div>   </div> <div id=\"block-54d8ad89e4b0011e4382c8e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T12:52:33.466Z\">12.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The prime minister tweets..</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/David_Cameron/statuses/564767712145338368\">  <blockquote class=\"twitter-tweet\"><p>Given uncertainty around Greece &amp; the Euro, it was important I chair a meeting to ensure the Government is prepared for all eventualities.</p>&mdash; David Cameron (@David_Cameron) <a href=\"https://twitter.com/David_Cameron/status/564767712145338368\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8ab9ae4b0eb17c135f49c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T12:50:31.094Z\">12.50pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Varoufakis: Eurozone collapse would have 'immense cost'</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e1a08adeee6230a56e1209241b6886a43bc3ee61\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423486131084/dd59f15f-d6a1-47ad-bf2a-05a378063490-460x309.jpeg\" alt=\"Greek Finance Minister Yanis Varoufakis looks on during the policy statements of the government at the parliament in Athens, Greece, last night.\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>Over in Greece our correspondent Helena Smith can confirm that Yanis Varoufakis is in fighting form – and optimistic about the future.</strong></p> <h2>Helena writes: </h2> <p>I had a long sit-down with the Greek finance minister this morning, and he did not disappoint. </p> <p><strong>Varoufakis’s</strong> reaction to <a href=\"http://www.wsj.com/articles/u-k-is-readying-contingency-plans-for-possible-greek-eurozone-exit-osborne-says-1423394451\">George Osborne’s revelations on Sunday that Britain is stepping up contingency plans</a> in preparation of a possible Greek exit from the euro zone was one of slight mystification. </p> <p>He had, he said, had very friendly discussions with the chancellor in London last week. </p> <p><strong>“Anybody can compile contingency plans but I don’t know what that means,” he told me in his sixth floor office overlooking Syntagma square, adding:</strong></p> <blockquote class=\"quoted\"> <p>“I can’t even begin to imagine what preparation he [Osborne] is putting in. Maybe he has aces up his sleeve that I am not familiar with.”</p> </blockquote> <p>As for the <a href=\"http://www.theguardian.com/business/2015/feb/08/alan-greenspan-greece-will-leave-eurozone\">Alan Greenspan’s predicting Greece’s exit from the currency bloc</a>, Varoufakis was emphatic. The former head of the US federal reserve belonged to the school of thought that the euro zone was untenable – a view that, he himself, had been loud and clear about back in the 1990s. </p> <blockquote class=\"quoted\"> <p>“Greenspan is part of the tradition of Anglo Saxon financiers, economists and central bankers who never believed in the Eurozone construction. I happened to be one of them … back in the 1990s I was writing articles that argued that the way the euro zone was constructed was like removing the shock absorbers from the system [the single currency] and ensuring that when the shock comes it is of maximum [strength].</p> <p>“However, having said that, allowing it to fragment would be catastrophic … it is the moral duty of the critics of the Euro Zone to fix it, to make sure it doesn’t collapse because if it does the cost will be immense not just for the Greeks but the Brits, everyone.” </p> </blockquote> <p><strong>The rest of the world would instantly go into recession, he said, if the eurozone collapsed.</strong></p> <p>Describing himself as an “internationalist” Varoufakis insisted that Greece’s fate was inextricably bound up with that of Europe. But he was also clear-headedly optimistic. </p> <p>“I cannot possibly separate the fate of Greece from the fate of Europe… We are perfectly capable as Europeans to mess things up unnecessarily. We can find the accommodation between Greece and our creditors, our partners, the EU, ECB and IMF,” he said before adding that in a depressed economy it was simply impossible for the policies of “contractionary contraction” to work.</p> <blockquote class=\"quoted\"> <p>“There is no economist I know in the world who thinks this program has worked, or will work … it couldn’t work. It’s not a question of willpower or intelligence, it simply cannot be done in a depressed economy that has no viable banking system that is properly functioning and giving out loans.”</p> </blockquote> <p>At the same time Greece’s new government recognised that a loan agreement had been signed and that Athens had entered into a “legal framework” with its international creditors. </p> <p>Varoufakis concluded:</p> <blockquote class=\"quoted\"> <p>“There has to be continuity but at the same time the argument that the elections don’t change anything and that the government has to adopt a program it was elected to challenge the logic of, is absurd.” </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T13:02:05.751Z\">at 1.02pm GMT</time></p>  </div> <div id=\"block-54d8aa20e4b0eb17c135f497\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T12:40:10.179Z\">12.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The leader of Austria, <strong>Werner Faymann</strong>, has offered Greece some support after a meeting with prime minister Alexis Tsipras today.</p> <p><strong>Chancellor Faymann</strong> told reporters in Athens that both sides must compromise:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/564762860077993985\">  <blockquote class=\"twitter-tweet\"><p>Faymann: &quot;Greece must stay in euro and we have to find mutually acceptable solutions&quot; <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/Austria?src=hash\">#Austria</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/564762860077993985\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/564762995361054720\">  <blockquote class=\"twitter-tweet\"><p>Faymann &quot;There must be compromise between previous program and plans that current gov&#39;t has&quot; <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/Austria?src=hash\">#Austria</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/564762995361054720\">February 9, 2015</a></blockquote>  </figure>  <p>Tsipras sounds upbeat too:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/564763851141685248\">  <blockquote class=\"twitter-tweet\"><p>Tsipras &quot;Very satisfied by today&#39;s discussion. I have a new friend that can help us find viable solution for common European future&quot; <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/564763851141685248\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d8a0dfe4b0eb17c135f487\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T12:15:57.005Z\">12.15pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary: Greek crisis escalates</h2>  <div class=\"block-elements\">  <p>Time for a quick recap, before we hear from the Greek finance minister in under an hour’s time (3pm EET/1pm GMT).<br></p> <p><strong>Greece’s escalating debt crisis has sent shares sliding across Europe, and triggered a new selloff in Greek bonds.</strong> The Athens market is down 6%, as bank shares suffer new double-digit falls. In London the FTSE 100 has lost 54 points.</p> <p>Fears that Greece might default also drove yields high into dangerous territory; the three-year Greek bond hit levels not seen since its 2012 restructuring.</p>  <figure class=\"element element-image\" data-media-id=\"4f2c080c5518776eaed9847a00f00800de00458e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423483432132/7795554b-a5c9-4aa1-8579-2484288ca987-460x330.png\" alt=\"Greek three-year bond yield\" width=\"460\" height=\"330\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek three-year bond yield</span> <span class=\"element-image__credit\">Photograph: Bloomberg</span> </figcaption> </figure>  <p>The selloff was sparked by last night’s speech by prime minister Alexis Tsipras; <a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d89457e4b0c6933d0a866a\">he laid out a comprehensive plan to end austerity</a>, and also pledged not to extend the country’s bailout programme [<a href=\"http://www.theguardian.com/world/2015/feb/08/greece-prime-minister-alexis-tsipras-unveil-anti-austerity-plan-parliament\">see last night’s story</a>].</p> <p>Although Greece insists it can reach a deal with its creditors, there are signs that the crisis is sending shivers through the global community.</p> <ul> <li><strong>UK prime minister David Cameron </strong>held a briefing on Britain’s plan if Greece leaves the eurozone, this morning. <em>Genuine concern, or a politically-motivated move, some wonder....</em><br></li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/564752899184807937\">  <blockquote class=\"twitter-tweet\"><p>Dare I say it, letting it be known he&#39;s prepared for eurocrisis isn&#39;t unhelpful for a PM keen to hammer in that he has a long-term econ plan</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/564752899184807937\">February 9, 2015</a></blockquote>  </figure>  <ul> <li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d88713e4b02d5a4e6bc9df\"><strong>European Commission president Jean-Claude Juncker </strong>warned</a> Tsipras that he can’t expect Europe to simply accept his proposals.<br></li> <li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d895bde4b083959b485aea\"><strong>Canada’s finance minister</strong> urged both sides to make compromises</a>.<br></li> <li><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d86812e4b0ac31457e6318\">And <strong>Timothy Adams of the Institute of International Finance</strong> warned that time is running out</a>.</li> </ul> <p>City analysts are also increasingly concerned. <a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d86eece4b0aa2d49af8f9d\">Gary Jenkins of LNG Capital said Tsipras’s speech had raised the chance of Greece leaving the eurozone, to 50%</a>.</p> <p>But Greece’s finance minister, Yanis Varoufakis, has <a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d88b06e4b0452556340086\">insisted that there’s no conflict with the rest of Europe</a> -- even though fellow nations have shown little support for his attempt to re-engineer the debt mountain.</p> <p>However, <a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d86a19e4b02d5a4e6bc9c7\">Varoufakis’s claim yesterday that Italy also faces unsustainable debts</a> may not have helped his cause, suggests the FT’s editor....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lionelbarber/statuses/564751102210756608\">  <blockquote class=\"twitter-tweet\"><p>Greece just lost Italy ahead of this week&#39;s euro group meeting <a href=\"https://twitter.com/hashtag/varoufakis?src=hash\">#varoufakis</a> shooting from the lip <a href=\"https://twitter.com/hashtag/berlin?src=hash\">#berlin</a></p>&mdash; Lionel Barber (@lionelbarber) <a href=\"https://twitter.com/lionelbarber/status/564751102210756608\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T13:20:09.738Z\">at 1.20pm GMT</time></p>  </div> <div id=\"block-54d8a0abe4b0c6933d0a8683\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:57:32.887Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/564754502189076480\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Cameron?src=hash\">#Cameron</a>: “We need to be prepared to deal with instability in the markets”; Foreign Office updated PM on political situation in <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/564754502189076480\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d89d79e4b034a0fc1035e2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:45:36.044Z\">11.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK officials have dug into their filing cabinets to find the Grexit plan pulled together at the height of the eurozone crisis, tweets Sky’s economics editor <strong>Ed Conway</strong>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/564749496106909696\">  <blockquote class=\"twitter-tweet\"><p>HMT &amp; <a href=\"https://twitter.com/bankofengland\">@bankofengland</a> have had detailed contingency plans for <a href=\"https://twitter.com/hashtag/Grexit?src=hash\">#Grexit</a> since 2011/12. They were dusted off when Syriza won the election. (1/2)</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/564749496106909696\">February 9, 2015</a></blockquote>  </figure>  <p>(<em>that’s Her Majesty’s Treasury</em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/564749884591706113\">  <blockquote class=\"twitter-tweet\"><p>Lobby has been briefed on a No 10 meeting on Greece/euro today - though the key work has been going on behind the scenes at Bank/HMT (2/2)</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/564749884591706113\">February 9, 2015</a></blockquote>  </figure>  <p>But insiders still reckon a compromise will be hammered out...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/564751586220863488\">  <blockquote class=\"twitter-tweet\"><p>My govt sources still convinced everyone in euro (inc Germany) will do all they can to prevent <a href=\"https://twitter.com/hashtag/Grexit?src=hash\">#Grexit</a>. They stared into precipice in 2012</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/564751586220863488\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T11:51:45.969Z\">at 11.51am GMT</time></p>  </div> <div id=\"block-54d89cdbe4b083959b485afe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:42:10.295Z\">11.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a summary of the headlines in today’s Greek newspapers, <strong><a href=\"http://en.enikos.gr/\">via Enikos.gr</a></strong>.</p> <blockquote class=\"quoted\"> <p>“Alexis message to the Germans: Hand over the money you owe us from WWII” is the main story in <strong>Kontranews</strong>.</p> <p><strong>Ethnos</strong> says that the Greek PM adopts a tough line in the negotiations with the lenders.</p> <p><strong>Eleftheros Typos</strong> reckons that Tsipras is set for a head-on conflict with the troika whereas at the same time is looking for a bridging agreement. </p> <p><strong>Ta Nea</strong> reveals that 85 names are missing from the ‘Lagarde list’ [<em>of suspected tax avoiders</em>]</p> <p><strong>I Efimerida ton Syntakton</strong> quotes Tsipras: ‘Our dignity is non-negotiable’</p> <p>Right-wing <strong>Eleftheri Ora</strong> says that Alexis Tsipras is Greece’s Che Guevara!</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T11:42:44.378Z\">at 11.42am GMT</time></p>  </div> <div id=\"block-54d89caee4b0e1bd7b6aae3f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:40:44.139Z\">11.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b0a155ba8f6297d45a7448df3b1c8074cb90694d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423482030338/f4aa64b9-7902-41a5-a2eb-8f968ab2bee3-460x307.jpeg\" alt=\"Greek Prime Minister Alexis Tsipras is pictured on newspapers at a kiosk in Athens February 9, 2015.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Prime Minister Alexis Tsipras is pictured on the front pages of newspapers at a kiosk in Athens today.</span> <span class=\"element-image__credit\">Photograph: ALKIS KONSTANTINIDIS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-54d89b0ae4b0e1bd7b6aae3c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:38:29.246Z\">11.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The selloff in Athens is picking up pace, sending the main ATG index down almost 6% today.</p> <p>It’s heading back towards the lows plumbed immediately after Syriza won last month’s election.</p>  <figure class=\"element element-image\" data-media-id=\"00210596c3e65e0306500b6f8344b3fee1d67663\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423481870406/e42f0195-c94b-4d1a-9cee-29fa7fd697d9-460x203.jpeg\" alt=\"Greek ATG exchange, 11.30am GMT February 09 2015\" width=\"460\" height=\"203\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek ATG index.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-54d8980fe4b034a0fc1035de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:30:36.881Z\">11.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The word from Westminster is that David Cameron chaired a meeting with officials from the finance ministry and the Bank of England this morning, to plan for a possible Greek exit from the euro zone.</strong></p> <p>We’ll have more details very soon. In the meantime, one Treasury source has told Reuters that:</p> <blockquote class=\"quoted\"> <p>“It is not saying that anyone thinks it is going to happen, but it is right that they have a look at the risk of <strong>Greece</strong> leaving the euro zone. That would create real instability.”</p> </blockquote> <p>Just what the UK government doesn’t want, three months before the general election.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mkhalili/statuses/564745147968409600\">  <blockquote class=\"twitter-tweet\"><p>Contingency planning; would be more newsworthy if they hadn’t. MT <a href=\"https://twitter.com/Peston\">@Peston</a> PM held meeting to plan for+protect UK from poss Grexit. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Mehran Khalili (@mkhalili) <a href=\"https://twitter.com/mkhalili/status/564745147968409600\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/564745040480989184\">  <blockquote class=\"twitter-tweet\"><p>If the Bank of England did not have plans ready for <a href=\"https://twitter.com/hashtag/Grexit?src=hash\">#Grexit</a> before today there should be a national enquiry as to why not?! <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/564745040480989184\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d89992e4b0e1bd7b6aae39\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:28:01.598Z\">11.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Heads-up: Greece’s finance minister, Yanis Varoufakis, is expected to hold a press conference this afternoon, around 3pm local time or 1pm GMT.</p> </div>   </div> <div id=\"block-54d895bde4b083959b485aea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:16:03.106Z\">11.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Canada’s finance minister has urged Greece and its international creditors to find a compromise.</strong></p> <p>Joe Oliver (in Istanbul for the G20 meeting) told Reuters that both sides need to give ground:</p> <blockquote class=\"quoted\"> <p>“There has to be compromise. It’s clear that Greece has got to be prepared to make some changes, and I think a wholesale repudiation of their debt is not on the cards. </p> <p>But other countries, creditors will have to work with Greece to arrive at a compromise solution.”</p> </blockquote> </div>   </div> <div id=\"block-54d89457e4b0c6933d0a866a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T11:09:27.033Z\">11.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">What Tsipras pledged last night</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"df197f08c2308c3e05c3446c4e73dc45f7dab487\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423480155087/3c43537c-3415-4c96-af03-dcc2dd0047f4-298x420.jpeg\" alt=\"Greece's new prime minister Alexis Tsipras addressing the parliament.\" width=\"298\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>Alexis Tsipras outlined a broad range of measures last night, to unravel the austerity programme that Greece has endured since 201</strong>0.</p> <p><strong><a href=\"http://www.teneointel.com/\"> Teneo Intelligence </a></strong>has helpfully rounded up the key commitments, which MPs will vote on tomorrow night: <br></p> <ul> <li>Abolish the single property tax (ENFIA) and replace it with another tax targeting large real estate properties.</li> <li>Re-increase the tax-free threshold to €12k (from its current €5K).</li> <li>Restore the 13th pension for gross monthly pensions below €700 from end 2015.</li> <li>Introduce subsidized meals for families living below the poverty line.</li> <li>Rehire 3,500 civil servants who lost their jobs as a result of the mobility scheme introduced by the previous government in the public sector. However, this number would be subtracted from the 15,000 recruitments scheduled for this year.</li> <li>Raise the monthly minimum wage in the private sector from €586 (or €510 for under-25s) to its 2011 level of €751 by 2016.</li> <li>Restore collective wages bargaining with the advice of the International Labor Organization (ILO).</li> <li>Extend the existing ban on foreclosures of primary residences.</li> <li>Stop new privatizations, but extend concessions when in the national interest.</li> <li>Introduce legislation enabling the Hellenic Financial Stability Fund (HFSF) to exercise its full voting rights with no restrictions in recapitalized banks.</li> <li>Repel legislation providing immunity to the members of the boards of the HFSF, the Hellenic Republic Asset Development Fund (HRADF) and the Bank of Greece.</li> <li>Introduce a new ‘stable, simple and fair’ tax system and fight corruption and tax evasion.</li> <li>Introduce a comprehensive reform of Greece’s public sector.</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T11:11:14.919Z\">at 11.11am GMT</time></p>  </div> <div id=\"block-54d89100e4b0bdd056538f39\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:51:54.773Z\">10.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">BBC: UK government holds talks over Grexit risk</h2>  <div class=\"block-elements\">  <p><strong>It’s 2012 all over again</strong> - the BBC has learned that David Cameron has met with officials at the Treasury and the Bank of England to discuss the risk that Greece leaves the single currency.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peston/statuses/564737786323161089\">  <blockquote class=\"twitter-tweet\"><p>Prime Minister held meeting with Treasury and Bank of England to plan for and protect UK from possible Greek exit from euro, I have learned</p>&mdash; Robert Peston (@Peston) <a href=\"https://twitter.com/Peston/status/564737786323161089\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T10:52:19.564Z\">at 10.52am GMT</time></p>  </div> <div id=\"block-54d88e5ee4b0bdd056538f36\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:48:54.186Z\">10.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greece’s factory sector was already weakening before the current crisis erupted, new data shows.</strong></p> <p>Industrial production across Greece shrank by 3.8% in December, compared to the previous year, <a href=\"http://www.statistics.gr/portal/page/portal/ESYE/BUCKET/A0503/PressReleases/A0503_DKT21_DT_MM_12_2014_01_P_EN.pdf\">according to statistics body ELSTAT</a>.</p>  <figure class=\"element element-image\" data-media-id=\"b76ff589d49b171ba7bb9abe9b61104cf27231de\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423478880001/4e1dab67-9e48-4f04-a9ad-49a84df35bcc-460x354.png\" alt=\"Greek industrial production, to December 2014\" width=\"460\" height=\"354\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek industrial production, to December 2014</span> <span class=\"element-image__credit\">Photograph: ELSTAT</span> </figcaption> </figure>  <p>The only good news is that manufacturing picked up. Here’s the details:</p> <ul> <li>Mining and quarrying production decreased by 13.2%. <br></li> <li>Manufacturing production increased by 2.1%.<br></li> <li>Electricity production decreased by 18.6%.<br></li> <li>Water supply production increased by 4.3%. <br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T10:49:01.092Z\">at 10.49am GMT</time></p>  </div> <div id=\"block-54d88b06e4b0452556340086\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:29:18.575Z\">10.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Yanis Varoufakis: No conflict between Greece and Europe</h2>  <div class=\"block-elements\">  <p><strong>Greece’s finance minister is playing good cop this morning, denying that there’s any dispute between Athens and its creditors.</strong><br></p> <p>Yanis Varoufakis told reporters gathered outside the finance ministry that:</p> <blockquote class=\"quoted\"> <p>“There is no conflict, there is discussion and consultation as always happens in the European family.”</p> </blockquote> <p>And Varoufakis shot back “Don’t be so hasty”, when asked if Greece should hold a referendum on the debt crisis.</p> <p><strong><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite2_1_09/02/2015_547033\">Via Kathimerini</a></strong>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T11:02:23.591Z\">at 11.02am GMT</time></p>  </div> <div id=\"block-54d88afbe4b0452556340085\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:25:01.159Z\">10.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markbartontv/statuses/564711649064808448\">  <blockquote class=\"twitter-tweet\"><p>The never-ending decline of <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> banks:  -25% in 3 days and 99.15% below 2007 highs... <a href=\"http://t.co/NsMcGk2wsb\">pic.twitter.com/NsMcGk2wsb</a></p>&mdash; Mark Barton (@markbartontv) <a href=\"https://twitter.com/markbartontv/status/564711649064808448\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d88713e4b02d5a4e6bc9df\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:23:28.340Z\">10.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European Commission chief Jean-Claude Juncker</strong> has warned Greece this morning that the eurozone can’t simply accept all of Syriza’s programme.</p> <p>Juncker told reporters in Germany that Tsipras’s speech last night had “only partly addressed” Brussels’ concerns about his plans.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T10:23:33.038Z\">at 10.23am GMT</time></p>  </div> <div id=\"block-54d887b6e4b0aa2d49af8fc4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:12:17.866Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The BBC’s esteemed economics editor is many things, but thick is certainly not one of them....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peston/statuses/564721619076407297\">  <blockquote class=\"twitter-tweet\"><p>I am obviously being thick but I can&#39;t see deal between Athens/Syriza and Berlin/Brussels <a href=\"http://t.co/QOqrqTfIF8\">http://t.co/QOqrqTfIF8</a></p>&mdash; Robert Peston (@Peston) <a href=\"https://twitter.com/Peston/status/564721619076407297\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d88698e4b0aa2d49af8fc1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:08:16.474Z\">10.08am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows how Grexit worries drove Greek bond yields higher at the start of trading:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/564721180536750080\">  <blockquote class=\"twitter-tweet\"><p>Doesn&#39;t seem the bond market too happy w/<a href=\"https://twitter.com/atsipras\">@atsipras</a> speech yesterday. Yield on 10-year back about 11%. <a href=\"http://t.co/vtN3rFkYLy\">pic.twitter.com/vtN3rFkYLy</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/564721180536750080\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d885abe4b0aa2d49af8fbe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T10:02:37.195Z\">10.02am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Another bad morning for Greek bank shares:</p>  <figure class=\"element element-image\" data-media-id=\"5036446523496dbbf60608eb831a5ed7f59070c6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423476138810/fa3e226d-29d5-4e0c-be2b-0e65b0a86755-460x292.jpeg\" alt=\"Biggest fallers on Athens stock market, February 09 2015\" width=\"460\" height=\"292\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure> </div>   </div> <div id=\"block-54d8815fe4b0452556340080\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T09:54:56.256Z\">9.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Greek parliament is starting to debate the programme that was outlined by Alexis Tsipras last night.</strong></p> <p>Twitter user Diane Shugart is watching, and reports that it’s a slow - and confusing - start.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dianalizia/statuses/564717174041116672\">  <blockquote class=\"twitter-tweet\"><p>first speaker is ND&#39;s kyriakos mitsotakis. wants to know if there will be a lunch break. (the answer is yes: 4-6 pm, for prep.)</p>&mdash; Diane Shugart (@dianalizia) <a href=\"https://twitter.com/dianalizia/status/564717174041116672\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dianalizia/statuses/564723780862607360\">  <blockquote class=\"twitter-tweet\"><p>did kasidiaris just ask for a referendum on the euro? (i honestly have trouble following his rambling.)</p>&mdash; Diane Shugart (@dianalizia) <a href=\"https://twitter.com/dianalizia/status/564723780862607360\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T09:55:03.972Z\">at 9.55am GMT</time></p>  </div> <div id=\"block-54d87f54e4b0643f1cc05c58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T09:41:27.512Z\">9.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The OECD has also highlighted how Greece’s wealth tumbled, relative to rich countries, since the financial crisis began.</p>  <figure class=\"element element-image\" data-media-id=\"519565575623cd854d24b5d6c0891668b6a48a5a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423474718494/33878628-f7dd-45ac-b19a-8d455809431f-460x318.png\" alt=\"Greek GDP/capita\" width=\"460\" height=\"318\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/business/2015/feb/09/oecd-changes-must-cut-inequality-not-just-boost-economic-growth\">Katie Allen explains</a>:</p> <blockquote class=\"quoted\"> <p>The OECD report highlights large increases in income inequality and poverty in Greece, alongside other countries hit hardest by the crisis: Iceland, Ireland and Spain.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T09:41:33.440Z\">at 9.41am GMT</time></p>  </div> <div id=\"block-54d87bafe4b0aa2d49af8fb0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T09:24:58.312Z\">9.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The OECD is making another attempt to get finance ministers to take inequality seriously.</strong></p> <p>The thinktank told the G20 finance ministers’ meeting in Istanbul to prioritise growth-friendly measures such as educating low-skilled workers and getting more women into work. </p> <h2>Katie Allen has the full story: <a href=\"http://www.theguardian.com/business/2015/feb/09/oecd-changes-must-cut-inequality-not-just-boost-economic-growth\">OECD: changes must cut inequality, not just boost economic growth</a></h2> </div>   </div> <div id=\"block-54d879ace4b045255634007c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T09:11:11.861Z\">9.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Tsipras’s speech marked a hardening of tone from the Greek government, points out analyst Wolf Piccoli:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/wolfpiccoli/statuses/564712252516089856\">  <blockquote class=\"twitter-tweet\"><p>Tsipras &amp; Varoufakis alternating between the roles of good/bad cop. Not sure it will be enough to confuse <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>’s creditors</p>&mdash; wolf piccoli (@wolfpiccoli) <a href=\"https://twitter.com/wolfpiccoli/status/564712252516089856\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T09:15:26.864Z\">at 9.15am GMT</time></p>  </div> <div id=\"block-54d87900e4b0aa2d49af8fab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T09:08:49.547Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Greek stock market has fallen back to a near one-week low this morning:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IG_France_/statuses/564711350874931200\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Gr%C3%A8ce?src=hash\">#Grèce</a> : l&#39;indice <a href=\"https://twitter.com/hashtag/ASE?src=hash\">#ASE</a> perd plus de 4%      <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"http://t.co/Xc96XgAjfC\">pic.twitter.com/Xc96XgAjfC</a></p>&mdash; IG France (@IG_France_) <a href=\"https://twitter.com/IG_France_/status/564711350874931200\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d877dbe4b0aa2d49af8fa9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T09:07:08.413Z\">9.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The selloff across European stock markets is picking up pace, sending the main indices deeper into the red.</strong></p> <p>Here’s the damage:</p>  <figure class=\"element element-image\" data-media-id=\"e085c22de2cc22f9539a59202c73d2bf600a881b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423472661476/494add2e-3c04-4793-922e-fda837ed93b1-460x92.jpeg\" alt=\"European stock markets, February 09 2015\" width=\"460\" height=\"92\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p>Traders blame the escalating Greek crisis, and also cite disappointing Chinese trade data overnight (<a href=\"http://www.reuters.com/article/2015/02/09/us-markets-oil-idUSKBN0LD01P20150209\">exports fell 3.3% in January, suggesting global demand weakening.</a>)</p> <p><strong>Ilya Spivak, </strong>currency strategist, at DailyFX, says:</p> <blockquote class=\"quoted\"> <p>“Comments from newly-minted Greek Prime Minister Alexis Tsipras rejecting his country’s EU/IMF bailout – raising the probability of so-called “Grexit” – compounded investors’ dour mood.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T09:23:44.368Z\">at 9.23am GMT</time></p>  </div> <div id=\"block-54d87453e4b0bdd056538f22\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:56:09.360Z\">8.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek bond yields surge higher</h2>  <div class=\"block-elements\">  <p><strong>Greek bonds are tumbling in value this morning, underlining how the crisis has escalated over the weekend.</strong></p> <p>This has driven the interest rate (<em>yield</em>) on its debt sharply higher, reflecting a greater risk of default.</p> <p>The yield on Greece’s three-year bond has leapt to 19.15%, from around 18.1% on Friday night. That’s an alarmingly high level.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/564704731327893504\">  <blockquote class=\"twitter-tweet\"><p>* Greek three-year bond yields up more than one percentage point at 19.15 pct - Tradeweb</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/564704731327893504\">February 9, 2015</a></blockquote>  </figure>  <p>The yield on Greece’s 10-year bond has jumped too, from 10.4% to 11.1% this morning.</p> <p> That follow’s <a href=\"http://www.theguardian.com/world/2015/feb/08/greece-prime-minister-alexis-tsipras-unveil-anti-austerity-plan-parliament\">Tsipras’s address to the Athens parliament</a>, and also <a href=\"http://www.theguardian.com/business/2015/feb/08/alan-greenspan-greece-will-leave-eurozone\">Alan Greenspan’s prediction</a> that Greece will exit the eurozone.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/erikwesselius/statuses/564709268558192640\">  <blockquote class=\"twitter-tweet\"><p>Tsipras favours Greek jobless over creditors in defiant policy speech <a href=\"http://t.co/Gp4XqZvkR2\">http://t.co/Gp4XqZvkR2</a> <a href=\"http://t.co/JvxTjf48ff\">http://t.co/JvxTjf48ff</a></p>&mdash; Erik Wesselius (@erikwesselius) <a href=\"https://twitter.com/erikwesselius/status/564709268558192640\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T08:56:39.868Z\">at 8.56am GMT</time></p>  </div> <div id=\"block-54d87203e4b0bdd056538f1e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:46:56.486Z\">8.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analyst: Grexit is now a 50% chance</h2>  <div class=\"block-elements\">  <p><strong>LNG’s Gary Jenkins adds:</strong></p> <blockquote class=\"quoted\"> <p>In my view the possibility of Greece leaving the eurozone has increased with this speech from 35% to 50%. This Wednesday’s meeting of finance ministers will give us a good indication of whether or not Greece will remain in the eurozone.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T09:24:26.953Z\">at 9.24am GMT</time></p>  </div> <div id=\"block-54d86eece4b0aa2d49af8f9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:44:11.830Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek stock market falls after Tsipras speech</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"f27d17fc0c7bb9afa464fa153cbe12a0693083a6\"> <img src=\"https://media.guim.co.uk/f27d17fc0c7bb9afa464fa153cbe12a0693083a6/0_0_6480_4320/1000.jpg\" alt=\"The Athens Stock Exchange\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Athens Stock Exchange</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>  <p><strong>Over in Athens, the Greek stock market has opened with a rush of selling, sending the AGT index down over 4%.</strong></p> <p>Bank shares are leading the selloff, dropping by around 8%.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/564704160994824192\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> Athens stock exchange -4.15% after minutes in session, banks -8%</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/status/564704160994824192\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/564704479262425093\">  <blockquote class=\"twitter-tweet\"><p>Greek assets seeing selling in early trade - ASE now down &gt;4% and banking sector 8% aft PM rejected international bailout extension</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/564704479262425093\">February 9, 2015</a></blockquote>  </figure>  <p><strong>The selloff is triggered by Alexis Tsipras’s no-holds-barred speech last night (<a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges#block-54d85d64e4b0aa2d49af8f91\">see opening post for details</a>)</strong></p> <p>His insistence that Athens will abandon its bailout programme and seek a bridging loan appear to have fanned the fears that Greece will tumble out of the eurozone.</p> <p><strong> Gary Jenkins, analyst at LNG Capital</strong>, sums up the mood:<br></p> <blockquote class=\"quoted\"> <p>I think it is fair to say that the speech given by the Greek Prime Minister Mr Tsipras to his parliament was a long way from being conciliatory. He said that ‘Our government’s irreversible decision is to implement in full our pre-election pledges,’ and that ‘Our government is not entitled to ask for a bailout extension. We are not entitled to ask for an extension of a mistake.’ He added that ‘We will fulfil the Eurozones’s rules but we will not agree to unreasonable budgetary primary surpluses.’</p> <p>Just for good measure he added that he would ask for World War II reparations from Germany and increase the minimum wage.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T08:45:57.776Z\">at 8.45am GMT</time></p>  </div> <div id=\"block-54d87050e4b02d5a4e6bc9c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:38:11.677Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>While Greece flails under the yoke of austerity, Germany has exported more goods than ever before.</strong></p> <p>German seasonally-adjusted exports hit a record high in December, up by 3.4% month-on-month, data released this morning showed.</p> <p>There was bad news for foreign companies looking to sell to Germany – imports dropped by 0.8% month-on-month. That helped to push Germany’s trade surplus to a record high.</p> <p><em>German firms look well-placed to profit from the weaker euro too, now the ECB has embarked on quantitative easing......</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/statuses/564681318521638912\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Germany?src=hash\">#Germany</a>| 2014 FULL-YEAR TRADE SURPLUS REACHES RECORD €217B <a href=\"http://t.co/1tnoWbet29\">pic.twitter.com/1tnoWbet29</a></p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/status/564681318521638912\">February 9, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T09:24:50.229Z\">at 9.24am GMT</time></p>  </div> <div id=\"block-54d86fcfe4b0ac31457e631c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:29:06.098Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HarrietTorry/statuses/564701744765370368\">  <blockquote class=\"twitter-tweet\"><p>Italian Finance Minister Pier Carlo Padoan opens remarks at <a href=\"https://twitter.com/hashtag/G20?src=hash\">#G20</a> <a href=\"https://twitter.com/hashtag/IIFistanbul?src=hash\">#IIFistanbul</a> saying pleasure2be here &quot;in a new capacity, same old problems&quot;</p>&mdash; Harriet Torry (@HarrietTorry) <a href=\"https://twitter.com/HarrietTorry/status/564701744765370368\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d86d83e4b0452556340077\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:24:46.393Z\">8.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The next nine days are crucial for Greece. The government must win a confidence vote on Tuesday, then sell short-term debt on Wednesday. </strong></p> <p>There are then three meetings with political leaders before next Wednesday, when the ECB decides whether to keep providing emergency liquidity to its banks.</p> <p><strong>Credit Agricole</strong> analyst <strong>Fred Ducrozet</strong> suggests this timeline could put pressure on the new government to shift its position:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/564694451961204736\">  <blockquote class=\"twitter-tweet\"><p>Greece’s calendar: confidence vote (10); T-Bills auction (11); Eurogroup (11); EU summit (12); Eurogroup (16); ECB/ELA review (18).</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/564694451961204736\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/564697995804160001\">  <blockquote class=\"twitter-tweet\"><p>Could some Greek concessions be forced from the inside? Syriza very popular, but I guess this could always change if things go sour.</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/564697995804160001\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d86d2fe4b0aa2d49af8f9c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:21:33.691Z\">8.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Mayor of London’s top economic advisor, Dr Gerard Lyons, has endorsed the Greek government’s plan to abandon the fiscal targets set by the Troika.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DrGerardLyons/statuses/564699259707330560\">  <blockquote class=\"twitter-tweet\"><p>Varoufakis is game theorist &amp; taking it to wire but his demand for 1.5% primary surplus reasonable. Current situation is not sustainable.</p>&mdash; Gerard Lyons (@DrGerardLyons) <a href=\"https://twitter.com/DrGerardLyons/status/564699259707330560\">February 9, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DrGerardLyons/statuses/564698289594204160\">  <blockquote class=\"twitter-tweet\"><p>Economist Paul Ormerod wrote excellent piece last week in <a href=\"https://twitter.com/CityAM\">@CityAM</a> on Game Theory &amp; Greek strategy. Seems like it turned up notch yesterday.</p>&mdash; Gerard Lyons (@DrGerardLyons) <a href=\"https://twitter.com/DrGerardLyons/status/564698289594204160\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d86a19e4b02d5a4e6bc9c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:13:49.132Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets fall amid Grexit fears</h2>  <div class=\"block-elements\">  <p>European stock markets have fallen at the start of trading, as Greek crisis fears eat away at confidence.</p> <p>The French <strong>CAC</strong>, Spanish <strong>IBEX</strong> and Italian <strong>FTSE MIB</strong> all shed around 1% at the open, while the<strong> FTSE 100 </strong>dropped 37 points, or 0.55%, to 6817 points.</p> <p>Investors will have noted <a href=\"http://uk.reuters.com/article/2015/02/08/uk-eurozone-greece-varoufakis-idUKKBN0LC0QK20150208\">the Greek finance minister’s alarming comments yesterday</a>. <strong>Yanis Varoufakis</strong> declared that the eurozone was a ‘house of cards’ that would collapse without Greece, and went on to claim that Italy’s debt situation is “unsustainable”.</p> <p>That prompted Italy’s finance minister to tweet back that the Italian debt was quite sustainable, <em>thankyouverymuchYanis</em>. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PCPadoan/statuses/564448009006895104\">  <blockquote class=\"twitter-tweet\"><p>.<a href=\"https://twitter.com/Presa_Diretta\">@Presa_Diretta</a> Debito italiano solido e sostenibile. Dichiarazioni <a href=\"https://twitter.com/yanisvaroufakis\">@yanisvaroufakis</a> fuori luogo.</p>&mdash; PCPadoan (@PCPadoan) <a href=\"https://twitter.com/PCPadoan/status/564448009006895104\">February 8, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MacaesBruno/statuses/564552966351618050\">  <blockquote class=\"twitter-tweet\"><p>A day of bizarre statements, but the prize goes to Greek Finance Minister announcing Italian bankruptcy</p>&mdash; Bruno Maçães (@MacaesBruno) <a href=\"https://twitter.com/MacaesBruno/status/564552966351618050\">February 8, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d86812e4b0ac31457e6318\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T08:03:53.352Z\">8.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Istanbul, finance chiefs at the G20 summit are fretting that Greece and its creditors will fail to reach a deal.</strong></p> <p><strong>Timothy D. Adams</strong>, the president and chief executive of the Institute of International Finance, warned that time is running out. He told <strong>CNBC</strong> that both sides must stop playing to the galleries:</p> <blockquote class=\"quoted\"> <p>“I think there is still an opportunity for all sides to have a negotiation but I think (that is) narrowing pretty quickly so let’s hope we can find a way through this,” </p> <p>“I think there is a way through this crisis but it requires cooler heads to prevail, (they need to) tone down the rhetoric and roll up their sleeves and get to work on a solution. I believe there is a solution but the rhetoric doesn’t help.” </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCWorld/statuses/564692616294699008\">  <blockquote class=\"twitter-tweet\"><p>G-20 leaders plea for &#39;cooler heads&#39; in Greek crisis <a href=\"http://t.co/VSvv9L39OG\">http://t.co/VSvv9L39OG</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"http://t.co/cVkNrqC8xR\">pic.twitter.com/cVkNrqC8xR</a></p>&mdash; CNBCWorld (@CNBCWorld) <a href=\"https://twitter.com/CNBCWorld/status/564692616294699008\">February 9, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54d85d64e4b0aa2d49af8f91\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-09T07:39:42.122Z\">7.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek bailout crisis intensifies as Tsipras stands firm</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the Greek bailout crisis, the eurozone, the world economy, the financial markets and business.</strong></p> <p>The Greek debt crisis remains the biggest issue on the table this week, after Greece’s prime minister raised the stakes with its creditors by insisting it will not stick to its old bailout deal.</p>  <figure class=\"element element-image\" data-media-id=\"c79808c07d33e6d42693f896ad7745ad578f2406\"> <img src=\"https://media.guim.co.uk/c79808c07d33e6d42693f896ad7745ad578f2406/0_134_4928_2957/1000.jpg\" alt=\"Greek Prime Minister Alexis Tsipras addresses the parliament in Athens on Sunday night.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Prime Minister Alexis Tsipras addresses the parliament in Athens on Sunday night.</span> <span class=\"element-image__credit\">Photograph: Aris Messinis/AFP/Getty Images</span> </figcaption> </figure>  <p>In a passionate address to the Athens parliament last night, Alexis Tsipras insisted that his government would deliver on its pre-election pledges, intensifying the crisis.<br></p> <p>Athens will not seek an extension when its existing bailout expires at the end of February, he said. Instead, he will seek a new “bridge agreement” to cover Greece’s funding needs until June.</p> <p>As <strong>Helena Smith</strong> wrote last night:<br></p> <blockquote class=\"quoted\"> <p>“We see hope, dignity and pride returning to Greek citizens. Our obligation and duty is not to disappoint them,” Tsipras told the 300-seat house. “We realise that negotiations [with foreign lenders] won’t be easy … but we have faith in our struggle, because justice is on our side.”</p> <p>Declaring his administration “a government of national salvation”, Tsipras said he would also pursue claims to win back from Germany wartime loans that Greece had been forced to make to Nazi occupiers. “I can’t overlook what is an ethical duty, a duty to history … to lay claim to the wartime debt.”</p> </blockquote> <h2>Full story: <a href=\"http://www.theguardian.com/world/2015/feb/08/greece-prime-minister-alexis-tsipras-unveil-anti-austerity-plan-parliament\">Tsipras favours Greek jobless over creditors in defiant policy speech</a></h2> <p>Tsipras’s speech has blown away any expectations that the Athens government might cave in, after failing to make much obvious progress during last week’s tour of European capitals. </p> <p>There’s little sign of enthusiasm for a bridging loan among Greece’s partners in the eurozone; on Friday, the head of the Eurogroup of finance ministers, Jeroen Dijsselbloem, declared “We don’t do bridging loans.”</p> <p>It’s heading towards a major clash.....as <strong>Michael Hewson </strong>of <strong>CMC Markets</strong> explains:</p> <blockquote class=\"quoted\"> <p>If investors were hoping for a more emollient tone from the new Greek government in light of last week’s events, and the ECB’s intervention in removing its collateral waiver, they were in for a rude awakening as PM Tsipras reinforced his determination to end the bailout at the end of this month, insisting on some form of bridging finance, as well as a determination to “honour and fully implement our pre-election policy commitments, fully respecting the will of the people”</p> </blockquote> <p>The speech sets the scene for another crunch week in the long-running financial crisis. </p> <p>Finance ministers and central bank chiefs are gathered in Istanbul <strong>today</strong> for talks on the global economy; on <strong>Wednesday</strong> eurozone finance ministers hold an extraordinary meeting to discuss Greece, and then European leaders hold a summit on <strong>Thursday</strong>.</p> <p>And with former Federal Reserve chairman <a href=\"http://www.theguardian.com/business/2015/feb/08/alan-greenspan-greece-will-leave-eurozone\"><strong>Alan Greenspan</strong> predicting a Grexit, and UK chancellor <strong>George Osborne</strong> stepping up Britain’s preparations for a crisis</a>, the situation could easily escalate again this week.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ianbremmer/statuses/564558569823936512\">  <blockquote class=\"twitter-tweet\"><p>Ukraine&#39;s set to have a worse week than Greece. But it&#39;s close.</p>&mdash; ian bremmer (@ianbremmer) <a href=\"https://twitter.com/ianbremmer/status/564558569823936512\">February 8, 2015</a></blockquote>  </figure>  <p><em><strong>I’ll be tracking all the main developments through the day, as usual....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-09T08:14:30.011Z\">at 8.14am GMT</time></p>  </div>", 
      "charCount": "30218", 
      "firstPublicationDate": "2015-02-09T07:50:28Z", 
      "wordcount": "5092", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:52:02Z", 
      "trailText": "Greece’s government is considering asking the eurogroup for a bridging loan until the start of September, sources say ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-12T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T19:01:58Z", 
    "type": "liveblog", 
    "id": "business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/hsbc-files-questions-oversight-senior-bankers-swiss", 
    "sectionName": "Business", 
    "webTitle": "HSBC files raise questions about oversight of senior bankers past and present", 
    "fields": {
      "bodyText": "Apart from Stephen Green there are five other former senior bankers caught up in the scandal that has engulfed HSBC, one of the world’s biggest banks, following the leak of its Swiss operation’s secret customer list. Sir John Bond, Stuart Gulliver, Clive Bannister, Chris Meares and Peter Braunwalder were involved in either acquiring, overseeing or managing HSBC’s Swiss bank, which helped clients conceal assets from taxman. HSBC’s present leaders now describe the Swiss bank as an operation with “compliance and control failures”, where individuals “took advantage of bank secrecy to hold undeclared accounts”, and which took on “high-risk” customers. Four of them have since left HSBC, and none want to talk about it. Confronted with the evidence of misconduct at the Swiss subsidiary, each has remained silent. Sir John Bond It was Sir John Bond who took the decision to purchase the Swiss bank in 1999. These were the banking boom years, and Bond was on a spending spree, snapping up Edmond Safra’s Republic National Bank of New York together with its Swiss arm. Safra, who built up the business, had died in a Monaco fire. Bond’s newly acquired Swiss operation now sought fresh customers from South Africa, Ireland, the UK, the Middle East, France, Italy and Germany, while retaining many existing customers from Israeli families, Safra’s early client base. When the news originally surfaced early in 2010 that there had been a leak at HSBC’s Swiss bank, it caused consternation. As the wall of secrecy cracked, depositors fled. In Belgium, scores of diamond dealers were raided by the authorities. In Spain, the Botín family, who head Santander bank, were forced to pay back taxes. French examining magistrates and the US Department of Justice both began to swing into action. Bond left in 2006 at the age of 65. He went on to chair Vodafone and Xstrata. Stuart Gulliver Stuart Gulliver, handed the job of chief executive in 2010, was faced with the problem. Gulliver, who had become one of the world’s best rewarded investment bankers with a salary in excess of £10m, had himself been on the board of the bank’s private banking division, HSBC Private Banking Holdings (Suisse) SA from 2007 on. But he and the bank maintain that the Swiss arm, although part of the private banking division, was an independent, even maverick, operation. Swiss bank secrecy laws reigned supreme, they say. As alarm grew at HSBC’s London HQ, plans were made for the toxic parts of the Geneva bank to be quietly dumped. A unit that had specifically targeted diamond dealers was shut down. The Chinese business was shifted to HSBC’S Asia-Pacific division in Singapore and Hong Kong, and many of the remaining European clients in Switzerland were sold off for an undisclosed price in 2014 to LGT bank in Liechtenstein. Clive Bannister &amp; Chris Meares Two other British executives, Clive Bannister (top), succeeded in 2006 by Chris Meares, ran the worldwide private banking operation day by day. HSBC insists its group operated under a federal structure, with local subsidiaries enjoying varying degrees of autonomy. But executives were proud of the Swiss operation. Meares publicly applauded at the time its “very strong performances”, with “record profits”. He also assured the UK parliament’s Treasury committee in 2008: “We prohibit our bankers from encouraging or being involved in tax evasion. If our bankers, sitting in London say, get any hint that there is tax evasion … If they have a suspicion that it is happening, then we file a suspicion transaction report to the authorities.” Bannister left in 2010 and is now CEO of Phoenix Group, a life insurance company. Meares left in 2011 and now chairs the London investment managers Quilter Cheviot. Peter Braunwalder The first manager of the actual Geneva bank was Sem Almaleh, who dated from Safra’s time. He was succeeded in 2002 by Braunwalder, a Swiss who also holds a British passport. In the period 2005-7 covered by the leaks, Braunwalder was directly in charge. By December 2007, he boasted he had doubled deposits to £78bn. Profits were running at £550m a year. Braunwalder left HSBC in 2008. He is now president of the Swiss dental implant company Thommen Medical. But the bank’s IT specialist, Hervé Falciani, had already hacked the files by then and made off to France, and eventually Spain, where he lived under a witness protection scheme before eventually returning to France. HSBC was already in the firing line. Following a withering US Senate committee report, the bank paid a massive $1.9bn in penalties in the US in 2012 for effectively helping launder Mexican drug cash. It says this was an inadvertent failure of controls. The US explicitly declined to pursue a criminal prosecution against HSBC over its Mexican misconduct, on the grounds the bank was too big to lose its licence and employed too many people. But now, as the bank admits, its Swiss unit is under criminal investigation in Europe for “organised money-laundering”. Not much remains behind now of HSBC Private Banking Holdings (Suisse) SA in Geneva and Zurich. It has lost 70% of its clients, either because they fled or because the bank got rid of them. HSBC piously told the public by 2013: “All over the world, we follow the letter, and also the spirit, of local laws and regulations.” It did not mention the Swiss scandal. While others picked up the pieces, however, some had already stepped away from the bank. • Braunwalder left HSBC in 2008. He is now president of the Swiss dental implant company Thommen Medical. • Bannister left in 2010 and is now CEO of the Phoenix Group, a life insurance company. • Meares left in 2011 and now chairs the London investment managers Quilter Cheviot. • Bond left in 2006 at the age of 65. He went on to chair Vodafone and Xstrata.", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The five were involved in either acquiring, overseeing or managing the Swiss operation, which helped clients conceal assets from the taxman</p>", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "HSBC files raise questions about oversight of senior bankers past and present", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45hmv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"be08a82dee12b4e9011626dbaa0eb93100c20fba\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/10/1423580296683/5e769b6d-0c45-43f2-9a0a-587a315e708a-460x276.png\" alt=\"Sir John Bond, HSBC group chairman at the time, purchased the Swiss bank in 1999\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir John Bond, HSBC group chairman at the time, purchased the Swiss bank in 1999.</span> <span class=\"element-image__credit\">Photograph: The Guardian</span> </figcaption> </figure>", 
      "body": "<p>Apart from Stephen Green there are five other former senior bankers caught up in the scandal that has engulfed HSBC, one of the world’s biggest banks, following the leak of its Swiss operation’s secret customer list.</p> <p>Sir John Bond, Stuart Gulliver, Clive Bannister, Chris Meares and Peter Braunwalder were involved in either acquiring, overseeing or managing HSBC’s Swiss bank, which helped clients conceal assets from taxman.</p> <p>HSBC’s present leaders now describe the Swiss bank as an operation with “compliance and control failures”, where individuals “took advantage of bank secrecy to hold undeclared accounts”, and which took on “high-risk” customers.</p> <p>Four of them have since left HSBC, and none want to talk about it. Confronted with the evidence of misconduct at the Swiss subsidiary, each has remained silent.</p> <h2><strong>Sir John Bond</strong></h2> <p>It was Sir John Bond who took the decision to purchase the Swiss bank in 1999. These were the banking boom years, and Bond was on a spending spree, snapping up Edmond Safra’s Republic National Bank of New York together with its Swiss arm. Safra, who built up the business, had died in a Monaco fire. Bond’s newly acquired Swiss operation now sought fresh customers from South Africa, Ireland, the UK, the Middle East, France, Italy and Germany, while retaining many existing customers from Israeli families, Safra’s early client base.</p> <p>When the news originally surfaced early in 2010 that there had been a leak at HSBC’s Swiss bank, it caused consternation. As the wall of secrecy cracked, depositors fled. In Belgium, scores of diamond dealers were raided by the authorities. In Spain, the Botín family, who head Santander bank, were forced to pay back taxes. French examining magistrates and the US Department of Justice both began to swing into action.</p> <p>Bond left in 2006 at the age of 65. He went on to chair Vodafone and Xstrata.</p> <h2><strong>Stuart Gulliver</strong></h2>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"ab5cff62be70247a899c46a9db3d6c6e56a37ee1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423497061353/d010d30f-61aa-4a87-9877-aa74636a6ef8-460x276.jpeg\" alt=\"Stuart Gulliver.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stuart Gulliver.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p>Stuart Gulliver, handed the job of chief executive in 2010, was faced with the problem. Gulliver, who had become one of the world’s best rewarded investment bankers with a salary in excess of £10m, had himself been on the board of the bank’s private banking division, HSBC Private Banking Holdings (Suisse) SA from 2007 on. But he and the bank maintain that the <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-responds-revelations-misconduct-swiss-bank\">Swiss arm, although part of the private banking division, was an independent</a>, even maverick, operation. <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-1934-swiss-law-secrecy?CMP=share_btn_tw\">Swiss bank secrecy laws reigned supreme</a>, they say.</p> <p>As alarm grew at HSBC’s London HQ, plans were made for the toxic parts of the Geneva bank to be quietly dumped. A unit that had specifically targeted diamond dealers was shut down. The Chinese business was shifted to HSBC’S Asia-Pacific division in Singapore and Hong Kong, and many of the remaining European clients in Switzerland were sold off for an undisclosed price in 2014 to LGT bank in Liechtenstein.</p> <h2>Clive Bannister &amp; Chris Meares</h2>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6436fa441b0d96cb7d2de84364043a989d0206f8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423497229013/6ca160ba-52b9-44a7-b67d-4d1aa3913bd4-460x276.jpeg\" alt=\"Clive Bannister.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clive Bannister.</span> <span class=\"element-image__credit\">Photograph: Jane Mingay/Rex</span> </figcaption> </figure>  <p>Two other British executives, Clive Bannister (top), succeeded in 2006 by Chris Meares, ran the worldwide private banking operation day by day. HSBC insists its group operated under a federal structure, with local subsidiaries enjoying varying degrees of autonomy. But executives were proud of the Swiss operation. Meares publicly applauded at the time its “very strong performances”, with “record profits”. <br></p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"bf354d250d28e0577e8c6df6f2a619d53fc9941c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423497648183/003b7b26-cf6f-4515-a0f2-90149eb74ea2-460x460.jpeg\" alt=\"Chris Meares.\" width=\"460\" height=\"460\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chris Meares.</span> <span class=\"element-image__credit\">Photograph: Charles Sturge</span> </figcaption> </figure>  <p>He also assured the UK parliament’s Treasury committee in 2008: “We prohibit our bankers from encouraging or being involved in tax evasion. If our bankers, sitting in London say, get any hint that there is tax evasion … If they have a suspicion that it is happening, then we file a suspicion transaction report to the authorities.” Bannister left in 2010 and is now CEO of Phoenix Group, a life insurance company. Meares left in 2011 and now chairs the London investment managers Quilter Cheviot.</p> <h2>Peter Braunwalder</h2>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"99c6a7c73d045ead4a2f88f699873d4bf317e650\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423499397207/4cd8efdd-3142-449f-bfa8-304be874fb93-364x420.jpeg\" alt=\"Peter Braunwalder.\" width=\"364\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Braunwalder.</span> <span class=\"element-image__credit\">Photograph: Nordea</span> </figcaption> </figure>  <p>The first manager of the actual Geneva bank was Sem Almaleh, who dated from Safra’s time. He was succeeded in 2002 by Braunwalder, a Swiss who also holds a British passport. In the period 2005-7 covered by the leaks, Braunwalder was directly in charge. By December 2007, he boasted he had doubled deposits to £78bn. Profits were running at £550m a year. Braunwalder left HSBC in 2008. He is now president of the Swiss dental implant company Thommen Medical.</p> <p>But the bank’s IT specialist, Hervé Falciani, had already hacked the files by then and made off to France, and eventually Spain, where he lived under a witness protection scheme before eventually returning to France.</p> <p>HSBC was already in the firing line. Following a withering US Senate committee report, the bank paid a <a href=\"http://www.theguardian.com/business/2012/jul/17/hsbc-executive-resigns-senate\">massive $1.9bn in penalties in the US in 2012</a> for effectively helping launder Mexican drug cash. It says this was an inadvertent failure of controls.</p> <p>The US explicitly declined to pursue a criminal prosecution against HSBC over its Mexican misconduct, on the grounds the bank was too big to lose its licence and employed too many people. But now, as the bank admits, its Swiss unit is under criminal investigation in Europe for “organised money-laundering”.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"56e25a6150499201291c512c030f55f503f61f4a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/6/1423222165685/90507d0a-dd86-4d8b-a119-113dfdba7f20-460x276.jpeg\" alt=\"Hervé Falciani hacked the HSBC files when he was the Swiss bank's IT expert.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hervé Falciani hacked the HSBC files when he was the Swiss bank’s IT expert.</span> <span class=\"element-image__credit\">Photograph: Philippe Wojazer/Reuters</span> </figcaption> </figure>  <p>Not much remains behind now of HSBC Private Banking Holdings (Suisse) SA in Geneva and Zurich. It has lost 70% of its clients, either because they fled or because the bank got rid of them.</p> <p>HSBC piously told the public by 2013: “All over the world, we follow the letter, and also the spirit, of local laws and regulations.” It did not mention the Swiss scandal.</p> <p>While others picked up the pieces, however, some had already stepped away from the bank.</p> <p>• Braunwalder left HSBC in 2008. He is now president of the Swiss dental implant company Thommen Medical.</p> <p>• Bannister left in 2010 and is now CEO of the Phoenix Group, a life insurance company.</p> <p>• Meares left in 2011 and now chairs the London investment managers Quilter Cheviot.</p> <p>• Bond left in 2006 at the age of 65. He went on to chair Vodafone and Xstrata.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "newspaperEditionDate": "2015-02-10T00:00:00Z", 
      "charCount": "5807", 
      "firstPublicationDate": "2015-02-09T18:51:37Z", 
      "wordcount": "984", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:36:27Z", 
      "trailText": "The five were involved in either acquiring, overseeing or managing the Swiss operation, which helped clients conceal assets from the taxman", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-12T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/hsbc-files-questions-oversight-senior-bankers-swiss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T18:51:37Z", 
    "type": "article", 
    "id": "business/2015/feb/09/hsbc-files-questions-oversight-senior-bankers-swiss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/ex-hsbc-boss-stephen-green-the-ethical-banker-with-questions-to-answer", 
    "sectionName": "Business", 
    "webTitle": "Ex-HSBC boss Stephen Green: the ethical banker with questions to answer", 
    "fields": {
      "standfirst": "<p>Banker who became priest, Cameron government minister and peer has never been grilled over the goings-on at Geneva subsidiary</p>", 
      "body": "<p>Stephen Green, who was boss of HSBC during the period covered by the leaked Swiss files, emerged from the global financial crisis with a reputation as the City of London’s ethical banker.</p> <p>It was an image he actively encouraged. An ordained Church of England minister, Lord Green published a book in 2009 entitled Good Value: Reflections on Money, Morality and an Uncertain World. It preached that business leaders should behave not just legally but ethically, going beyond “what you can get away with”. </p> <p>Today, Green faces awkward questions over the culture of lax controls and failures in compliance at HSBC’s Swiss bank. The Geneva subsidiary that routinely allowed clients to withdraw very large sums of cash and that colluded with some to conceal undeclared “black” accounts was created on Green’s watch.</p> <p>The son of a Brighton lawyer, Green began his 28-year career at what was then Hongkong and Shanghai Banking Corporation in 1982. By 1998 he had been singled out for promotion by Sir John Bond, the chairman whose leadership set HSBC on the path to becoming Europe’s largest bank. Green was appointed to the board of HSBC group that year, running investment banking, asset management and crucially, private banking. He retained oversight of the private bank until becoming chief executive.<br></p> <p>A year later, HSBC bought the Republic National Bank of New York, the business that was merged with other HSBC units to become the new Swiss operation. From<strong> </strong>2005, Green was afforded an even closer look at the inner workings of the Geneva business as chair of its supervisory company, HSBC Private Banking Holdings (Suisse) SA.</p> <p>But he has so far refused to answer questions on the scandal, telling the Guardian: “As a matter of principle, I will not comment on the business of HSBC, past or present.”</p> <p>The principles Green extolled in his book proposed a different approach to corporate good behaviour. “For companies, where does this responsibility begin?” he asked. “With their boards, of course. There is no other task they have which is more important. It is their job – and one which by its nature will never be complete – to promote and nurture a culture of ethical and purposeful business throughout the organisation.”</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/02/09/HSBCTaxNew_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/02/09/HSBCTaxNew.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/02/09/HSBCTaxNew_large.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/09/HSBCTaxNew_synd_768k_vp8.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;maxwidth=700\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light</figcaption> </figure>   <p>Green was chief executive of HSBC group from 2003 until being appointed its chairman in 2006. At David Cameron’s invitation he left to join the House of Lords at the end of 2010, donning ermine as Lord Green of Hurstpierpoint and becoming minister for trade and investment. </p> <p>Green, who became a Church of England priest in 1988, voluntarily gave up his HSBC bonus during the banking crisis, but after long years at the bank he also amassed a <a href=\"http://www.theguardian.com/business/2010/mar/01/hsbc-michael-geoghegan-bonus-charity\">£19m pension pot</a> – large even by City standards.</p> <p>Despite being richly rewarded for his role, Green has never been grilled over the goings-on in Geneva. On the contrary, he left the private sector to a chorus of praise after steering HSBC safely through the global financial meltdown.</p> <p>Unlike the Royal Bank of Scotland and Lloyds Banking Group, HSBC was not forced to turn to British taxpayers for help. As one of the world’s strongest banks, it remained a rare provider of liquidity to the markets and, when in need of cash – a chunky £12.5bn of it – investors were more than happy to stump up.</p> <p>“In Stephen we will be appointing a minister with a long career as a leading international banker,” business secretary Vince Cable trumpeted when Green joined his department in 2011, “one of the few to emerge with credit from the recent financial crisis, and somebody who has set out a powerful philosophy for ethical business.”</p> <p>A source close to Cable said Green’s appointment as trade minister had been made by Cameron. Contacted by the Guardian on Monday as to his view on his former junior ministerin the light of the HSBC revelations, Cable said: “We simply don’t know at present if Lord Green was aware of or condoned these practices.”</p> <p>Regulators began to catch up with HSBC in 2012, when the US <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\">fined the bank $1.9bn </a>for allowing its international branches in Mexico and elsewhere to become a conduit for “drug kingpins and rogue nations”.<br></p> <p>With Green leading trade missions to Mexico and Colombia at the time, there were calls from Labour in opposition for a full explanation. But the minister said he had no plans to quit.</p> <p>“HSBC has expressed regret that there were failures at implementation ... and I share that regret,” Green said in a <a href=\"http://in.reuters.com/article/2012/07/24/hsbc-green-idINL6E8IOJQZ20120724\">letter</a> to Chris Leslie, financial secretary to the UK Treasury for Labour</p> <p>By the end of 2013, however, Green had left government after two years in post. The prime minister stood by his decision to appoint Green on Monday, saying: “Stephen Green was an excellent trade minister, he did a good job. But I’d also add no government has done more than this one to crack down on tax evasion and aggressive tax avoidance.”</p> <p>Labour MP Margaret Hodge, chair of parliament’s influential public accounts committee, is due to grill the country’s most senior tax collector, HMRC chief executive Lin Homer, and Indra Morris, director general for tax and welfare at the Treasury, on Wednesday. She has now told Sky News that she is willing to call Green to parliament to account for the HSBC files.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "byline": "Juliette Garside, David Leigh, James Ball and David Pegg", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Stephen Green, who was boss of HSBC during the period covered by the leaked Swiss files, emerged from the global financial crisis with a reputation as the City of London’s ethical banker. It was an image he actively encouraged. An ordained Church of England minister, Lord Green published a book in 2009 entitled Good Value: Reflections on Money, Morality and an Uncertain World. It preached that business leaders should behave not just legally but ethically, going beyond “what you can get away with”. Today, Green faces awkward questions over the culture of lax controls and failures in compliance at HSBC’s Swiss bank. The Geneva subsidiary that routinely allowed clients to withdraw very large sums of cash and that colluded with some to conceal undeclared “black” accounts was created on Green’s watch. The son of a Brighton lawyer, Green began his 28-year career at what was then Hongkong and Shanghai Banking Corporation in 1982. By 1998 he had been singled out for promotion by Sir John Bond, the chairman whose leadership set HSBC on the path to becoming Europe’s largest bank. Green was appointed to the board of HSBC group that year, running investment banking, asset management and crucially, private banking. He retained oversight of the private bank until becoming chief executive. A year later, HSBC bought the Republic National Bank of New York, the business that was merged with other HSBC units to become the new Swiss operation. From 2005, Green was afforded an even closer look at the inner workings of the Geneva business as chair of its supervisory company, HSBC Private Banking Holdings (Suisse) SA. But he has so far refused to answer questions on the scandal, telling the Guardian: “As a matter of principle, I will not comment on the business of HSBC, past or present.” The principles Green extolled in his book proposed a different approach to corporate good behaviour. “For companies, where does this responsibility begin?” he asked. “With their boards, of course. There is no other task they have which is more important. It is their job – and one which by its nature will never be complete – to promote and nurture a culture of ethical and purposeful business throughout the organisation.” Green was chief executive of HSBC group from 2003 until being appointed its chairman in 2006. At David Cameron’s invitation he left to join the House of Lords at the end of 2010, donning ermine as Lord Green of Hurstpierpoint and becoming minister for trade and investment. Green, who became a Church of England priest in 1988, voluntarily gave up his HSBC bonus during the banking crisis, but after long years at the bank he also amassed a £19m pension pot – large even by City standards. Despite being richly rewarded for his role, Green has never been grilled over the goings-on in Geneva. On the contrary, he left the private sector to a chorus of praise after steering HSBC safely through the global financial meltdown. Unlike the Royal Bank of Scotland and Lloyds Banking Group, HSBC was not forced to turn to British taxpayers for help. As one of the world’s strongest banks, it remained a rare provider of liquidity to the markets and, when in need of cash – a chunky £12.5bn of it – investors were more than happy to stump up. “In Stephen we will be appointing a minister with a long career as a leading international banker,” business secretary Vince Cable trumpeted when Green joined his department in 2011, “one of the few to emerge with credit from the recent financial crisis, and somebody who has set out a powerful philosophy for ethical business.” A source close to Cable said Green’s appointment as trade minister had been made by Cameron. Contacted by the Guardian on Monday as to his view on his former junior ministerin the light of the HSBC revelations, Cable said: “We simply don’t know at present if Lord Green was aware of or condoned these practices.” Regulators began to catch up with HSBC in 2012, when the US fined the bank $1.9bn for allowing its international branches in Mexico and elsewhere to become a conduit for “drug kingpins and rogue nations”. With Green leading trade missions to Mexico and Colombia at the time, there were calls from Labour in opposition for a full explanation. But the minister said he had no plans to quit. “HSBC has expressed regret that there were failures at implementation ... and I share that regret,” Green said in a letter to Chris Leslie, financial secretary to the UK Treasury for Labour By the end of 2013, however, Green had left government after two years in post. The prime minister stood by his decision to appoint Green on Monday, saying: “Stephen Green was an excellent trade minister, he did a good job. But I’d also add no government has done more than this one to crack down on tax evasion and aggressive tax avoidance.” Labour MP Margaret Hodge, chair of parliament’s influential public accounts committee, is due to grill the country’s most senior tax collector, HMRC chief executive Lin Homer, and Indra Morris, director general for tax and welfare at the Treasury, on Wednesday. She has now told Sky News that she is willing to call Green to parliament to account for the HSBC files.", 
      "headline": "Ex-HSBC boss Stephen Green: the ethical banker with questions to answer", 
      "firstPublicationDate": "2015-02-09T18:49:28Z", 
      "showInRelatedContent": "true", 
      "wordcount": "893", 
      "charCount": "5186", 
      "trailText": "Former HSBC chairman and government minister under pressure to explain what he knew about Swiss banking misconduct", 
      "shortUrl": "https://gu.com/p/45jm7", 
      "shouldHideAdverts": "true", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-09T18:33:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"94fc1f398934e2ec229f8fea085f085f56ca1481\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423506927147/d1e08ade-d48e-488f-bec5-addf03bea5e2-460x276.jpeg\" alt=\"Stephen Green\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Green’s book preached that business leaders should behave not just legally but ethically.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/ex-hsbc-boss-stephen-green-the-ethical-banker-with-questions-to-answer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T18:49:28Z", 
    "type": "article", 
    "id": "business/2015/feb/09/ex-hsbc-boss-stephen-green-the-ethical-banker-with-questions-to-answer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/greek-prime-minister-deal-stay-eurozone-alexis-tsipras-bailout-greece", 
    "sectionName": "Business", 
    "webTitle": "Greek prime minister vows to strike deal to stay inside eurozone", 
    "fields": {
      "standfirst": "<p>Alexis Tsipras optimistic about reaching compromise with Brussels on bailout as Greece seeks to extend bridging loan and confusion grows about its demands</p>", 
      "body": "<p>The Greek prime minister, Alexis Tsipras, has vowed to strike a deal to stay inside the eurozone despite Athens’ refusal to implement the European Union’s austerity measures and calls by his radical left-led government for a bigger rescue package.</p> <p>Tsipras said on Monday he was optimistic about reaching a compromise with Brussels on renegotiating Greece’s massive international bailout.</p> <p>“There is a common desire to resolve this crisis. I am optimistic that we will reach a compromise with our European partners,” he said after meeting the Austrian chancellor, Werner Faymann, in Vienna.</p> <p>But his comments came as sources close to the government in Athens said Greek negotiators would need a bridging loan lasting until at least August – two months longer than previously expected – to allow negotiations over a new bailout package.</p> <p>The growing sense of confusion in European capitals about Athens’ demands for an overhaul of its 2010 debt deal has raised further fears that Greece may eventually be forced out of the eurozone.</p> <p>The Greek stock market dropped by almost 5% on Monday, leading to falls in Paris and Frankfurt. The falls followed a recovery last week as investors had sensed a more conciliatory tone from Athens.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges\">Greece planning to ask Eurogroup for longer bridge programme - live updates</a> </p> </aside>  <p>David Cameron convened a meeting of Cobra, the British government’s emergency committee, to discuss UK preparations for a possible Greek exit from the euro.</p> <p>The one-hour meeting on Monday morning – attended by Foreign Office, Treasury, Downing Street and banking officials – examined the risk of contagion to the UK banking system if the Greeks were pushed out of the eurozone.</p> <p>The German finance minister, Wolfgang Schäuble, a long-time critic of Greek attempts to break with the existing deal, said that if Greece wanted Berlin’s help there needed to be a programme agreed with creditors, rather than the emergency assistance that Athens had called for.</p> <p>“I still don’t understand how they [Greece] want to do it,” he added after arriving at a G20 meeting in Istanbul.</p> <p>The UK government spokesman stressed the need to be vigilant about the developments, but added that since 2012 the European banks had taken steps to ensure they were more resilient in the face of a further euro crisis.<br></p> <p>No 10 publicised Monday’s Cobra meeting either because Cameron wants to put pressure on Berlin and Brussels to reach a deal with Greece or because he wants to highlight the continuing threat to the UK recovery posed by the eurozone crisis in an attempt to underline his government’s perceived economic competence in contrast with Labour</p> <p>The chancellor, George Osborne, was not at the meeting because he was on his way to Turkey for a meeting of G20 finance ministers.</p> <p>On Monday, Tsipras said there was nothing to fear from renegotiating a deal after pledges by his government to crackdown on tax evasion and bring public finances further into balance. </p> <p>He said: “Throughout its history the EU has had its ups and downs, and we have always found a solution. I don’t see any reason why we would not be able to reach an accord.” </p> <p>Faymann said the EU and the 19 members of the single currency union must find a solution as “the eurozone must remain united in a difficult situation”.</p>", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Greek prime minister, Alexis Tsipras, has vowed to strike a deal to stay inside the eurozone despite Athens’ refusal to implement the European Union’s austerity measures and calls by his radical left-led government for a bigger rescue package. Tsipras said on Monday he was optimistic about reaching a compromise with Brussels on renegotiating Greece’s massive international bailout. “There is a common desire to resolve this crisis. I am optimistic that we will reach a compromise with our European partners,” he said after meeting the Austrian chancellor, Werner Faymann, in Vienna. But his comments came as sources close to the government in Athens said Greek negotiators would need a bridging loan lasting until at least August – two months longer than previously expected – to allow negotiations over a new bailout package. The growing sense of confusion in European capitals about Athens’ demands for an overhaul of its 2010 debt deal has raised further fears that Greece may eventually be forced out of the eurozone. The Greek stock market dropped by almost 5% on Monday, leading to falls in Paris and Frankfurt. The falls followed a recovery last week as investors had sensed a more conciliatory tone from Athens. David Cameron convened a meeting of Cobra, the British government’s emergency committee, to discuss UK preparations for a possible Greek exit from the euro. The one-hour meeting on Monday morning – attended by Foreign Office, Treasury, Downing Street and banking officials – examined the risk of contagion to the UK banking system if the Greeks were pushed out of the eurozone. The German finance minister, Wolfgang Schäuble, a long-time critic of Greek attempts to break with the existing deal, said that if Greece wanted Berlin’s help there needed to be a programme agreed with creditors, rather than the emergency assistance that Athens had called for. “I still don’t understand how they [Greece] want to do it,” he added after arriving at a G20 meeting in Istanbul. The UK government spokesman stressed the need to be vigilant about the developments, but added that since 2012 the European banks had taken steps to ensure they were more resilient in the face of a further euro crisis. No 10 publicised Monday’s Cobra meeting either because Cameron wants to put pressure on Berlin and Brussels to reach a deal with Greece or because he wants to highlight the continuing threat to the UK recovery posed by the eurozone crisis in an attempt to underline his government’s perceived economic competence in contrast with Labour The chancellor, George Osborne, was not at the meeting because he was on his way to Turkey for a meeting of G20 finance ministers. On Monday, Tsipras said there was nothing to fear from renegotiating a deal after pledges by his government to crackdown on tax evasion and bring public finances further into balance. He said: “Throughout its history the EU has had its ups and downs, and we have always found a solution. I don’t see any reason why we would not be able to reach an accord.” Faymann said the EU and the 19 members of the single currency union must find a solution as “the eurozone must remain united in a difficult situation”.", 
      "headline": "Greek prime minister vows to strike deal to stay inside eurozone", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "539", 
      "charCount": "3191", 
      "trailText": "Alexis Tsipras optimistic about reaching compromise with Brussels on bailout as Greece seeks to extend bridging loan and confusion grows about its demands", 
      "shortUrl": "https://gu.com/p/45jkd", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:27:19Z", 
      "firstPublicationDate": "2015-02-09T17:47:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0dfad137dfb77e9e9f1637ff80c4f5c2dc6988c2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423503217782/aaa3f009-86a1-4206-94e5-0ce5557bb498-460x276.jpeg\" alt=\"Alexis Tsipras in Vienna \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece’s prime minister, Alexis Tsipras, above, give a joint press conference with Austria’s chancellor, Werner Faymann in Vienna on Monday.</span> <span class=\"element-image__credit\">Photograph: Patrick Domingo/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-12T17:47:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/greek-prime-minister-deal-stay-eurozone-alexis-tsipras-bailout-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T17:47:39Z", 
    "type": "article", 
    "id": "business/2015/feb/09/greek-prime-minister-deal-stay-eurozone-alexis-tsipras-bailout-greece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/most-cars-vulnerable-hacking-privacy-intrusions-senate-report", 
    "sectionName": "Business", 
    "webTitle": "Most cars are vulnerable to 'hacking or privacy intrusions' – report", 
    "fields": {
      "standfirst": "<p>A Senate-commissioned investigation details how an iPad can interfere with vehicle performance and be used to collect data such as driving history</p>", 
      "body": "<p>Forget crowbars – all a hacker needs to break into your car is an iPad, according to a report released on Monday by Senator Edward Markey. What’s more, car companies are doing little to protect you.</p> <p>Most cars now contain more than 50 separate electronic control units collecting vehicle data and improving performance; nearly all have wireless entry points that could act as a gateway for hackers. Almost all the cars on the market today are therefore vulnerable to “hacking or privacy intrusions”, Markey said.</p> <p><a href=\"http://www.markey.senate.gov/imo/media/doc/2015-02-06_MarkeyReport-Tracking_Hacking_CarSecurity%202.pdf\">The Massachusetts senator’s investigation</a> of 50 top car manufacturers including BMW, Chrysler, General Motors and Ford found their treatment and protection of such potentially sensitive technology and information to be “alarmingly inconsistent and incomplete”.</p> <p>According to Markey, nearly 100% of cars on the market include wireless technologies that could pose vulnerabilities to hacking or privacy intrusions, while most automobile manufacturers are unaware of or unable to report on past hacking incidents.</p> <p>The senator also said security measures to prevent remote access to vehicle electronics are inconsistent and haphazard across all automobile manufacturers, and manufacturers are collecting large amounts of data on driving history and vehicle performance and distributing it to third parties, giving little information on how the data is used, how it is stored or for how long.</p> <p>Markey also said customers are often not explicitly made aware of data collection and, when they are, they often cannot opt out without disabling valuable features, such as navigation.</p> <p>Last November two auto manufacturing trade groups, the Alliance of Automobile Manufacturers and the Association of Global Automakers, released a joint statement setting out voluntary privacy protection principles for the industry. Among the suggestions was a call for automakers to collect information “only as needed for legitimate business purposes”.</p> <p>Markey said the protections fell short in a number of key areas by not offering explicit assurances of choice and transparency.<br></p> <p>“Drivers have come to rely on these new technologies, but unfortunately the automakers haven’t done their part to protect us from cyber-attacks or privacy invasions. Even as we are more connected than ever in our cars and trucks, our technology systems and data security remain largely unprotected,” said Markey, a member of the Senate’s commerce, science and transportation committee. </p> <p>“We need to work with the industry and cybersecurity experts to establish clear rules of the road to ensure the safety and privacy of 21st-century American drivers.”</p> <p>The senator’s report follows <a href=\"http://www.cbsnews.com/news/car-hacked-on-60-minutes/\">an investigation by CBS’s 60 Minutes</a> which showed hackers taking control of a car via a laptop. Technologists at the Defense Advanced Research Projects Agency, a government tech lab, were able to remotely control the brakes, acceleration and windscreen wipers of a production US vehicle.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Forget crowbars – all a hacker needs to break into your car is an iPad, according to a report released on Monday by Senator Edward Markey. What’s more, car companies are doing little to protect you. Most cars now contain more than 50 separate electronic control units collecting vehicle data and improving performance; nearly all have wireless entry points that could act as a gateway for hackers. Almost all the cars on the market today are therefore vulnerable to “hacking or privacy intrusions”, Markey said. The Massachusetts senator’s investigation of 50 top car manufacturers including BMW, Chrysler, General Motors and Ford found their treatment and protection of such potentially sensitive technology and information to be “alarmingly inconsistent and incomplete”. According to Markey, nearly 100% of cars on the market include wireless technologies that could pose vulnerabilities to hacking or privacy intrusions, while most automobile manufacturers are unaware of or unable to report on past hacking incidents. The senator also said security measures to prevent remote access to vehicle electronics are inconsistent and haphazard across all automobile manufacturers, and manufacturers are collecting large amounts of data on driving history and vehicle performance and distributing it to third parties, giving little information on how the data is used, how it is stored or for how long. Markey also said customers are often not explicitly made aware of data collection and, when they are, they often cannot opt out without disabling valuable features, such as navigation. Last November two auto manufacturing trade groups, the Alliance of Automobile Manufacturers and the Association of Global Automakers, released a joint statement setting out voluntary privacy protection principles for the industry. Among the suggestions was a call for automakers to collect information “only as needed for legitimate business purposes”. Markey said the protections fell short in a number of key areas by not offering explicit assurances of choice and transparency. “Drivers have come to rely on these new technologies, but unfortunately the automakers haven’t done their part to protect us from cyber-attacks or privacy invasions. Even as we are more connected than ever in our cars and trucks, our technology systems and data security remain largely unprotected,” said Markey, a member of the Senate’s commerce, science and transportation committee. “We need to work with the industry and cybersecurity experts to establish clear rules of the road to ensure the safety and privacy of 21st-century American drivers.” The senator’s report follows an investigation by CBS’s 60 Minutes which showed hackers taking control of a car via a laptop. Technologists at the Defense Advanced Research Projects Agency, a government tech lab, were able to remotely control the brakes, acceleration and windscreen wipers of a production US vehicle.", 
      "headline": "Most cars are vulnerable to 'hacking or privacy intrusions' – report", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "453", 
      "charCount": "2933", 
      "trailText": "A Senate-commissioned investigation details how an iPad can interfere with vehicle performance and be used to collect data such as driving history", 
      "shortUrl": "https://gu.com/p/45jnc", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:28:17Z", 
      "firstPublicationDate": "2015-02-09T17:09:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0aa43865165a87a12125e6802bc770d2e37a1df9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423500619633/8653ad48-58ba-452b-961a-57c6adbb0760-460x276.jpeg\" alt=\"traffic\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Many of these cars contain electronic control units that can be easily hacked, according to a US Senate report.</span> <span class=\"element-image__credit\">Photograph: Barry Lewis/In Pictures/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-12T17:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/most-cars-vulnerable-hacking-privacy-intrusions-senate-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T17:09:29Z", 
    "type": "article", 
    "id": "business/2015/feb/09/most-cars-vulnerable-hacking-privacy-intrusions-senate-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/hsbc-files-swiss-bank-cash-machine-rich-clients", 
    "sectionName": "Business", 
    "webTitle": "Cash pilgrims and bricks of money: HSBC Swiss bank operated like cash machine for rich clients\r\n", 
    "fields": {
      "bodyText": "Not far from the Jet d’Eau, the famous Lake Geneva fountain, a huge rooftop sign proudly declared: “HSBC Private Bank”. Money didn’t just talk here: it shouted. But the actual facts of what went on inside No 2, Rue Dr-Alfred-Vincent were less well publicised. Through its revolving doors, a stream of visitors slipped in and then out again with packets of cash in untraceable banknotes. From information contained in leaked files from HSBC’s Swiss subsidiary, the Guardian has been able to reconstruct a diary of a year in the life of HSBC’s cash machine. Large cash transactions are a classic warning sign to bankers. But instead of blocking the withdrawals or even interrogating them, the bank repeatedly handed out packets of untraceable banknotes. Specialist UK tax barrister Jolyon Maugham says: “Why on earth would you travel to Switzerland to take out sterling in cash? Why would you not just ask the Swiss branch to wire the money to your bank account in the UK? I struggle to see an answer to that question that doesn’t involve you wanting to obscure from the UK tax authorities the fact that you have money in a Swiss bank account.” Only when these facts later leaked out did the bank reform. It says it now seeks to operate “strict controls” on withdrawals of more than £6,600. Day by day, throughout 2005, a succession of holders of numbered accounts arrived, from the UK, France, Germany, Scandinavia, the US, Italy, Spain, Belgium and the Netherlands. They often emerged with currency of little use in Switzerland itself. These British pounds, euros, US dollars, even Danish krone, were for spending at home, or sometimes to buy villas and flats abroad. Some clients have been frank that they were dodging tax. Retired accountant Andrew Sebastian, who collected a total of £50,000 cash that year, said that since the HSBC data leaked out, he had settled with HMRC for a payment of £42,722. A British antiques dealer, Caroline Carrier, picked up £12,000 cash in April and another £12,000 in August. She told the Guardian the matter had been “settled legally” in 2010, and HMRC had now collected all the taxes due on her inherited account. Others have denied wrongdoing or offered no explanation for their withdrawals when contacted by the Guardian. In the absence of any explanation, it is not possible to assess whether the withdrawals were for legitimate purposes. Arlette Ricci, the Nina Ricci perfume heiress, had the equivalent of £15m in Swiss accounts. The bank provided her with 10 packets of €7,500 each throughout 2005, totalling about £60,000. She denies all wrongdoing. Jewellery trader Harry Fane, younger son of the Earl of Westmorland, who had a total of up to £700,000 in HSBC Swiss accounts, confided to the bank that he wanted large sums of cash “to fund ongoing building work on his property in London”. His lawyer told the Guardian his financial affairs were private, had been conducted entirely lawfully, the accounts were now closed and no tax was outstanding on them. Hanne Tox, the widow of a Danish industrialist, did not respond to invitations to comment. She took away a total of 200,000 krone (about £21,000), from a £1.25m offshore trust account. According to the files, HSBC noted that all contact must go via a relative in London, “critical, as it is a criminal act having an account abroad non-declared”. Another Dane who collected cash in Switzerland was meat trader Torben Lenzberg. Lenzberg’s Danish phone number on the bank file is marked “DO NOT CONTACT!” This again could suggest the bank was aware of a clash with Danish law. HSBC says it has since banned its Swiss “hold mail service” under which it kept all correspondence and made no giveaway phone calls. Lenzberg has not commented. Another Briton, recorded as having a £2m share in an inherited trust fund, went half a dozen times to the bank’s Zurich branch. She collected £70,000 over the year, insisting she wanted British low-denomination “used notes”. With untraceable cash, tax returns become voluntary. Former tax inspector Richard Brooks told the Guardian: “If you withdraw cash from a bank in Geneva or Zurich, there’s no trail of that over here. Most rich individuals will get their accountants to fill in their tax returns. They’ll be working from their banking records. But there’s nothing for your accountant to see.” One particularly large handover by the bank of $100,000 (£66,000) to Swiss tax-resident diamond trader Beny Steinmetz was accompanied by an innocent explanation. He told the bank it was for travel expenses and fuel for trips to South Africa and Russia. (He says he fully complied with all applicable laws). Eufemiano Fuentes, a Spanish doctor, later to be convicted of sports doping, whose offshore funds came from illegal doping of racing cyclists, withdrew a total of €265,000 in cash in the course of the year, claiming it was to buy a boat and to pay hospital bills for his daughter. More normal withdrawals were equivalent to £10,000 to £20,000 a time. The UK cash pilgrims also included property traders, a diet clinic owner and a toy manufacturer. In one ingenious racket, HSBC manager Nessim Elmaleh pleaded guilty in 2013 to a deft laundering operation in which wealthy HSBC clients in Paris would get untraceable cash generated from the proceeds of big drug deals in the city. Elmaleh would reconcile the payments by transferring funds from the clients’ accounts to those of the drug kingpins. The files show the bank reassuring another Briton who collected £30,000 in cash “in a hurry”, HSBC noted. “He was under the impression that the Swiss banking secrecy was being lifted and the family are therefore trying to remove their assets. I informed them that this was not the case and that they had no need to reduce their account so quickly.” The British owner of a furniture store in central London made clear his unlawful intentions. According to the leaked files, he said: “What is the point of having money ‘offshore’ if one cannot have access to it?” The bank said he wanted “to have someone who would bring cash to him in the UK. He is not interested in the service that we could possibly provide him at HSBC Premier in Knightsbridge, as he would have to identify himself by passport! He said, ‘I do know banks in your part of the world who are able to provide this service, using … their representative in Panama to bring in cash.’” But HSBC managers refused to courier such cash themselves across borders. They told him instead that they were prepared to offer “passive”, but not “active” assistance. Despite its self-protective caution, HSBC does however appear to have tipped its customers off to behaviour that might alert the taxman. In another case, a banker said two clients “asked about taking cash into the UK. I told them that the ‘limit’ was £10,000 – information obtained from HSBC Compliance in London who had spoken to HM Customs in 2003… If a person with funds in excess of £10,000 is stopped by HM Customs he had better have the right answers.” The evidence of a pattern of misconduct is supported by the outcome of court cases in the US and Europe. Months before the IRS formally received the leaked HSBC Swiss data, US surgeon Andrew Silva admitted in 2010 that HSBC’s Swiss bank deliberately gave him “bricks” of $100,000 in notes, to secretly post home in a series of envelopes. According to court papers, the bank told its client not to wire money because that would “create a trail for US authorities”. In a 2013 US prosecution, Vaibhav Dahake, a New Jersey businessman, similarly admitted HSBC bankers warned him not to carry in more than $10,000 in illegal funds, but to “stay below the radar”. US attorney Paul Fishman said at the time: “Bankers should encourage their clients to comply with the law, not advise them how to break it.”", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Cache of leaked data show how throughout 2005, scores of account holders arrived in Geneva, often emerging with currency foreign to Switzerland", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "Cash pilgrims and bricks of money: HSBC Swiss bank operated like cash machine for rich clients\r\n", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45h7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9b265b449c895a995b59f8cbf00023f06c8b43da\"> <img src=\"http://media.guim.co.uk/9b265b449c895a995b59f8cbf00023f06c8b43da/0_0_1430_858/1000.jpg\" alt=\"HSBC rooftop sign and flag\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> HSBC’s Swiss private bank at Rue Dr-Alfred-Vincent in Geneva. Photograph: Felix Clay for the Guardian</span> <span class=\"element-image__credit\">Photograph: Felix Clay</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9b265b449c895a995b59f8cbf00023f06c8b43da/0_0_1430_858/500.jpg", 
      "body": "<p>Not far from the Jet d’Eau, the famous Lake Geneva fountain, a huge rooftop sign proudly declared: “HSBC Private Bank”. Money didn’t just talk here: it shouted. But the actual facts of what went on inside No 2, Rue Dr-Alfred-Vincent were less well publicised. Through its revolving doors, a stream of visitors slipped in and then out again with packets of cash in untraceable banknotes.</p> <p>From information contained in leaked files from HSBC’s Swiss subsidiary, the Guardian has been able to reconstruct a diary of a year in the life of <a href=\"http://www.theguardian.com/business/2015/feb/09/hsbc-files-richard-caring-2million-cash-withdrawal?CMP=share_btn_tw\">HSBC’s cash machine</a>. Large cash transactions are a classic warning sign to bankers. But instead of blocking the withdrawals or even interrogating them, the bank repeatedly handed out packets of untraceable banknotes.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"gu-fc-d53c7399-37ad-4d91-ad6d-78a34907d74f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/9/1423490922683/d3bce781-f734-45b7-b83f-8976a737f0a8-460x276.jpeg\" alt=\"Jet d'Eau, the famous fountain in Lake Geneva, near which HSBC's Swiss private bank is located.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jet d’Eau, the famous fountain in Lake Geneva, near which HSBC’s Swiss private bank is located.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>  <p>Specialist UK tax barrister Jolyon Maugham says: “Why on earth would you travel to Switzerland to take out sterling in cash? Why would you not just ask the Swiss branch to wire the money to your bank account in the UK? I struggle to see an answer to that question that doesn’t involve you wanting to obscure from the UK tax authorities the fact that you have money in a Swiss bank account.”</p> <p>Only when these facts later leaked out did the bank reform. It says it now seeks to <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-responds-revelations-misconduct-swiss-bank?CMP=share_btn_tw\">operate “strict controls” on withdrawals of more than £6,600</a>.</p> <p>Day by day, throughout 2005, a succession of <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-1934-swiss-law-secrecy?CMP=share_btn_tw\">holders of numbered accounts</a> arrived, from the UK, France, Germany, Scandinavia, the US, Italy, Spain, Belgium and the Netherlands. They often emerged with currency of little use in Switzerland itself. These British pounds, euros, US dollars, even Danish krone, were for spending at home, or sometimes to buy villas and flats abroad.</p> <p>Some clients have been frank that they were dodging tax. Retired accountant Andrew Sebastian, who collected a total of £50,000 cash that year, said that <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions?CMP=share_btn_tw\">since the HSBC data leaked out</a>, he had settled with HMRC for a payment of £42,722.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/embed/2015/feb/moonfall-embeds/transactions/index.html\" data-alt=\"Interactive\"> <a href=\"https://interactive.guim.co.uk/embed/2015/feb/moonfall-embeds/transactions/index.html\">Interactive</a> </figure>  <p>A British antiques dealer, Caroline Carrier, picked up £12,000 cash in April and another £12,000 in August. She told the Guardian the matter had been “settled legally” in 2010, and HMRC had now collected all the taxes due on her inherited account.</p> <p>Others have denied wrongdoing or offered no explanation for their withdrawals when contacted by the Guardian. In the absence of any explanation, it is not possible to assess whether the withdrawals were for legitimate purposes.</p> <p>Arlette Ricci, the Nina Ricci perfume heiress, had the equivalent of £15m in Swiss accounts. The bank provided her with 10 packets of €7,500 each throughout 2005, totalling about £60,000.<strong> </strong>She denies all wrongdoing.</p> <p>Jewellery trader Harry Fane, younger son of the Earl of Westmorland, who had a total of up to £700,000 in HSBC Swiss accounts, confided to the bank that he wanted large sums of cash “to fund ongoing building work on his property in London”. His lawyer told the Guardian his financial affairs were private, had been conducted entirely lawfully, the accounts were now closed and no tax was outstanding on them.</p> <p>Hanne Tox, the widow of a Danish industrialist, did not respond to invitations to comment. She took away a total of 200,000 krone (about £21,000), from a £1.25m offshore trust account. According to the files, HSBC noted that all contact must go via a relative in London, “critical, as it is a criminal act having an account abroad non-declared”.</p> <p>Another Dane who collected cash in Switzerland was meat trader Torben Lenzberg. Lenzberg’s Danish phone number on the bank file is marked “DO NOT CONTACT!” This again could suggest the bank was aware of a clash with Danish law. HSBC says it has since banned its Swiss “hold mail service” under which it kept all correspondence and made no giveaway phone calls. Lenzberg has not commented.</p> <p>Another Briton, recorded as having a £2m share in an inherited trust fund, went half a dozen times to the bank’s Zurich branch. She collected £70,000 over the year, insisting she wanted British low-denomination “used notes”.</p> <p>With untraceable cash, tax returns become voluntary. Former tax inspector Richard Brooks told the Guardian: “If you withdraw cash from a bank in Geneva or Zurich, there’s no trail of that over here. Most rich individuals will get their accountants to fill in their tax returns. They’ll be working from their banking records. But there’s nothing for your accountant to see.”</p> <p>One particularly large handover by the bank of $100,000 (£66,000) to Swiss tax-resident diamond trader Beny Steinmetz was accompanied by an innocent explanation. He told the bank it was for travel expenses and fuel for trips to South Africa and Russia. (He says he fully complied with all applicable laws).</p> <p><a href=\" http://www.theguardian.com/sport/2013/apr/30/doping-doctor-eufemiano-fuentes-sentence-shock\">Eufemiano Fuentes, a Spanish doctor, later to be convicted of sports doping</a>, whose offshore funds came from illegal doping of racing cyclists, withdrew a total of €265,000 in cash in the course of the year, claiming it was to buy a boat and to pay hospital bills for his daughter.</p>       <figure class=\"element element-video element--supporting\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"https://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/02/09/HSBCTaxNew_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/02/09/HSBCTaxNew.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/02/09/HSBCTaxNew_large.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/09/HSBCTaxNew_synd_768k_vp8.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;maxwidth=700\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light </figcaption> </figure>   <p>More normal withdrawals were equivalent to £10,000 to £20,000 a time. The UK cash pilgrims also included property traders, a diet clinic owner and a toy manufacturer. In one ingenious racket, HSBC manager Nessim Elmaleh pleaded guilty in 2013 to a deft laundering operation in which wealthy HSBC clients in Paris would get untraceable cash generated from the proceeds of big drug deals in the city. Elmaleh would reconcile the payments by transferring funds from the clients’ accounts to those of the drug kingpins.</p> <p>The files show the bank reassuring another Briton who collected £30,000 in cash “in a hurry”, HSBC noted. “He was under the impression that the Swiss banking secrecy was being lifted and the family are therefore trying to remove their assets. I informed them that this was not the case and that they had no need to reduce their account so quickly.”</p> <p>The British owner of a furniture store in central London made clear his unlawful intentions. According to the leaked files, he said: “What is the point of having money ‘offshore’ if one cannot have access to it?”</p> <p>The bank said he wanted “to have someone who would bring cash to him in the UK. He is not interested in the service that we could possibly provide him at HSBC Premier in Knightsbridge, as he would have to identify himself by passport! He said, ‘I do know banks in your part of the world who are able to provide this service, using … their representative in Panama to bring in cash.’”</p> <p>But HSBC managers refused to courier such cash themselves across borders. They told him instead that they were prepared to offer “passive”, but not “active” assistance.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"d38b8a52f6d5e085cb8a429a6341a55d51e961ca\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/6/1423217174686/e272534f-374d-4f94-afce-510d09551cd3-460x276.jpeg\" alt=\"View of the Jura from Geneva.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">View of the Jura from Geneva. A US customer of HSBC’s Swiss operation admitted the bank gave him $100,000 in ‘bricks’ of US banknotes.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>  <p>Despite its self-protective caution, HSBC does however appear to have tipped its customers off to behaviour that might alert the taxman. In another case, a banker said two clients “asked about taking cash into the UK. I told them that the ‘limit’ was £10,000 – information obtained from HSBC Compliance in London who had spoken to HM Customs in 2003… If a person with funds in excess of £10,000 is stopped by HM Customs he had better have the right answers.”</p> <p>The evidence of a pattern of misconduct is supported by the outcome of court cases in the US and Europe. Months before the IRS formally received the leaked HSBC Swiss data, US surgeon Andrew Silva admitted in 2010 that HSBC’s Swiss bank deliberately gave him “bricks” of $100,000 in notes, to secretly post home in a series of envelopes. According to court papers, the bank told its client not to wire money because that would “create a trail for US authorities”. In a 2013 US prosecution, Vaibhav Dahake, a New Jersey businessman, similarly admitted HSBC bankers warned him not to carry in more than $10,000 in illegal funds, but to “stay below the radar”.</p> <p>US attorney Paul Fishman said at the time: “Bankers should encourage their clients to comply with the law, not advise them how to break it.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "newspaperEditionDate": "2015-02-10T00:00:00Z", 
      "charCount": "7814", 
      "firstPublicationDate": "2015-02-09T14:00:00Z", 
      "wordcount": "1360", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:37:45Z", 
      "trailText": "Cache of leaked data show how throughout 2005, scores of account holders arrived in Geneva, often emerging with currency foreign to Switzerland", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/hsbc-files-swiss-bank-cash-machine-rich-clients", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T14:00:00Z", 
    "type": "article", 
    "id": "business/2015/feb/09/hsbc-files-swiss-bank-cash-machine-rich-clients", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/oecd-changes-must-cut-inequality-not-just-boost-economic-growth", 
    "sectionName": "Business", 
    "webTitle": "OECD: changes must cut inequality, not just boost economic growth", 
    "fields": {
      "bodyText": "Politicians must focus on policies to ensure that stronger economic growth goes hand in hand with fairer distribution of the financial gains if they are to stem rising inequality, a leading economic thinktank has said. The Organisation for Economic Co-operation and Development (OECD) made its comments on the potentially harmful effects of some pro-growth policies as finance ministers from the G20 group of nations convened in Istanbul to discuss plans to shore up the global recovery. Analysing the effects of pro-growth policies on inequality, the Paris-based organisation identified widening gaps in wealth distribution in many rich nations, with the poorest hardest hit. The OECD urged governments to prioritise policies that help reduce inequality while also boosting growth, such as more education for low-skilled workers and measures to get more women into work. The recommendations, part of the thinktank’s annual Going for Growth report, were unveiled in Istanbul on the first day of the G20 finance ministers’ meeting. They gather as concerns grow that a standoff between Greece and its international creditors could blow up into a fresh eurozone crisis with repercussions around the world. The OECD suggestion that some pro-growth policies have widened inequality will further fuel the heated debate over how countries can best restore sustainable economic growth six years after the global financial crisis. “The financial crisis and continued subdued recovery have resulted in lower growth potential for most advanced countries, while many emerging-market economies are facing a slowdown,” says the report. “In the near term, policy challenges include persistently high unemployment, slowing productivity, high public-sector budget deficit and debt, as well as remaining fragilities in the financial sector. The crisis has also increased social distress, as lower-income households were hit hard, with young people suffering the most severe income losses and facing increasing poverty risk.” The report comes as Greece’s new leftwing government argues that relentless cuts under the terms of its bailout package have stifled the economy and caused widespread hardship. The OECD report highlights large increases in income inequality and poverty in Greece, alongside other countries hit hard by the crisis: Iceland, Ireland and Spain. Overall, the thinktank is gloomy about inequality trends across its 34 member countries. “Income inequality has increased in a majority of OECD countries since the mid-1990s. Households’ disposable income has grown by less than gross domestic product (GDP), and income of the poorest households by less than that of the richest,” the report says. The analysis echoes a series of recent warnings that inequality will worsen as labour markets polarise into high-skilled and low-skilled jobs with many mid-level roles being replaced by machines. The analysis of pro-growth policies found three main patterns. Some contributed to “technology inequality”, such as reforms that boosted innovation. Other policies that promoted labour force participation and job creation widened wage dispersion, but there was an offsetting effect of higher employment. Finally, a number of changes, such as better access to education, “unambiguously reduce wage dispersion and/or household income inequality”, the report said. It concludes: “Given the need in many countries to tackle rising inequalities, priority should be given to policy packages which both reduce income dispersion and boost growth. Especially important is raising the earnings potential of the low-skilled and promoting the labour force participation of women.” The thinktank’s annual overview of structural changes for each OECD country urges policymakers to push on with those in areas such as labour markets and taxation or else risk a “vicious circle” of low demand and low growth. The OECD secretary-general, Angel Gurría, said during a launch event in Istanbul that although the changes were hard to enact, they were a crucial part of boosting growth. He said, however, that those that cut inequality should be prioritised. “We still see structural reforms combined with effective fiscal and monetary policy as part of an essential trilogy to boost growth,” he said. “The pursuit of comprehensive reform strategies can be one of the keys to addressing rising inequalities and the lingering social consequences of the crisis. “Implementing reforms that raise the job opportunities and earnings potential of low-skilled workers, help young people get a step on the job ladder and improve the labour market opportunities of women will unlock growth potential in our economies and ensure that it is shared by all.” The OECD’s chief economist, Catherine Mann, noted a “slowdown in the pace of structural reforms observed across a majority of OECD countries over the past two years”. She said some of that stemmed from rising concerns about inequality and a drop in popular support for a “pro-growth reform agenda”. “These are legitimate concerns. In some of the countries hardest-hit by the crisis, substantial labour market reforms aimed at restoring competitiveness have been introduced without commensurate and parallel efforts in product markets and without the availability of fiscal resources to cushion the social impact. “The result has been severe job and income losses, hurting young people the most. More broadly, there are indications that the most vulnerable households have been losing ground since the crisis across a majority of OECD countries,” she wrote in the report. “Yet, a slowdown in the pace and breadth of reforms carries a bigger risk. That is of letting a vicious circle develop, whereby weak demand undermines potential growth, the prospects of which in turn further depress demand, as both investors and consumers become risk averse and prefer to save.” Other recommendations for governments include making the most of current low borrowing costs to invest in infrastructure, cutting barriers to entrepreneurship and research and development, and promoting cross-border trade and investment. For the UK, the OECD urges more action to improve education outcomes. “Student performance is below the OECD average and is uneven across social groups,” the report says. It also calls on the UK to strengthen employment programmes, noting that spending on active labour market policies is “significantly below” the OECD average and that the share of young people not in employment, education or training (neets) is relatively high. It also recommends improving the planning regime and public infrastructure. The OECD launches its Going for Growth report", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>At the opening of the G20 meeting, the thinktank says politicians must prioritise policies that share the gains of stronger growth<br></p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "OECD: changes must cut inequality, not just boost economic growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45j4x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d1e5c61a7a2b9923a58ffbb2c0beb3a071c46b6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423435474562/efcaad4b-c21e-4395-a426-593e15245fb3-460x276.jpeg\" alt=\"OECD secretary-general Angel Gurría will present the thinktank’s Going for Growth report in Istanbul\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The OECD secretary-general, Angel Gurría, will present the thinktank’s Going for Growth report in Istanbul</span> <span class=\"element-image__credit\">Photograph: Eric Piermont/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Politicians must focus on policies to ensure that stronger economic growth goes hand in hand with fairer distribution of the financial gains if they are to stem rising inequality, a leading economic thinktank has said.</p> <p> The <a href=\"http://www.oecd.org/\">Organisation for Economic Co-operation and Development</a> (OECD) made its comments on the potentially harmful effects of some pro-growth policies as finance ministers from the G20 group of nations convened in Istanbul to discuss plans to shore up the global recovery. <br></p> <p>Analysing the effects of pro-growth policies on inequality, the Paris-based organisation<a href=\"http://www.oecd.org/\"> </a>identified widening gaps in wealth distribution in many rich nations, with the poorest hardest hit.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/feb/09/greek-bailout-crisis-tsipras-bridging-loan-live-updatges\">Greek debt crisis grows as Tsipras rules out bailout extension - live updates</a> </p> </aside>  <p>The OECD urged governments to prioritise policies that help reduce inequality while also boosting growth, such as more education for low-skilled workers and measures to get more women into work.</p> <p>The recommendations, part of the thinktank’s annual <a href=\"http://www.oecd.org/economy/goingforgrowth.htm\">Going for Growth report</a>, were unveiled in Istanbul on the first day of the G20 finance ministers’ meeting. They gather as concerns grow that a standoff between Greece and its international creditors could blow up into a fresh eurozone crisis with repercussions around the world.</p> <p>The OECD suggestion that some pro-growth policies have widened inequality will further fuel the heated debate over how countries can best restore sustainable economic growth six years after the global financial crisis.</p> <p>“The financial crisis and continued subdued recovery have resulted in lower growth potential for most advanced countries, while many emerging-market economies are facing a slowdown,” says the report.</p> <p>“In the near term, policy challenges include persistently high unemployment, slowing productivity, high public-sector budget deficit and debt, as well as remaining fragilities in the financial sector. The crisis has also increased social distress, as lower-income households were hit hard, with young people suffering the most severe income losses and facing increasing poverty risk.”</p> <p>The report comes as Greece’s new leftwing government argues that relentless cuts under the terms of its bailout package have stifled the economy and caused widespread hardship. The OECD report highlights large increases in income inequality and poverty in Greece, alongside other countries hit hard by the crisis: Iceland, Ireland and Spain.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"The OECD says that for Greece, gaps in GDP per capita and productivity continue to widen relative to best performing OECD countries.\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1423490402525/OECD_Greece_090215.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> <figcaption>The OECD says that for Greece, gaps in GDP per capita and productivity continue to widen relative to best performing OECD countries.</figcaption> </figure>  <p>Overall, the thinktank is gloomy about inequality trends across its 34 member countries.</p> <p>“Income inequality has increased in a majority of OECD countries since the mid-1990s. Households’ disposable income has grown by less than gross domestic product (GDP), and income of the poorest households by less than that of the richest,” the report says.</p>  <figure class=\"element element-embed\" data-alt=\"The OECD says: ‘On average across OECD countries and from the mid-1990s to the late 2000s, gains in household disposable incomes have not matched those in GDP per capita and the gap has been particularly large for poorer households and the lower middle class, suggesting that growth has come with rising inequality.’\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1423490402738/OECD_Inequality_090215.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> <figcaption>The OECD says: ‘On average across OECD countries and from the mid-1990s to the late 2000s, gains in household disposable incomes have not matched those in GDP per capita and the gap has been particularly large for poorer households and the lower middle class, suggesting that growth has come with rising inequality.’</figcaption> </figure>  <p>The analysis echoes a series of recent warnings that inequality will worsen as labour markets polarise into high-skilled and low-skilled jobs with many mid-level roles being replaced by machines.</p> <p>The analysis of pro-growth policies found three main patterns. Some contributed to “technology inequality”, such as reforms that boosted innovation. Other policies that promoted labour force participation and job creation widened wage dispersion, but there was an offsetting effect of higher employment. Finally, a number of changes, such as better access to education, “unambiguously reduce wage dispersion and/or household income inequality”, the report said. </p> <p>It concludes: “Given the need in many countries to tackle rising inequalities, priority should be given to policy packages which both reduce income dispersion and boost growth. Especially important is raising the earnings potential of the low-skilled and promoting the labour force participation of women.”</p> <p>The thinktank’s annual overview of structural changes for each OECD country urges policymakers to push on with those in areas such as labour markets and taxation or else risk a “vicious circle” of low demand and low growth.</p> <p>The OECD secretary-general, Angel Gurría, said during a launch event in Istanbul that although the changes were hard to enact, they were a crucial part of boosting growth. He said, however, that those that cut inequality should be prioritised.<br></p> <p> “We still see structural reforms combined with effective fiscal and monetary policy as part of an essential trilogy to boost growth,” he said.<br></p> <p>“The pursuit of comprehensive reform strategies can be one of the keys to addressing rising inequalities and the lingering social consequences of the crisis.</p> <p>“Implementing reforms that raise the job opportunities and earnings potential of low-skilled workers, help young people get a step on the job ladder and improve the labour market opportunities of women will unlock growth potential in our economies and ensure that it is shared by all.”</p> <p>The OECD’s chief economist, Catherine Mann, noted a<strong> </strong>“slowdown in the pace of structural reforms observed across a majority of OECD countries over the past two years”. She said some of that stemmed from rising concerns about inequality and a drop in popular support for a “pro-growth reform agenda”.</p> <p>“These are legitimate concerns. In some of the countries hardest-hit by the crisis, substantial labour market reforms aimed at restoring competitiveness have been introduced without commensurate and parallel efforts in product markets and without the availability of fiscal resources to cushion the social impact. </p> <p>“The result has been severe job and income losses, hurting young people the most. More broadly, there are indications that the most vulnerable households have been losing ground since the crisis across a majority of OECD countries,” she wrote in the report.</p> <p>“Yet, a slowdown in the pace and breadth of reforms carries a bigger risk. That is of letting a vicious circle develop, whereby weak demand undermines potential growth, the prospects of which in turn further depress demand, as both investors and consumers become risk averse and prefer to save.”</p>  <figure class=\"element element-embed\" data-alt=\"The OECD has called for more structural reforms given that “more than six years after the onset of the financial and economic crisis, a return to the pre-crisis growth path remains elusive for a majority of OECD countries”. Here its analysis shows how GDP per head compares with the upper half of OECD countries for the UK and some of the countries hit hardest by financial crisis.\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1423495115708/OECD_GDPperCapita_090215.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> <figcaption>The OECD has called for more structural reforms given that ‘more than six years after the onset of the financial and economic crisis, a return to the pre-crisis growth path remains elusive for a majority of OECD countries’. Here its analysis shows how GDP per head compares with the upper half of OECD countries for the UK and some of the countries hit hardest by financial crisis.</figcaption> </figure>  <p>Other recommendations for governments include making the most of current low borrowing costs to invest in infrastructure, cutting barriers to entrepreneurship and research and development, and promoting cross-border trade and investment.</p> <p>For the UK, the OECD urges more action to improve education outcomes. “Student performance is below the OECD average and is uneven across social groups,” the report says.</p> <p>It also calls on the UK to strengthen employment programmes, noting that spending on active labour market policies is “significantly below” the OECD average and that the share of young people not in employment, education or training (neets) is relatively high. It also recommends improving the planning regime and public infrastructure. <br></p> <h2>The OECD launches its Going for Growth report<br></h2>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=qRf87w2VaHo\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/qRf87w2VaHo?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>The OECD’s annual <strong>Going for Growth</strong> report highlights the structural reforms it believes will boost economic activity and raise living standards.</figcaption> </figure>", 
      "newspaperEditionDate": "2015-02-10T00:00:00Z", 
      "charCount": "6674", 
      "firstPublicationDate": "2015-02-09T09:00:01Z", 
      "wordcount": "1020", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:38:15Z", 
      "trailText": "At the opening of the G20 meeting, the thinktank says politicians must prioritise policies that share out the gains of stronger growth<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-12T09:00:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/oecd-changes-must-cut-inequality-not-just-boost-economic-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T09:00:01Z", 
    "type": "article", 
    "id": "business/2015/feb/09/oecd-changes-must-cut-inequality-not-just-boost-economic-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/hsbc-files-richard-caring-2million-cash-withdrawal", 
    "sectionName": "Business", 
    "webTitle": "HSBC files reveal mystery of Richard Caring and the £2m cash withdrawal", 
    "fields": {
      "bodyText": "Accompanied by a hired bodyguard, Richard Caring, British clothing tycoon and restaurateur, stepped out of his Geneva bank on a warm September day in 2005 with 5m Swiss francs in cash – the equivalent of £2.25m ($3.4m) – enough to fill a suitcase. It was a transaction concealed, or so HSBC’s bankers believed at the time, behind an impenetrable wall of Swiss secrecy. This mysterious event is now revealed in the leaked HSBC files and it demonstrates the way the bankers were willing at the time to hand over very large cash sums to their offshore customers. Richard Brooks, an ex-tax inspector and author of The Great Tax Robbery, told the Guardian: “Banks are supposed to fill in suspicious activity reports for such transactions.” He added: “In the UK I don’t think you would be allowed to withdraw that kind of cash.” LHSBC, which now admits past wrongdoing and lax controls at its Swiss banking arm, says it has since reformed such cash payments, making it possible to refuse them, and bringing in new “strict controls on withdrawals over [£6,600]”. The Guardian asked Caring, owner of the Ivy restaurant in London, who in Switzerland was to receive this untraceable cash consignment, and why. He would not explain. His lawyers said: “It is a private matter in which there was no impropriety on our client’s part.” The bank did not record on Caring’s file who in Switzerland was to receive the cash. It recorded only that Caring said he planned to deposit it in “a new a/c with a separate institution in Geneva … He did not feel it appropriate for either bank to be aware of the relationship with the other”. In internal memos, HSBC displayed concern about handing over the banknotes, but sought to justify its behaviour by recording: “RC goes to great lengths to maintain discretion.” Caring had recently, in July 2005, made clear that if he was crossed by the bank, he was prepared to take away his lucrative business. HSBC had previously objected to a currency shortfall on an account. There was “a lengthy and challenging conversation” as a result, the bank noted. “It would be possible for him to send funds from Monaco at a moment’s notice, should we insist. However, they would be accompanied by instructions to close the account. He expects us to consider his global relationship.” The bank was anxious, as it put it, “to bring this relationship back on track and to try to repair some of the damage”. It believed Caring was worth up to £500m ($762m) worldwide. Some weeks later, on Monday 5 September, he summoned an HSBC banker to his London office near Euston station, and demanded that he authorise the £2.25m payment, to be handed over to him in Swiss francs, in Switzerland. “He is extremely valued,” the Swiss bankers wrote. But they at first demurred: “RC is fully aware that his request is exceptional, particularly in view of the amount involved. He stressed, however, that he has an extensive relationship with the Group … and that all his dealings have been conducted entirely correctly over the years.” HSBC added: “He stressed … due to his non-UK domicile status … he holds funds outside of the UK entirely legitimately.” Caring is a UK-born citizen, who lives in London in a mansion known as the “Versailles of Hampstead”. But he claimed hereditary “non-domiciled” tax status thanks to the US origins of his father, a former GI who settled in London after the war. This quirk enabled Caring not to disclose the existence of his Swiss or Monaco accounts to the UK tax authorities, and legally to avoid taxes on his capital held there. The bank made a point of noting that Sir John Bond, the main bank group chairman and other top executives, were personal acquaintances of Caring. (There is no suggestion Bond was aware of the cash transaction.) The head of the Swiss bank himself, Peter Braunwalder, eventually gave the go-ahead with “our exceptional agreement to this request”. Caring’s lawyers told the Guardian there were “internal administrative procedures … to check the legitimacy of the transaction and avoid money-laundering”. The bank had been satisfied with his explanation, they said. According to the bank’s files, the funds for the cash handover originated from accounts in the tax haven of Monaco secretly controlled by Caring, but held under the name of Tina Green, wife of the Topshop billionaire Sir Philip Green. Caring was one of his major suppliers, and a close personal friend. The bank recorded: “As we know, until now [Caring] has hesitated from holding the vast majority of his cash assets in his own name, preferring to accept the offer of Mrs Green that she holds them in trust on his behalf.” There is no suggestion either of the Greens knew about the consignment of cash, or broke any laws. The bank noted that Caring’s offshore accounts, containing more than £100m ($152m), were, among other things, husbanding profits from an “anonymous” 22% holding in BHS, part of Green’s fashion empire. Neither Caring nor Green will say why the BHS investment was concealed in this way. Caring insists that he himself has always paid all due taxes on time, including £33m ($50m) UK tax on dividends he received from BHS. Green, a supporter of David Cameron and a government adviser on “efficiency”, has come under fire from tax campaigners. A huge £1.17bn ($1.78bn) dividend from his companies was paid at this time, apparently minimising tax, to his wife in Monaco, who is registered as their main beneficial owner. Caring, currently a £413,000 ($629,000) donor to the Conservatives and previously a lender of £2m to Labour, used his access to offshore funds in 2005 to splash out on the purchase of a string of restaurants and clubs, including London’s favourite celebrity haunt the Ivy, Belgo, Soho House and Wentworth golf course. He made showy charitable gestures, including a charityball in a palace in St Petersburg. He handed over $1m (£650,000) for Bill Clinton to attend in fancy dress, paid to the former US president’s foundation. HSBC said it was not allowed by Swiss bank secrecy laws to discuss individuals. In a statement it said the Swiss bank’s past “compliance culture and standards of due diligence … were significantly lower than they are today”. HSBC said it had since introduced a tax transparency initiative under which “amended terms and conditions allowed the private bank to refuse a cash withdrawal request, and placed strict controls on withdrawals over US$10,000”.", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Leaked data on restaurant tycoon owner of the Ivy show how Swiss arm was willing to hand over huge cash sums to ‘extremely valued’ customers</p>", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "HSBC files reveal mystery of Richard Caring and the £2m cash withdrawal", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45tq3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b5d530c231c3e4b5674a87146ac797ee5ddb5a0c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423418978645/ede5c003-9d5e-4e37-b42e-3145a49eed1a-460x276.jpeg\" alt=\"Richard Caring, owner of the the Ivy restaurant\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Caring, owner of the the Ivy restaurant.</span> <span class=\"element-image__credit\">Photograph: Rex Features</span> </figcaption> </figure>", 
      "body": "<p>Accompanied by a hired bodyguard, Richard Caring, British clothing tycoon and restaurateur, stepped out of his Geneva bank on a warm September day in 2005 with 5m Swiss francs in cash – the equivalent of £2.25m ($3.4m) – enough to fill a suitcase.</p> <p>It was a transaction concealed, or so HSBC’s bankers believed at the time, behind an impenetrable wall of Swiss secrecy. This mysterious event is now revealed in the leaked HSBC files and it demonstrates the way the bankers were willing at the time to hand over very large cash sums to their offshore customers.</p> <p>Richard Brooks, an ex-tax inspector and author of The Great Tax Robbery, told the Guardian: “Banks are supposed to fill in suspicious activity reports for such transactions.” He added: “In the UK I don’t think you would be allowed to withdraw that kind of cash.”</p> <p>LHSBC, which now admits past wrongdoing and lax controls at its Swiss banking arm, says it has since reformed such cash payments, making it possible to refuse them, and bringing in new “strict controls on withdrawals over [£6,600]”.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"652c78edaeeda67a6db3269d567559ddc1b56ff6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423404905811/538414f9-4c46-4cee-adc8-76c4590918e2-299x420.jpeg\" alt=\"The Ivy restaurant. Richard Caring used his access to offshore funds in 2005 to splash out on the purchase of a string of restaurants and clubs, including this favourite celebrity haunt.\" width=\"299\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Ivy restaurant. Richard Caring used his access to offshore funds in 2005 to splash out on the purchase of a string of restaurants and clubs, including this favourite celebrity haunt.</span> <span class=\"element-image__credit\">Photograph: Alex Segre/Rex Features</span> </figcaption> </figure>  <p>The Guardian asked Caring, owner of the Ivy restaurant in London, who in Switzerland was to receive this untraceable cash consignment, and why. He would not explain. His lawyers said: “It is a private matter in which there was no impropriety on our client’s part.”</p> <p>The bank did not record on Caring’s file who in Switzerland was to receive the cash. It recorded only that Caring said he planned to deposit it in “a new a/c with a separate institution in Geneva … He did not feel it appropriate for either bank to be aware of the relationship with the other”.</p> <p>In internal memos, HSBC displayed concern about handing over the banknotes, but sought to justify its behaviour by recording: “RC goes to great lengths to maintain discretion.”</p> <p>Caring had recently, in July 2005, made clear that if he was crossed by the bank, he was prepared to take away his lucrative business. HSBC had previously objected to a currency shortfall on an account. There was “a lengthy and challenging conversation” as a result, the bank noted. “It would be possible for him to send funds from Monaco at a moment’s notice, should we insist. However, they would be accompanied by instructions to close the account. He expects us to consider his global relationship.” The bank was anxious, as it put it, “to bring this relationship back on track and to try to repair some of the damage”. It believed Caring was worth up to £500m ($762m) worldwide.</p> <p>Some weeks later, on Monday 5 September, he summoned an HSBC banker to his London office near Euston station, and demanded that he authorise the £2.25m payment, to be handed over to him in Swiss francs, in Switzerland. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"0e5e6264c423e246ee8e8dd155ea940b1bc26dc8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423405087455/5a9f256f-ccc0-44af-b08e-02981039c89e-288x420.jpeg\" alt=\"(from left) Richard Caring, Bill Clinton and Phillip Green at Caring’s charity party in St Petersburg in 2005.\" width=\"288\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">(from left) Richard Caring, Bill Clinton and Phillip Green at Caring’s charity party in St Petersburg in 2005.</span> <span class=\"element-image__credit\">Photograph: Rex Features</span> </figcaption> </figure>  <p>“He is extremely valued,” the Swiss bankers wrote. But they at first demurred: “RC is fully aware that his request is exceptional, particularly in view of the amount involved. He stressed, however, that he has an extensive relationship with the Group … and that all his dealings have been conducted entirely correctly over the years.”</p> <p>HSBC added: “He stressed … due to his non-UK domicile status … he holds funds outside of the UK entirely legitimately.”</p> <p>Caring is a UK-born citizen, who lives in London in a mansion known as the “Versailles of Hampstead”. But he claimed hereditary “non-domiciled” tax status thanks to the US origins of his father, a former GI who settled in London after the war. This quirk enabled Caring not to disclose the existence of his Swiss or Monaco accounts to the UK tax authorities, and legally to avoid taxes on his capital held there.</p> <p>The bank made a point of noting that Sir John Bond, the main bank group chairman and other top executives, were personal acquaintances of Caring. (There is no suggestion Bond was aware of the cash transaction.) The head of the Swiss bank himself, Peter Braunwalder, eventually gave the go-ahead with “our exceptional agreement to this request”.</p> <p>Caring’s lawyers told the Guardian there were “internal administrative procedures … to check the legitimacy of the transaction and avoid money-laundering”. The bank had been satisfied with his explanation, they said.</p> <p>According to the bank’s files, the funds for the cash handover originated from accounts in the tax haven of Monaco secretly controlled by Caring, but held under the name of Tina Green, wife of the Topshop billionaire Sir Philip Green. Caring was one of his major suppliers, and a close personal friend.</p> <p>The bank recorded: “As we know, until now [Caring] has hesitated from holding the vast majority of his cash assets in his own name, preferring to accept the offer of Mrs Green that she holds them in trust on his behalf.”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"3b1ce2b1cb7ac2773cf06db929646cefa2cc7416\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423406613069/4bd6a7df-f55e-4374-adcc-71abaf3b3f22-460x276.jpeg\" alt=\"Richard Caring's mansion in London, known as 'Versailles of Hampstead'.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Richard Caring’s mansion in London, known as ‘Versailles of Hampstead’.</span> </figcaption> </figure>  <p>There is no suggestion either of the Greens knew about the consignment of cash, or broke any laws.</p> <p>The bank noted that Caring’s offshore accounts, containing more than £100m ($152m), were, among other things, husbanding profits from an “anonymous” 22% holding in BHS, part of Green’s fashion empire. Neither Caring nor Green will say why the BHS investment was concealed in this way. Caring insists that he himself has always paid all due taxes on time, including £33m ($50m) UK tax on dividends he received from BHS.</p> <p>Green, a supporter of David Cameron and a government adviser on “efficiency”, has come under fire from tax campaigners. A huge £1.17bn ($1.78bn) dividend from his companies was paid at this time, apparently minimising tax, to his wife in Monaco, who is registered as their main beneficial owner.</p> <p>Caring, currently a £413,000 ($629,000) donor to the Conservatives and previously a lender of £2m to Labour, used his access to offshore funds in 2005 to splash out on the purchase of a string of restaurants and clubs, including London’s favourite celebrity haunt the Ivy, Belgo, Soho House and Wentworth golf course. He made showy charitable gestures, including a charityball in a palace in St Petersburg. He handed over $1m (£650,000) for Bill Clinton to attend in fancy dress, paid to the former US president’s foundation.</p> <p>HSBC said it was not allowed by Swiss bank secrecy laws to discuss individuals. In a statement it said the Swiss bank’s past “compliance culture and standards of due diligence … were significantly lower than they are today”.</p> <p>HSBC said it had since introduced a tax transparency initiative under which “amended terms and conditions allowed the private bank to refuse a cash withdrawal request, and placed strict controls on withdrawals over US$10,000”.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "6440", 
      "firstPublicationDate": "2015-02-09T06:31:12Z", 
      "wordcount": "1104", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:38:29Z", 
      "trailText": "Leaked data on restaurant tycoon owner of the Ivy show how Swiss arm was willing to hand over huge cash sums to ‘extremely valued’ customers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-12T06:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/hsbc-files-richard-caring-2million-cash-withdrawal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T06:31:12Z", 
    "type": "article", 
    "id": "business/2015/feb/09/hsbc-files-richard-caring-2million-cash-withdrawal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2015/feb/09/lower-growth-lower-wages-and-lower-prices-equals-poor-outlook-for-australia", 
    "sectionName": "Business", 
    "webTitle": "Lower growth, lower wages and lower prices equals poor outlook for Australia", 
    "fields": {
      "standfirst": "<p>RBA hints that governments were too quick to cut taxes during the boom and the budget bottom line is now starting to pay the price</p><p><a href=\"http://www.theguardian.com/australia-news/2015/feb/06/reserve-bank-cuts-growth-forecasts-and-leaves-door-open-for-another-rate-cut\">RBA leaves door open for another rate cut</a></p>", 
      "body": "<p>The quarterly Statement on Monetary Policy (SMoP) released by the Reserve Bank last Friday gave more explanation of why it decided to cut the cash rate to 2.25%, and also examined the falling iron ore and oil prices. In doing so it noted that while the impact on economic growth of such falls was mixed, the impact on the budget from falling commodity prices was overwhelmingly negative.</p> <p>The big-picture numbers in the February SMoP are not good. For most of 2013, the RBA was predicting Australia’s economy this year would grow by between 2.5% and 3.5%. Such a growth (with the mid-point of 3%) is largely on trend as the average annual growth for the past 25 years is 3.1%.</p> <p>But in 2014 as the economy here and abroad weakened more than expected, the RBA began predicting growth of between 2% and 3%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2015/feb/03/reserve-bank-cuts-rates-to-225-as-economic-outlook-worsens\">Reserve Bank cuts rates to 2.25% as economic outlook worsens</a> </p> </aside>  <p>This time round they have revised it down further to between 1.75% and 2.75%.</p> <p>The main reason given for the gloomier prediction was “that consumption will continue to grow at a below-average pace for a time and non-mining investment will remain subdued until at least mid 2015”.</p> <p>This in itself is enough reason for the RBA to have cut rates last week. It would be inconceivable for them to downgrade growth to well below trend levels while also suggesting that interest rates did not need to be cut.</p> <p>Interestingly the RBA downgraded the economic growth for 2015 despite also assuming a “lower level of interest rates” than was assumed in its November SMoP.</p> <p>The bank also predicts lower growth despite lower oil prices which have flowed through into lower petrol prices that have boosted consumption:</p>  <figure class=\"element element-embed\" data-alt=\"Price changes of automotive fuel\">  <iframe src=\"https://charts.datawrapper.de/Kiclt/\" frameborder=\"0\" allowtransparency=\"true\"allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>This by itself would be excepted to see economic growth improve. But it is tempered by the fact that the RBA also predicts “somewhat lower growth of labour incomes than had been expected”.</p> <p>It suggests this will occur because the employment situation remains weak, such that they believe the unemployment rate will “likely to rise a bit further and peak a bit later than earlier expected”. The bank also suggests that unions and businesses now expect wages growth to be weaker due to lower inflationary expectations.</p> <p>Union officials expect inflation over the next two years to be less than 2% annual growth. This would suggest the wages price index – and thus labour incomes – will stay at levels well below average.</p>  <figure class=\"element element-embed\" data-alt=\"Inflation expectations and wage increases\">  <iframe src=\"https://charts.datawrapper.de/3aeIF/\" frameborder=\"0\" allowtransparency=\"true\"allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Each SMoP as well as containing the standard snapshots of the international and domestic economies provides a bit of an insight into the areas the RBA thinks are most crucial. For example last November the SMoP contained extra sections looking at the housing market.</p> <p>This time, the focus was on falling commodity prices. </p> <p>The impact of oil prices is perhaps most clearly demonstrated in the changing assumptions made by the RBA in determining its growth forecasts.</p> <p>Throughout 2013 and 2014, the RBA assumed oil prices around US$103 to $104 a barrel. In November’s SMoP, the RBA dropped its assumption by 19% to US$86/barrel.</p> <p>This time round, the bank dropped another 31% to $US59/barrel:</p>  <figure class=\"element element-embed\" data-alt=\"Assumptions behind the RBA's growth forecasts\">  <iframe src=\"https://charts.datawrapper.de/IWWfb/\" frameborder=\"0\" allowtransparency=\"true\"allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The bank has also dropped its expectations for the value of the Australian dollar. In November it was assuming the dollar to be worth US$0.86, now it assumes a price of US$0.78.</p> <p>The RBA suggests the falling oil prices have boosted consumers’ disposable income. In the last six months of 2014, the RBA estimated the drop in petrol prices alone increased real household disposable income by 0.25%, and that it will boost it by another 0.5% in the first three months of this year.</p> <p>So this is good news, but the bank suggests the impact on the budget will be minimal. There will be little change to petrol excise revenue. And while there will be companies whose profits (and thus tax) will be higher due to paying less for oil, this will be offset somewhat by the lower revenue from companies who produce oil and LNG (the price of LNG is linked to oil).</p> <p>It also notes that as production of LNG ramps up over the coming years, rises and falls in the oil prices will begin to have a greater impact upon both the economy and the budget.</p> <p>The impact of the falling iron ore prices on the budget, however, is expected to be much more of a concern.</p> <p>The RBA notes that in the past year the spot price for iron ore has fallen by 50%. </p> <p>Fortunately the falling value of the Australian dollar has lessened the fall in Australian dollar terms.</p> <p>Since November 2013 the price of iron ore has fallen by 55%, but because the value of our dollar has fallen as well in that time by 14%, the decline of iron ore prices in Australian dollars terms is just 47%.</p>  <figure class=\"element element-embed\" data-alt=\"Iron ore price\">  <iframe src=\"https://charts.datawrapper.de/vOGru/\" frameborder=\"0\" allowtransparency=\"true\"allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\"mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That is still a horrendous fall, but at least the falling dollar also “offsets some of the economic effects” by “stimulating demand” in other industries such as manufacturing, tourism and education.</p> <p>The RBA also suggests that while falling iron ore prices would usually lead to falling household income and in-turn household expenditure, because of the “high level of foreign ownership of iron ore companies” this impact is less than would be expected.</p> <p>But the hit on the budget of various governments is severe. </p> <p>In December, the Australian government revised down its estimates of the iron prices in it mid-year economic and fiscal outlook. It suggested an average price of $60 per tonne (minus freight).</p> <p>Treasury at the time estimated that “a US$10/tonne reduction in the forecast iron ore spot price” resulted in a “decline in tax receipts of $0.8bn in 2014-15 and $2.8bn in 2015-16”.</p> <p>So it would cause Joe Hockey (and any other person who may at this point wish to be treasurer) conniptions that some analysts now tip iron ore prices to fall below $US40 a tonne.</p> <p>Rather nicely and subtly, the RBA in noting the declining iron ore prices pauses to give a bit of a slap to state and federal governments over the past decade.</p> <p>It concluded that “during the mining boom, governments responded to the increase in the tax base by lowering the average tax rate for households, and increasing expenditure and transfer payments” – ie it cut taxes and increased family payments.</p> <p>But the RBA notes: “As the iron ore price has fallen from its peak, governments have chosen to offset lower tax and royalty receipts partly through fiscal restraint on current expenditures, such as transfer payments to households, and partly by increasing borrowing over the next few years.”</p> <p>The suggestion that governments may have been too hasty to both cut taxes and also increase payments when the goings were good is left unsaid, but is certainly implied.</p> <p>With Hockey last week leaking to the Australian Financial Review that the budget surplus will be pushed back in the wake of further write-downs in revenue, and the political difficulty he has had with cutting family payments, he may well be one who rather ruefully thinks that the RBA is on the money.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The quarterly Statement on Monetary Policy (SMoP) released by the Reserve Bank last Friday gave more explanation of why it decided to cut the cash rate to 2.25%, and also examined the falling iron ore and oil prices. In doing so it noted that while the impact on economic growth of such falls was mixed, the impact on the budget from falling commodity prices was overwhelmingly negative. The big-picture numbers in the February SMoP are not good. For most of 2013, the RBA was predicting Australia’s economy this year would grow by between 2.5% and 3.5%. Such a growth (with the mid-point of 3%) is largely on trend as the average annual growth for the past 25 years is 3.1%. But in 2014 as the economy here and abroad weakened more than expected, the RBA began predicting growth of between 2% and 3%. This time round they have revised it down further to between 1.75% and 2.75%. The main reason given for the gloomier prediction was “that consumption will continue to grow at a below-average pace for a time and non-mining investment will remain subdued until at least mid 2015”. This in itself is enough reason for the RBA to have cut rates last week. It would be inconceivable for them to downgrade growth to well below trend levels while also suggesting that interest rates did not need to be cut. Interestingly the RBA downgraded the economic growth for 2015 despite also assuming a “lower level of interest rates” than was assumed in its November SMoP. The bank also predicts lower growth despite lower oil prices which have flowed through into lower petrol prices that have boosted consumption: This by itself would be excepted to see economic growth improve. But it is tempered by the fact that the RBA also predicts “somewhat lower growth of labour incomes than had been expected”. It suggests this will occur because the employment situation remains weak, such that they believe the unemployment rate will “likely to rise a bit further and peak a bit later than earlier expected”. The bank also suggests that unions and businesses now expect wages growth to be weaker due to lower inflationary expectations. Union officials expect inflation over the next two years to be less than 2% annual growth. This would suggest the wages price index – and thus labour incomes – will stay at levels well below average. Each SMoP as well as containing the standard snapshots of the international and domestic economies provides a bit of an insight into the areas the RBA thinks are most crucial. For example last November the SMoP contained extra sections looking at the housing market. This time, the focus was on falling commodity prices. The impact of oil prices is perhaps most clearly demonstrated in the changing assumptions made by the RBA in determining its growth forecasts. Throughout 2013 and 2014, the RBA assumed oil prices around US$103 to $104 a barrel. In November’s SMoP, the RBA dropped its assumption by 19% to US$86/barrel. This time round, the bank dropped another 31% to $US59/barrel: The bank has also dropped its expectations for the value of the Australian dollar. In November it was assuming the dollar to be worth US$0.86, now it assumes a price of US$0.78. The RBA suggests the falling oil prices have boosted consumers’ disposable income. In the last six months of 2014, the RBA estimated the drop in petrol prices alone increased real household disposable income by 0.25%, and that it will boost it by another 0.5% in the first three months of this year. So this is good news, but the bank suggests the impact on the budget will be minimal. There will be little change to petrol excise revenue. And while there will be companies whose profits (and thus tax) will be higher due to paying less for oil, this will be offset somewhat by the lower revenue from companies who produce oil and LNG (the price of LNG is linked to oil). It also notes that as production of LNG ramps up over the coming years, rises and falls in the oil prices will begin to have a greater impact upon both the economy and the budget. The impact of the falling iron ore prices on the budget, however, is expected to be much more of a concern. The RBA notes that in the past year the spot price for iron ore has fallen by 50%. Fortunately the falling value of the Australian dollar has lessened the fall in Australian dollar terms. Since November 2013 the price of iron ore has fallen by 55%, but because the value of our dollar has fallen as well in that time by 14%, the decline of iron ore prices in Australian dollars terms is just 47%. That is still a horrendous fall, but at least the falling dollar also “offsets some of the economic effects” by “stimulating demand” in other industries such as manufacturing, tourism and education. The RBA also suggests that while falling iron ore prices would usually lead to falling household income and in-turn household expenditure, because of the “high level of foreign ownership of iron ore companies” this impact is less than would be expected. But the hit on the budget of various governments is severe. In December, the Australian government revised down its estimates of the iron prices in it mid-year economic and fiscal outlook. It suggested an average price of $60 per tonne (minus freight). Treasury at the time estimated that “a US$10/tonne reduction in the forecast iron ore spot price” resulted in a “decline in tax receipts of $0.8bn in 2014-15 and $2.8bn in 2015-16”. So it would cause Joe Hockey (and any other person who may at this point wish to be treasurer) conniptions that some analysts now tip iron ore prices to fall below $US40 a tonne. Rather nicely and subtly, the RBA in noting the declining iron ore prices pauses to give a bit of a slap to state and federal governments over the past decade. It concluded that “during the mining boom, governments responded to the increase in the tax base by lowering the average tax rate for households, and increasing expenditure and transfer payments” – ie it cut taxes and increased family payments. But the RBA notes: “As the iron ore price has fallen from its peak, governments have chosen to offset lower tax and royalty receipts partly through fiscal restraint on current expenditures, such as transfer payments to households, and partly by increasing borrowing over the next few years.” The suggestion that governments may have been too hasty to both cut taxes and also increase payments when the goings were good is left unsaid, but is certainly implied. With Hockey last week leaking to the Australian Financial Review that the budget surplus will be pushed back in the wake of further write-downs in revenue, and the political difficulty he has had with cutting family payments, he may well be one who rather ruefully thinks that the RBA is on the money.", 
      "headline": "Lower growth, lower wages and lower prices equals poor outlook for Australia", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1194", 
      "charCount": "6774", 
      "trailText": "RBA hints that governments were too quick to cut taxes during the boom and the budget bottom line is now starting to pay the price", 
      "shortUrl": "https://gu.com/p/45j3e", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-09-14T05:48:07Z", 
      "firstPublicationDate": "2015-02-09T00:55:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80ee22658c9a82ed020bc3d0b97a034b91554213\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423435175914/ceb8ba4b-bc9f-4ad4-9f81-625f290b011e-460x276.jpeg\" alt=\"Rio Tinto West Angelas iron ore mine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Haulage trucks at the Rio Tinto West Angelas iron ore mine in the Pilbara region of West Australia. Concern is mounting at the impact of falling iron ore prices on the budget.</span> <span class=\"element-image__credit\">Photograph: Alan Porritt/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-12T00:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2015/feb/09/lower-growth-lower-wages-and-lower-prices-equals-poor-outlook-for-australia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T00:55:05Z", 
    "type": "article", 
    "id": "business/grogonomics/2015/feb/09/lower-growth-lower-wages-and-lower-prices-equals-poor-outlook-for-australia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/09/inditex-bans-angora-sales-animal-rights-protests", 
    "sectionName": "Business", 
    "webTitle": "Inditex bans angora sales worldwide after animal welfare protests", 
    "fields": {
      "bodyText": "Inditex, the world’s largest fashion retailer and parent company to Zara and Massimo Dutti, has bowed to pressure form animal rights activists and will stop selling clothing made from angora in its more than 6,400 stores around the world. As part of the company’s commitment, the thousands of fluffy jumpers and angora coats and caps now sitting in its warehouses will be sent to Syrian refugees in Lebanon. The announcement comes after more than a year of talks with People for the Ethical Treatment of Animals (Peta), which had conducted an investigation into the production of the luxury fibre. In 2013, after visiting 10 angora farms in China, Peta released graphic footage showing fur being ripped out of live rabbits to ensure the angora fibres were as long and thick as possible. The rabbits, whose front and back paws were tied, screamed and writhed in pain as their fur was torn out. Bald and bleeding, the rabbits were pushed back into cramped cages to regrow their fur until it could be plucked again. The footage, said Peta, reflected the standard conditions for angora rabbits in China, which today is home to 90% of the angora fur trade. The Peta investigation prompted several retailers, including Marks &amp; Spencer, Topshop and Primark, to stop selling garments made from angora. In an about-face from its 2012 advert featuring Lana Del Rey clad in a light pink angora sweater, H&amp;M also said it would stop selling angora. Inditex, controlled by founder Amancio Ortega, one of the world’s richest people with an estimated $63bn (£41bn) fortune, initially stayed quiet. After a petition urging an end to global angora sales gathered more than 300,000 signatures online, the retailer said it would suspend its orders until it could verify that its supplier farms were in compliance with company requirements. Now the company has told the Guardian it will not be resuming its sales of angora. “We found no evidence of cruel practices at the farms providing angora wool to our suppliers,” Inditex said. “But after consultation with animal welfare organisations to explore more sustainable ways to produce angora and help develop better standards within the industry, we have decided that banning angora production was the right decision.” The Inditex statement was welcomed by Peta. “Inditex is the largest clothing retailer in the world. When it comes to animal welfare policies, many of their competitors look to them and try to follow in their footsteps,” said the group’s president Ingrid Newkirk.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Owner of Zara and Massimo Dutti stores joins M&amp;S, Topshop, Primark and H&amp;M in banning fur after Peta campaign highlighted cruelty to rabbits in Chinese factories", 
      "byline": "Ashifa Kassam in Madrid", 
      "publication": "The Guardian", 
      "headline": "Inditex bans angora sales worldwide after animal welfare protests", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45jvt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4024ca8c9b28132620389e8727083eac6c679813\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423412670842/75547684-331d-42ac-bf64-2d0feff0db27-460x276.jpeg\" alt=\"Workers at a Zara factory at the HQ of Inditex group in Arteixo, Spain.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers at a Zara factory at the HQ of Inditex group in Arteixo, Spain.</span> <span class=\"element-image__credit\">Photograph: Miguel Vidal/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Inditex, the world’s largest fashion retailer and parent company to Zara and Massimo Dutti, has bowed to pressure form animal rights activists and will stop selling clothing made from angora in its more than 6,400 stores around the world.</p> <p>As part of the company’s commitment, the thousands of fluffy jumpers and angora coats and caps now sitting in its warehouses will be sent to Syrian refugees in Lebanon.</p> <p>The announcement comes after more than a year of talks with People for the Ethical Treatment of Animals (Peta), which had conducted <a href=\"https://secure.peta.org/site/Advocacy?cmd=display&amp;page=UserAction&amp;id=5171 The PETA investigation prompted several retailers, including Marks &amp; Spencer, Topshop and Primark to stop selling garments made from angora: http://www.peta.org/living/fashion/more-companies-ban-angora/\" title=\"\">an investigation into the production of the luxury fibre</a>.</p> <p>In 2013, after visiting 10 angora farms in China, Peta released graphic footage showing fur being ripped out of live rabbits to ensure the angora fibres were as long and thick as possible. The rabbits, whose front and back paws were tied, screamed and writhed in pain as their fur was torn out. Bald and bleeding, the rabbits were pushed back into cramped cages to regrow their fur until it could be plucked again.</p> <p>The footage, said Peta, reflected the standard conditions for angora rabbits in China, which today is home to 90% of the angora fur trade. The Peta investigation prompted several retailers, including Marks &amp; Spencer, Topshop and Primark<a href=\"http://www.peta.org/living/fashion/more-companies-ban-angora/\" title=\"\">, to stop selling garments</a> made from angora. In an about-face from its 2012 advert featuring Lana Del Rey clad in a light pink angora sweater, H&amp;M also said it would stop selling angora.</p> <p>Inditex, controlled by founder Amancio Ortega, one of the world’s richest people with an <a href=\"http://www.forbes.com/profile/amancio-ortega/\" title=\"\">estimated $63bn (£41bn) fortune</a>, initially stayed quiet. After a petition urging an end to global angora sales gathered <a href=\"http://action.sumofus.org/a/topshop-angora-rabbit/\" title=\"\">more than 300,000 signatures online</a>, the retailer said it would suspend its orders until it could verify that its supplier farms were in compliance with company requirements.</p> <p>Now the company has told the Guardian it will not be resuming its sales of angora. “We found no evidence of cruel practices at the farms providing angora wool to our suppliers,” Inditex said. “But after consultation with animal welfare organisations to explore more sustainable ways to produce angora and help develop better standards within the industry, we have decided that banning angora production was the right decision.”</p> <p>The Inditex statement was welcomed by Peta. “Inditex is the largest clothing retailer in the world. When it comes to animal welfare policies, many of their competitors look to them and try to follow in their footsteps,” said the group’s president Ingrid Newkirk.</p>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "2518", 
      "firstPublicationDate": "2015-02-09T00:02:02Z", 
      "wordcount": "421", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:05:06Z", 
      "trailText": "Owner of Zara and Massimo Dutti stores joins M&amp;S, Topshop, Primark and H&amp;M in banning fur after Peta campaign highlighted cruelty to rabbits in Chinese factories", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/09/inditex-bans-angora-sales-animal-rights-protests", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-09T00:02:02Z", 
    "type": "article", 
    "id": "business/2015/feb/09/inditex-bans-angora-sales-animal-rights-protests", 
    "pillarName": "News"
  }
]