[
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/07/uk-manufacturing-turmoil-china-economy", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing hit by turmoil in China", 
    "fields": {
      "bodyText": "The economic downturn in China has compounded pressures on UK manufacturers and hit their output and exports, a leading business group will warn on Monday as it slashes its outlook for the sector. Sales to the domestic consumer market and booming car production have not been enough to make up for a drop in overseas demand, says the manufacturers’ organisation EEF. Those manufacturers making mechanical equipment have been particularly hard hit as waning orders from China coincide with flagging demand from the oil and gas sector, itself hit by a plunging oil price. The trade group is halving its growth forecast for manufacturing this year to 0.7% from 1.5%, citing a “rollercoaster of risks” that include renewed eurozone tensions and a slowdown in emerging markets, particularly China. EEF chief economist Lee Hopley said that while the overall UK economy looked set for “solid” growth this year, manufacturers were contending with a lower oil price, fragile eurozone growth, and now the blow to global investor confidence from turmoil in China. “While UK data has continued to point to solid growth, UK manufacturing is having to contend with a rollercoaster of risks from the rest of the world and the white-knuckle ride is starting to take its toll,” she said. “We’ve seen the future of the eurozone on the line once again, turbulence and uncertainty over China and Greece and, of course, oil and gas are still a concern. Against this backdrop, it’s no surprise that confidence is faltering and UK manufacturers are feeling less optimistic about their growth prospects for next year.” The gloomier outlook for manufacturing this year reflects signs of falling production and orders in EEF’s latest survey of businesses, as well as a string of other weak indicators in the sector, including official figures showing it contracted in the second quarter. For the first time in more than two years, there were more companies reporting a drop in output than a rise, according to the EEF survey, published with law firm DLA Piper. Output falling The poll of 442 manufacturers showed that export orders fell to a six-year low in the past three months. Domestic orders were also down, hurt largely by weakness at those manufacturers reliant on the oil and gas sector. Looking ahead, more than a third of companies reported signs of improving demand in Europe – the UK’s biggest export market – but the proportion of companies eyeing growth opportunities in Asia had fallen. Orders down The survey suggested there were still more companies planning to raise investment and employment rather than cut them, but only by a slim margin. Hopley said the extent of any further fallout from China’s slowdown would be key for both employment and investment in the months ahead. “If there isn’t something more persistent happening in China at the moment, companies feel they will wash through it. But clearly we are on amber alert for these [employment and investment] balances in the next quarter,” she said. Economists point out China’s slowdown has mixed effects on the UK. The downward pressure on oil prices is keeping inflation low and should boost household budgets. Meanwhile, the market turmoil could prompt the Bank of England to keep interest rates at their record low for longer. But for exporters, waning demand is another blow, on top of a stronger pound, that makes UK goods more expensive to overseas buyers. Manufacturers say that while direct UK exports to China are relatively small, it has been a growing market in recent years. China is the largest foreign market for British cars. China shock The EEF has analysed what would happen to the UK economy if there was a 12% drop in China’s imports, which is equivalent to the decline during the Asian financial crisis in the late 1990s. Such a fall would weigh on UK GDP, manufacturing output and, most notably, on manufactured exports, the group found, using its economic model. A separate report on the outlook for small businesses also flags deteriorating confidence, but points to domestic pressures. The Federation of Small Businesses says its members are more cautious after George Osborne’s summer budget announced changes including taxes on dividends and a “national living wage”. “The reaction to these changes is reflected in the evidence we present today, which shows confidence levels amongst members cooling markedly,” said FSB national chairman John Allan. The group’s survey of 1,580 small businesses showed they continued to hire new workers over the last three months, but at a slower rate than the previous quarter. Nearly six-in-10 small businesses, or 58.7%, plan to grow in the next 12 months, down from 65.3% in a poll three months ago. The poll also pointed to improving access to finance, a pickup in productivity and modest growth in exports.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Manufacturers’ organisation halves forecast for sector as economic slowdown in far east compounds export woes</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK manufacturing hit by turmoil in China", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c57a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e89af9a1b2adf33fe94933ce329a2ff989e4eeed\"> <img src=\"http://media.guim.co.uk/e89af9a1b2adf33fe94933ce329a2ff989e4eeed/457_201_1850_1110/1000.jpg\" alt=\"A welder.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturing is facing a ‘rollercoaster of risks’, experts warned.</span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e89af9a1b2adf33fe94933ce329a2ff989e4eeed/457_201_1850_1110/500.jpg", 
      "body": "<p><strong></strong></p> <p>The economic downturn in China has compounded pressures on UK manufacturers and hit their output and exports, a leading business group will warn on Monday as it slashes its outlook for the sector.</p> <p>Sales to the domestic consumer market and booming car production have not been enough to make up for a drop in overseas demand, says the manufacturers’ organisation EEF. Those manufacturers making mechanical equipment have been particularly hard hit as waning orders from China coincide with flagging demand from the oil and gas sector, itself hit by a plunging oil price.</p> <p>The trade group is halving its growth forecast for manufacturing this year to 0.7% from 1.5%, citing a “rollercoaster of risks” that include renewed eurozone tensions and a slowdown in emerging markets, particularly China. </p> <p>EEF chief economist Lee Hopley said that while the overall UK economy looked set for “solid” growth this year, manufacturers were contending with a lower oil price, fragile eurozone growth, and now the blow to global investor confidence from turmoil in China.</p> <p>“While UK data has continued to point to solid growth, UK manufacturing is having to contend with a rollercoaster of risks from the rest of the world and the white-knuckle ride is starting to take its toll,” she said.</p> <p>“We’ve seen the future of the eurozone on the line once again, turbulence and uncertainty over China and Greece and, of course, oil and gas are still a concern. Against this backdrop, it’s no surprise that confidence is faltering and UK manufacturers are feeling less optimistic about their growth prospects for next year.”<br></p> <p>The gloomier outlook for manufacturing this year reflects signs of falling production and orders in EEF’s latest survey of businesses, as well as a string of other <a href=\"http://www.theguardian.com/business/2015/sep/01/uk-manufacturing-jobs-data-chinese-slowdown\">weak indicators in the sector</a>, including <a href=\"http://www.theguardian.com/business/2015/aug/28/uk-exports-business-investment-second-quarter-gdp-growth-ons\">official figures showing it contracted in the second quarter</a>. </p> <p>For the first time in more than two years, there were more companies reporting a drop in output than a rise, according to the EEF survey, published with law firm DLA Piper.</p> <h2>Output falling</h2>  <figure class=\"element element-image\" data-media-id=\"71f7e27ff55f0e7e282d1e7cdfebfb97c9b0cb46\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/4/1441382363911/765afcf2-a11c-4a40-9832-3ed824dcf744-460x309.png\" alt=\"Manufacturing output\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The EEF’s survey showed more firms reporting a drop in output than a rise, giving a negative balance after nine quarters of growth. </span> <span class=\"element-image__credit\">Illustration: EEF Business Trends Survey</span> </figcaption> </figure>  <p>The poll of 442 manufacturers showed that export orders fell to a six-year low in the past three months. Domestic orders were also down, hurt largely by weakness at those manufacturers reliant on the oil and gas sector.<br></p> <p>Looking ahead, more than a third of companies reported signs of improving demand in Europe – the UK’s biggest export market – but the proportion of companies eyeing growth opportunities in Asia had fallen.<br></p> <h2>Orders down</h2>  <figure class=\"element element-image\" data-media-id=\"42b411fe385bc3202bda8662cb843d99b5444db8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/4/1441382477961/3464f143-3af3-4f5f-9162-02bd94ccfb83-460x311.png\" alt=\"EEF - balance of change in orders.\" width=\"460\" height=\"311\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The EEF said more companies reported a drop in orders than a rise – for both domestic and export markets.</span> <span class=\"element-image__credit\">Illustration: EEF Business Trends Survey</span> </figcaption> </figure>  <p>The survey suggested there were still more companies planning to raise investment and employment rather than cut them, but only by a slim margin. Hopley said the extent of any further fallout from China’s slowdown would be key for both employment and investment in the months ahead.</p> <p>“If there isn’t something more persistent happening in China at the moment, companies feel they will wash through it. But clearly we are on amber alert for these [employment and investment] balances in the next quarter,” she said.<br></p> <p>Economists point out China’s slowdown has <a href=\"http://www.theguardian.com/business/2015/aug/29/what-will-china-black-monday-mean-uk-economy\">mixed effects on the UK</a>. The downward pressure on oil prices is keeping inflation low and should boost household budgets. Meanwhile, the market turmoil could prompt the Bank of England to keep interest rates at their record low for longer.</p> <p>But for exporters, waning demand is another blow, on top of a stronger pound, that makes UK goods more expensive to overseas buyers. Manufacturers say that while direct UK exports to China are relatively small, it has been a growing market in recent years. China is the largest foreign market for British cars.</p> <h2>China shock</h2>  <figure class=\"element element-image\" data-media-id=\"75c754098c3e24ac9eb5c75c48266507a06cafff\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/4/1441382962353/848cf371-c19f-4ea4-9918-c5216f472998-460x350.png\" alt=\"China effects\" width=\"460\" height=\"350\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The EEF shocked its macroeconomic model with a drop of 12% in China’s total imports, to gauge the likely effects on the UK.</span> <span class=\"element-image__credit\">Illustration: EEF and Oxford Economics</span> </figcaption> </figure>  <p>The EEF has analysed what would happen to the UK economy if there was a 12% drop in China’s imports, which is equivalent to the decline during the Asian financial crisis in the late 1990s. Such a fall would weigh on UK GDP, manufacturing output and, most notably, on manufactured exports, the group found, using its economic model.</p> <p>A separate report on the outlook for small businesses also flags deteriorating confidence, but points to domestic pressures. The Federation of Small Businesses says its members are more cautious after <a href=\"http://www.theguardian.com/uk-news/2015/jul/08/budget-2015-uk-gdp-other-rich-nations-george-osborne\">George Osborne’s summer budget announced changes</a> including taxes on dividends and a “national living wage”.</p> <p>“The reaction to these changes is reflected in the evidence we present today, which shows confidence levels amongst members cooling markedly,” said FSB national chairman John Allan.</p> <p>The group’s survey of 1,580 small businesses showed they continued to hire new workers over the last three months, but at a slower rate than the previous quarter. Nearly six-in-10 small businesses, or 58.7%, plan to grow in the next 12 months, down from 65.3% in a poll three months ago.</p> <p>The poll also pointed to improving access to finance, a pickup in productivity and modest growth in exports.<br></p>", 
      "newspaperEditionDate": "2015-09-07T00:00:00Z", 
      "charCount": "4826", 
      "firstPublicationDate": "2015-09-06T23:21:06Z", 
      "wordcount": "809", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:37:18Z", 
      "trailText": "Manufacturers’ organisation halves forecast for sector as economic slowdown in far east compounds export woes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-09T23:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/07/uk-manufacturing-turmoil-china-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T23:21:06Z", 
    "type": "article", 
    "id": "business/2015/sep/07/uk-manufacturing-turmoil-china-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/gatwick-ba-cabin-crew-face-big-pay-cuts-or-redundancy", 
    "sectionName": "Business", 
    "webTitle": "Gatwick BA cabin crew face big pay cuts or redundancy", 
    "fields": {
      "bodyText": "Hundreds of cabin crew at British Airways at Gatwick are being told to choose hefty pay cuts or redundancy despite the airline’s owners expecting to make more than €2.2bn (£1.6bn) in profits this year. The most senior, longserving crew – cabin managers and pursers – were sent letters in the past few days telling them they would either have to accept new lower-paid roles as “customer service managers” by 14 September or lose their jobs on 31 October. BA said the changes were intended to create a “sustainable and competitive” operation and that it was trying to minimise the financial impact on crew, after failing to agree a deal with their union, Unite. Unite accused BA of “holding a gun” to employees, some of whom fear they would lose up to a quarter of their earnings under the new structure. The most senior crew, with more than 20 years’ experience, can earn £33,000, but the customer service manager salary is expected to be capped at about £24,000 before possible bonuses. Cabin crew members who anonymously posted their stories online at the weekend claim they face pay cuts of up to £9,000 a year. Beyond their personal financial struggles, some query how the new structure would work on premium longhaul services without affecting customers. Anger has been further stoked among staff by the timing of the changes, which come as the airline targets record profits and after the parent company IAG’s chief executive, Willie Walsh, was paid £6.4m last year. Keith Williams, the BA boss, was paid £3.9m, a 30% pay rise. A BAspokesperson said: “We have been consulting with the cabin crew trade union for 10 months on proposed changes to senior cabin crew roles at Gatwick so that we have an operation which is sustainable, competitive and crucially ensures we will deliver a great service to our customers.” She added: “We’ve worked hard to give cabin crew a number of options that they can choose from and to minimise any financial impact.” A consultative ballot held by Unite saw the airline’s proposals overwhelmingly rejected. Unite national officer Oliver Richardson said: “We’ve put forward a number of different options to BA, but instead they are ploughing on with changes. Holding a gun to senior cabin crew by saying accept the new role and a pay cut, or be made redundant, is not the way you would expect such a well-respected airline to behave.” Crew at BA and sister company Iberia have seen significant cuts to pay and conditions in recent years. Cabin crew at BA went on strike at the turn of the decade but could not stop the creation of a new, lower-paid “mixed fleet” for new staff, while Iberia pilots and crew saw salaries and thousands of job cut, as IAG attempted to curb losses at the Spanish airline. BA employs about 1,450 crew at Gatwick, and around 360 will be affected. The airline faces low-cost competition at Gatwick from EasyJet and Norwegian, which is attempting to undercut fares but has attracted controversy for its employment practices on its longhaul routes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Anger as Unite union accuses British Airways of ‘holding a gun’ to employees through job restructuring</p>", 
      "byline": "Gwyn Topham Transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Gatwick BA cabin crew face big pay cuts or redundancy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c65f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e5693ced3af9713e3df5f19f4c213b02ad0c8b3a\"> <img src=\"http://media.guim.co.uk/e5693ced3af9713e3df5f19f4c213b02ad0c8b3a/0_0_3240_1944/1000.jpg\" alt=\"British Airways aircraft on tarmac\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some cabin crew fear they would lose up to a quarter of their earnings under BA’s new structure.</span> <span class=\"element-image__credit\">Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e5693ced3af9713e3df5f19f4c213b02ad0c8b3a/0_0_3240_1944/500.jpg", 
      "body": "<p>Hundreds of cabin crew at British Airways at Gatwick are being told to choose hefty pay cuts or redundancy despite the airline’s owners expecting to make more than €2.2bn (£1.6bn) in profits this year.</p> <p>The most senior, longserving crew – cabin managers and pursers – were sent letters in the past few days telling them they would either have to accept new lower-paid roles as “customer service managers” by 14 September or lose their jobs on 31 October.</p> <p>BA said the changes were intended to create a “sustainable and competitive” operation and that it was trying to minimise the financial impact on crew, after failing to agree a deal with their union, Unite. </p> <p>Unite accused BA of “holding a gun” to employees, some of whom fear they would lose up to a quarter of their earnings under the new structure. The most senior crew, with more than 20 years’ experience, can earn £33,000, but the customer service manager salary is expected to be capped at about £24,000 before possible bonuses. </p> <p>Cabin crew members who anonymously posted their stories <a href=\"https://befairba.wordpress.com/\">online at the weekend</a> claim they face pay cuts of up to £9,000 a year. Beyond their personal financial struggles, some query how the new structure would work on premium longhaul services without affecting customers.</p> <p>Anger has been further stoked among staff by the timing of the changes, which come as the airline targets record profits and after the parent company <a href=\"http://www.theguardian.com/business/2015/mar/05/willie-walsh-pay-deal-rises-30-at-iag\">IAG’s chief executive, Willie Walsh, was paid £6.4m last year</a>. Keith Williams, the BA boss, was paid £3.9m, a 30% pay rise.</p> <p>A BAspokesperson said: “We have been consulting with the cabin crew trade union for 10 months on proposed changes to senior cabin crew roles at Gatwick so that we have an operation which is sustainable, competitive and crucially ensures we will deliver a great service to our customers.”</p> <p>She added: “We’ve worked hard to give cabin crew a number of options that they can choose from and to minimise any financial impact.”<br></p> <p>A consultative ballot held by Unite saw the airline’s proposals overwhelmingly rejected. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/05/willie-walsh-pay-deal-rises-30-at-iag\">Willie Walsh pay deal rises 30% at IAG</a> </p> </aside>  <p>Unite national officer Oliver Richardson said: “We’ve put forward a number of different options to BA, but instead they are ploughing on with changes. Holding a gun to senior cabin crew by saying accept the new role and a pay cut, or be made redundant, is not the way you would expect such a well-respected airline to behave.”</p> <p>Crew at BA and sister company Iberia have seen significant cuts to pay and conditions in recent years. <a href=\"http://www.theguardian.com/business/2010/mar/20/british-airways-cabin-crew-strike\">Cabin crew at BA went on strike at the turn of the decade</a> but could not stop the creation of a new, lower-paid “mixed fleet” for new staff, while Iberia pilots and crew saw salaries and thousands of job cut, as IAG attempted to curb losses at the Spanish airline.<br></p> <p>BA employs about 1,450 crew at Gatwick, and around 360 will be affected. The airline faces low-cost competition at Gatwick from EasyJet and <a href=\"http://www.theguardian.com/business/2014/jul/02/norwegian-low-cost-transatlantic-flight-gatwick-la\">Norwegian, which is attempting to undercut fares</a> but has attracted controversy for its employment practices on its longhaul routes. </p>", 
      "newspaperEditionDate": "2015-09-07T00:00:00Z", 
      "charCount": "3009", 
      "firstPublicationDate": "2015-09-06T18:22:13Z", 
      "wordcount": "524", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-03-23T15:40:14Z", 
      "trailText": "Anger as Unite union accuses British Airways of ‘holding a gun’ to employees through job restructuring", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-09T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/gatwick-ba-cabin-crew-face-big-pay-cuts-or-redundancy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T18:22:13Z", 
    "type": "article", 
    "id": "business/2015/sep/06/gatwick-ba-cabin-crew-face-big-pay-cuts-or-redundancy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/nice-pile-executives-cashing-britains-housebuilding-berkeley-persimmon-barratt", 
    "sectionName": "Business", 
    "webTitle": "A nice pile: the executives cashing in on Britain's housebuilding boom", 
    "fields": {
      "bodyText": "Berkeley Group Tony Pidgley, the top beneficiary of Berkeley Group’s executive pay scheme with £23.2m, has become one of the top-earning business executives in the UK, second only to Sir Martin Sorrell, the boss of marketing services group WPP, who earned £43m last year. Five executives at Berkeley shared £42m this year in the first of a series of payouts from an incentive scheme based on the group’s return on equity. The scheme was agreed many years ago in the aftermath of the financial crisis. The managing director, Rob Perrins, was the second highest earner with £12.3m. Persimmon Executives at Persimmon, the UK’s largest housebuilder, will award the first tranches of bonus shares to its senior executives in December. The scheme was agreed a couple of years ago and could be worth more than £600m by 2021. Unlike the Berkeley scheme, which applies to just five executives, Persimmon’s embraces 160 of the top team. The chief executive, Jeff Fairburn, who received a pay package worth £1.9m for last year, stands to receive the largest number of shares and could eventually be in forcumulative windfalls of £100m. Barratt Mark Clare, the former chief executive of Barratt Developments, received £6.03m last year, thanks to a £4.1m payment from a long-term incentive scheme. The group, which reports its results on Tuesday, has been a beneficiary of the government’s Help to Buy scheme. Earlier this year Clare, who stepped down in July after nine years, cashed in nearly £12m worth of shares. This story was corrected on 7 September after Persimmon confirmed that the number of employees involved in its bonus scheme is now 160, rather than 135.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Developers Berkeley, Persimmon and Barratt are handing out bumper payouts this year, but who gets what?</p>", 
      "byline": "David Hellier", 
      "publication": "The Guardian", 
      "headline": "A nice pile: the executives cashing in on Britain's housebuilding boom", 
      "shortUrl": "https://gu.com/p/4c5ex", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4b68829c76d4513933047332255f2f5886ea0d8d\"> <img src=\"http://media.guim.co.uk/4b68829c76d4513933047332255f2f5886ea0d8d/0_123_4292_2577/1000.jpg\" alt=\"Tony Pidgley, the head of Berkeley Homes, earned £23.2m\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The £23.2m payout to Tony Pidgley, the head of Berkeley Homes, has made him the second highest-earning executive in the UK.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4b68829c76d4513933047332255f2f5886ea0d8d/0_123_4292_2577/500.jpg", 
      "body": "<p><strong>Berkeley Group</strong></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/sep/06/bumper-payouts-for-housebuilding-executives-persimmon-berkeley\">Bumper payouts for housebuilding executives as market booms</a> </p> </aside>  <p>Tony Pidgley, the top beneficiary of Berkeley Group’s executive <a href=\"http://www.theguardian.com/business/2015/aug/10/berkeley-boss-gets-232m-payout-after-companys-profits-soar-by-42\">pay scheme with £23.2m</a>, has become one of the top-earning business executives in the UK, second only to Sir Martin Sorrell, the boss of marketing services group WPP, who earned £43m last year.</p> <p>Five executives at Berkeley shared £42m this year in the first of a series of payouts from an incentive scheme based on the group’s return on equity. The scheme was agreed many years ago in the aftermath of the financial crisis. The managing director, Rob Perrins, was the second highest earner with £12.3m.</p> <p><strong>Persimmon</strong></p> <p>Executives at <a href=\"http://www.theguardian.com/business/2015/aug/18/persimmon-records-post-uk-election-profits-surge\">Persimmon</a>, the UK’s largest housebuilder, will award the first tranches of bonus shares to its senior executives in December. The scheme was agreed a couple of years ago and could be worth more than £600m by 2021.</p> <p>Unlike the Berkeley scheme, which applies to just five executives, Persimmon’s embraces 160 of the top team. The chief executive, Jeff Fairburn, who received a pay package worth £1.9m for last year, stands to receive the largest number of shares and could eventually be in forcumulative windfalls of £100m.</p> <p><strong>Barratt</strong></p> <p>Mark Clare, the former chief executive of Barratt Developments, received £6.03m last year, thanks to a £4.1m payment from a long-term incentive scheme. The group, which reports its results on Tuesday, has been a beneficiary of the government’s <a href=\"http://www.theguardian.com/money/2013/mar/21/help-to-buy-questions-and-answers\">Help to Buy scheme</a>. Earlier this year Clare, who stepped down in July after nine years, <a href=\"http://www.theguardian.com/business/marketforceslive/2015/apr/01/barratt-outgoing-boss-mark-clare-cashes-in-118m-worth-of-shares\">cashed in nearly £12m</a> worth of shares.</p> <ul> <li>This story was corrected on 7 September after Persimmon confirmed that the number of employees involved in its bonus scheme is now 160, rather than 135.</li> </ul> <p></p>", 
      "newspaperEditionDate": "2015-09-07T00:00:00Z", 
      "charCount": "1656", 
      "wordcount": "284", 
      "firstPublicationDate": "2015-09-06T17:37:06Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:38:35Z", 
      "trailText": "Developers Berkeley, Persimmon and Barratt are handing out bumper payouts this year, but who gets what?", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/nice-pile-executives-cashing-britains-housebuilding-berkeley-persimmon-barratt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T17:37:06Z", 
    "type": "article", 
    "id": "business/2015/sep/06/nice-pile-executives-cashing-britains-housebuilding-berkeley-persimmon-barratt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/bumper-payouts-for-housebuilding-executives-persimmon-berkeley", 
    "sectionName": "Business", 
    "webTitle": "Bumper payouts for housebuilding executives as market booms", 
    "fields": {
      "bodyText": "Two of Britain’s largest housebuilders, Berkeley Group and Persimmon, could hand out about £1bn to their top executives and managers in pay and bonuses over the next six years, boosted by strong UK house prices and government-subsidies for home-buyers. Tony Pidgley, founder and executive chairman at Berkeley, is expected to face tough questions on Tuesday at the group’s shareholder meeting near its headquarters in leafy Cobham, Surrey, after it emerged last month that his pay package last year was worth £23.3m. The bumper payout looks set to pale next to annual rewards he is on track to receive for the year to April 2016 and future years up to 2021. Together with four other Berkeley executives, Pidgley could share future payouts worth about £500m, based on the group’s current share price. Meanwhile, executives at Persimmon, the UK’s largest housebuilder, also have a Berkeley-style incentive scheme that is one of the most generous to be found at a London stock market-listed firm. Persimmon, which makes 40% ofits sales under the government’s help-to-buy subsidy programme for home-buyers, is about to award the first tranches of bonus shares to its senior executives in December. The details were agreed a couple of years ago and some say the remuneration deal could pay out £600m-plus by the time it ends in 2021. The Persimmon pay plan, however, is spread across 160 of the top team rather than just five executives. To land the maximum amount, the group must hit a series of profit forecasts as well as return £1.9bn to shareholders. Chief executive Jeff Fairburn stands to receive the largest number of shares and could be in for a £100m windfall eventually. Asked about the group’s pay plan, a spokesman said: “The point of this scheme is to incentivise management to smooth the traditional boom and bust cycle ... The incentives are aligned in order to protect shareholders so instead of chasing up land prices there will be times when the company will stand back.” Pirc, the shareholder advisory group, says Berkeley directors’ performance rewards last year were “excessive”. Despite Berkeley strong share price performance, Pirc considered Pidgley’s pay — in particular performance bonus worth 27 times his salary — to be disproportionate. The advisory group suggested it was “not considered approporate” that Pidgley’s pay package was worth 39 times that of the average employee at the firm. It has recommended investors vote against the company’s remuneration report and against Pidgley’s real. Berkeley focuses on upmarket homes in London and the south-east of England, building one in ten of all new homes in the capital. Over the past couple of years it has benefited from low interest rates and the huge demand for housing in the most prosperous region of the country. The government’s Help to Buy scheme has also provided a boost- albeit only marginally - with around 2% if its homes being part of the scheme. Berkeley’s share price has risen more than 40% since the election of a Conservative government in May, effectively removing the prospect of a mansion tax on higher-value homes. Pidgley, who has given to the Conservative party in the past, put his name to an open letter from business leaders in the run up to the poll calling for voters to back the Tories. Ahead of Tuesday’s Berkeley shareholder meeting Manifest, a voting advisory agency, joined Pirc in criticising Berkeley Group’s executive pay strategy. It considers overall director remuneration to be excessive given the company’s size and scale and its performance. It also maintains that there is weak alignment between the key performance indicators and incentive pay. “The group has a substantial list of key performance indicators but it’s only the return on equity measure that is counted towards executive pay,” Manifest argues. It says incentive pay, which makes up the bulk of directors’ earnings, is “entirely based on short-term performance”. Manifest doesn’t make any recommendations to investors over which way they vote at the shareholder meeting but it is clearly concerned by aspects of the Berkeley Group pay scheme. Last year Berkeley Group saw 8.4% of investors vote against its remuneration report and the year before that it was 10%, not insignificant revolts but not enough to encourage directors to change behaviour. Pidgley and his team retain the support of many investors who remember how Berkeley, unlike many of its peers, steered its way through the financial crisis of 2008 in comparative strong health, building a much-envied land bank that has propelled it to success in recent years. In its annual report Berkeley claimed that it has outperformed its peers in the sector when measured on return on equity over the last seven years. It said that its pay policy aims to encourage, reward and retain its executives with a mixture of near-term and long-term targets. Its shares have rocketed since 2011 when they traded at under £10. Now trading at more than £34 a share, the group is set to join the FTSE 100. Housebuilders’ shares were given a further lift last week on the back of a report from Barclays which is predicting that house prices will keep on rising. This story was corrected on 7 September after Persimmon confirmed that the number of employees involved in its bonus scheme is now 160, rather than 135.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Berkeley boss Tony Pidgley to face tough questions at AGM over his £23.3m pay package, while Persimmon scheme is spread across 135 of top team </p>", 
      "byline": "David Hellier", 
      "publication": "The Guardian", 
      "headline": "Bumper payouts for housebuilding executives as market booms", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c59z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f0bd88af599653697e1401b399ad511de5e73b1\"> <img src=\"http://media.guim.co.uk/0f0bd88af599653697e1401b399ad511de5e73b1/0_0_5000_3337/1000.jpg\" alt=\"Berkeley Group’s luxury property development at Woodberry Down, north London. \" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Berkeley Group’s luxury property development at Woodberry Down, north London. </span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a0aa1a0809145c5dbfee101d9202299ad9ba1225/0_0_5000_3002/500.jpg", 
      "body": "<p>Two of Britain’s largest housebuilders, Berkeley Group and Persimmon, could hand out about £1bn to their top executives and managers in pay and bonuses over the next six years, boosted by strong UK house prices and government-subsidies for home-buyers.</p> <p>Tony Pidgley, founder and executive chairman at Berkeley, is expected to face tough questions on Tuesday at the group’s shareholder meeting near its headquarters in leafy Cobham, Surrey, after it emerged last month that his pay package last year was worth £23.3m. <br></p> <p>The bumper payout looks set to pale next to annual rewards he is on track to receive for the year to April 2016 and future years up to 2021. Together with four other Berkeley executives, Pidgley could share future payouts worth about £500m, based on the group’s current share price. </p> <p>Meanwhile, executives at Persimmon, the UK’s largest housebuilder, also have a Berkeley-style incentive scheme that is one of the most generous to be found at a London stock market-listed firm.</p> <p>Persimmon, which makes 40% ofits sales under the government’s help-to-buy subsidy programme for home-buyers, is about to award the first tranches of bonus shares to its senior executives in December. The details were agreed a couple of years ago and some say the remuneration deal could pay out £600m-plus by the time it ends in 2021.</p> <p>The Persimmon pay plan, however, is spread across 160 of the top team rather than just five executives. To land the maximum amount, the group must hit a series of profit forecasts as well as return £1.9bn to shareholders. Chief executive Jeff Fairburn stands to receive the largest number of shares and could be in for a £100m windfall eventually.</p> <p>Asked about the group’s pay plan, a spokesman said: “The point of this scheme is to incentivise management to smooth the traditional boom and bust cycle ... The incentives are aligned in order to protect shareholders so instead of chasing up land prices there will be times when the company will stand back.” </p> <p>Pirc, the shareholder advisory group, says Berkeley directors’ performance rewards last year were “excessive”. Despite Berkeley strong share price performance, Pirc considered Pidgley’s pay — in particular performance bonus worth 27 times his salary — to be disproportionate. </p> <p>The advisory group suggested it was “not considered approporate” that Pidgley’s pay package was worth 39 times that of the average employee at the firm. It has recommended investors vote against the company’s remuneration report and against Pidgley’s real.</p> <p>Berkeley focuses on upmarket homes in London and the south-east of England, building one in ten of all new homes in the capital. Over the past couple of years it has benefited from low interest rates and the huge demand for housing in the most prosperous region of the country. The government’s Help to Buy scheme has also provided a boost- albeit only marginally - with around 2% if its homes being part of the scheme.</p> <p>Berkeley’s share price has risen more than 40% since the election of a Conservative government in May, effectively removing the prospect of a mansion tax on higher-value homes. Pidgley, who has <a href=\"http://search.electoralcommission.org.uk/Search/Donations?currentPage=1&amp;rows=10&amp;query=pidgley&amp;sort=AcceptedDate&amp;order=desc&amp;tab=1&amp;et=pp&amp;et=ppm&amp;et=tp&amp;et=perpar&amp;et=rd&amp;prePoll=false&amp;postPoll=true\">given to the Conservative party</a> in the past, put his name to an <a href=\"http://www.telegraph.co.uk/news/politics/labour/11507586/General-Election-2015-Labour-threatens-Britains-recovery-say-100-business-chiefs.html\">open letter </a>from business leaders in the run up to the poll calling for voters to back the Tories. <br></p> <p>Ahead of Tuesday’s Berkeley shareholder meeting Manifest, a voting advisory agency, joined Pirc in criticising Berkeley Group’s executive pay strategy. It considers overall director remuneration to be excessive given the company’s size and scale and its performance.</p> <p>It also maintains that there is weak alignment between the key performance indicators and incentive pay. “The group has a substantial list of key performance indicators but it’s only the return on equity measure that is counted towards executive pay,” Manifest argues. It says incentive pay, which makes up the bulk of directors’ earnings, is “entirely based on short-term performance”.</p> <p>Manifest doesn’t make any recommendations to investors over which way they vote at the shareholder meeting but it is clearly concerned by aspects of the Berkeley Group pay scheme.</p> <p>Last year Berkeley Group saw 8.4% of investors vote against its remuneration report and the year before that it was 10%, not insignificant revolts but not enough to encourage directors to change behaviour. </p> <p>Pidgley and his team retain the support of many investors who remember how Berkeley, unlike many of its peers, steered its way through the financial crisis of 2008 in comparative strong health, building a much-envied land bank that has propelled it to success in recent years.<br></p> <p>In its annual report Berkeley claimed that it has outperformed its peers in the sector when measured on return on equity over the last seven years. It said that its pay policy aims to encourage, reward and retain its executives with a mixture of near-term and long-term targets.</p> <p>Its shares have rocketed since 2011 when they traded at under £10. Now trading at more than £34 a share, the group is set to join the FTSE 100. Housebuilders’ shares were given a further lift last week on the back of a report from Barclays which is predicting that house prices will keep on rising. <br></p> <ul> <li>This story was corrected on 7 September after Persimmon confirmed that the number of employees involved in its bonus scheme is now 160, rather than 135.</li> </ul>", 
      "newspaperEditionDate": "2015-09-07T00:00:00Z", 
      "charCount": "5343", 
      "firstPublicationDate": "2015-09-06T17:01:01Z", 
      "wordcount": "898", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:38:47Z", 
      "trailText": "Berkeley boss Tony Pidgley to face tough questions at AGM over his £23.3m pay package, while Persimmon scheme is spread across 135 of top team ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-09T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/bumper-payouts-for-housebuilding-executives-persimmon-berkeley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T17:01:01Z", 
    "type": "article", 
    "id": "business/2015/sep/06/bumper-payouts-for-housebuilding-executives-persimmon-berkeley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/sir-adrian-cadbury", 
    "sectionName": "Business", 
    "webTitle": "Sir Adrian Cadbury obituary", 
    "fields": {
      "bodyText": "That Sir Adrian Cadbury’s 1992 report on corporate governance is still recognised around the world as the starting point on how companies should be managed is no surprise. It bore his hallmarks – clarity of analysis, attention to detail, moral certainty and an expectation that people will behave well if properly encouraged – which marked out an exceptional business career which turned a family chocolate business into a worldwide empire. Cadbury, who has died aged 86, kept close to his roots, fostering Midlands industry and commerce, promoting local charities in the family’s Quaker tradition and, as a long-serving chancellor, helping build the new Aston University into a rival of its older neighbour in Birmingham. He was the grandson of George Cadbury, who had built the factory and model dwellings of Bournville, and second son of Joyce (nee Mathews) and Laurence Cadbury. His father was chairman both of the chocolate business and the News Chronicle, which Cadbury’s owned, as well as a director of the Bank of England. The family business was packed with his relations. Adrian had the classic establishment upbringing: Eton, national service in the Coldstream Guards, and King’s College, Cambridge, where he read economics and won a rowing blue. It took him to the 1952 Helsinki Olympics where the Cambridge Eight represented Britain and came fourth. “The greatest thing that ever happened to me,” he said. Then he joined the family firm. Though he had been initiated as a teenager, working in the postroom in his holidays, family plans had envisaged him more likely to find his niche in publishing. However, the death of his older brother in an accident now made him first choice. He briefly considered, and rejected, an offer to become a solicitor. His first 18 months were spent in different departments, even handpainting the chocolate boxes. It taught him the importance of teamwork. “You listen, learn, get to know and work together. It is one of the biggest lessons.” A succession of posts followed before, inevitably, the board. Members of the Cadbury family, he believed, should always have the opportunity to join the firm; progress was then according to their ability. He was chosen as chairman in 1965 ahead of longer serving family members when it was still unthinkable that the job would go to anyone but a Cadbury. He moved decisively. An early decision to bring in the consultancy firm McKinsey’s created shockwaves inside and outside the company. His five-man executive committee had a 3-2 non-Cadbury majority, and he relied heavily on non-family members, and saw they were promoted to the board earlier in their careers, rather than as a reward for long and faithful service. Initially he still believed in the magic of the family name in human resources and sales, though insisting that when two equal candidates presented themselves, the non-Cadbury got preference. He would remain absorbed by the working of family businesses throughout his life, pointing out that they represented the majority of British businesses. The big change came in 1969. The firm was mulling ways of breaking into the American market and he was approached , about a merger by Lord Watkinson, of Schweppes, the soft-drinks firm which already had US operations. The match seemed tailor-made. Cadbury became managing director and then chairman with the difficult job of making the integration work. Later, Cadbury would observe that, of the big mergers at the time, Cadbury Schweppes was the only one to have survived largely intact for the next 40 years. By the time he retired in 1989, a turnover of £262m in 1969 had multiplied 10 times and profit margins had increased. But he had also seen the numbers of British employees halve from 35,000 to fewer than 17,000, with two-thirds of the staff now outside the UK. The expansion of Cadbury Schweppes swallowed the apple-juice processors Mott’s in 1982, Canada Dry in 1986 and the English sweetmakers Trebor and Bassetts in 1989, and merged UK bottling operations with Coca-Cola in 1987. But it was not all onwards and upwards. Cadbury’s confectionery business underperformed in the US. In the mid-80s, the company sold its US confectionery manufacturing to its rival Hershey. It pruned its general foods and hygiene sector, getting rid of household names such as Typhoo Tea and Jeyes in 1986. There were persistent rumours that it was a takeover target. But when Cadbury handed over the chairmanship to his younger brother Dominic in 1989, insisting on observing the same retirement age as his managers, the transformation from a family fiefdom into a major international player was recognised. By 1993 market capitalisation was eight times what it had been a decade before. Cadbury was knighted in 1977. A key figure in the CBI’s attempts to make business more central to the political agenda in the 70s, he was a conscientious chairman of its economics committee admired for the way he could harmonise the high-calibre intellectual output of the staff with the preoccupations of beleaguered company chairmen. He had followed his father as a director of the Bank of England in 1970, and was on the board of IBM, but resisted repeated offers of the presidency of the CBI. From 1984 to 1995 he chaired ProNed, which promoted the appointment of non-executive directors. So it was no surprise that when a series of corporate scandals questioned standards of financial reporting and accountability and brought pressure for legislation on directors’ pay, the Stock Exchange and the Financial Reporting Council turned to Cadbury to chair the committee on the financial aspects of corporate governance. He described it as his toughest assignment. But “Cadbury”, as its conclusions became known, remains the first port of call for any study of corporate governance. Authoritative but permissive, they reflected Cadbury’s own beliefs. By the time the report appeared, BCCI (the Bank of Credit and Commerce International) and the Maxwell empire had collapsed and Cadbury commented coolly: “Unexpected though this attention may have been, it reflects a climate of opinion which accepts that changes are needed and it presents an opportunity to raise standards.” From the start of the inquiry he set himself publicly against compulsion, arguing that making the existing system work better could be done more quickly and – a typical Cadburyism – would set people’s sights higher than regulation. “We should try to establish a set of standards and structure that will give the best protection against the wayward, but there is no absolute protection. That’s part of life.” Key recommendations included clear division of responsibilities at the head of a company so that no one individual had unfettered powers (but stopped short of mandatory separation of chairman and chief executive), sufficient independent non-executive directors of high calibre and full and clear disclosure of directors’ emoluments. It stated its belief that a “voluntary code coupled with disclosure will prove more effective than a statutory code”. Mild as it now sounds, it met deep business distrust, with talk of a “draconian remedy” and even a CBI criticism that it could lead to “two-tier boards”. But its clearly enunciated principles became the foundation of subsequent discussion, reflected in a string of international awards to Cadbury. A decade on, in Corporate Governance and Chairmanship – a Personal View (2002), he lamented the way that trust in business had continued to be eroded and set out his own advice on running a company. He was recognised as a man not afraid of difficult choices. “Shelving hard decisions”, he said, “is the least ethical course.” The same clarity was applied to the family tradition of corporate social responsibility. “You should not feel you should do something because of pressures from outside. You should be absolutely clear that this will be a benefit to the company as well.” He refused to pull Cadbury’s out of South Africa during apartheid, insisting that its operations were a benefit to its employees and argued with Friends of the Earth on environmental grounds over Schweppes’s switch away from reusable bottles. His own non-executive posts were few but remarkably long-lasting. His report suggested that non-executives should be appointed for specific terms with reappointment not automatic. But he remained a director of the Bank of England for 24 years and of IBM for 19. He was chancellor of Aston University from 1979 to 2004. After retirement, he wrote and spoke extensively on corporate governance and devoted much attention to Aston University, even dipping into his own pocket to fund student activities. He was active in managing family trusts and charitable activity such as the Birmingham Settlement. He retained his interest in family companies and spent time collating family papers. With family control past, he and Dominic were unable to prevent the controversial takeover of Cadbury by the American food group Kraft in 2010. But they made their feelings and the Cadbury credo plain in a letter to the Daily Telegraph. “A bidder can buy a business,” they wrote. “What they cannot acquire is legitimacy over the character, values, experience and traditions on which that business was founded and flourished.” The respect in which Cadbury continued to be held was recognised by his appointment as a Companion of Honour in January this year. Cadbury’s first wife, Gillian (nee Skepper), whom he married in 1956, died in 1992. They had two sons and a daughter. He married a family friend, Susan Sinclair, in 1994; she died in 2010. • George Adrian Hayhurst Cadbury, businessman, born 15 April 1929; died 3 September 2015", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former chairman of Cadbury Schweppes and author of the 1992 report that set the standard for corporate governance", 
      "byline": "Martin Adeney", 
      "publication": "The Guardian", 
      "headline": "Sir Adrian Cadbury obituary", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c62q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f496657458c7388c79fa6f6d86965ab05fc293a5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/6/1441544147810/Sir-Adrian-Cadbury-in-200-005.jpg\" alt=\"Sir Adrian Cadbury in 2007.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Adrian Cadbury in 2007. Photograph: Ben Smith/Rex Shutterstock</span> </figcaption> </figure>", 
      "body": "<p>That Sir Adrian Cadbury’s 1992 report on corporate governance is still recognised around the world as the starting point on how companies should be managed is no surprise. It bore his hallmarks – clarity of analysis, attention to detail, moral certainty and an expectation that people will behave well if properly encouraged – which marked out an exceptional business career which turned a family chocolate business into a worldwide empire.</p> <p>Cadbury, who has died aged 86, kept close to his roots, fostering Midlands industry and commerce, promoting local charities in the family’s Quaker tradition and, as a long-serving chancellor, helping build the new <a href=\"http://www.aston.ac.uk\" title=\"\">Aston University</a> into a rival of its older neighbour in Birmingham.</p> <p>He was the grandson of George Cadbury, who had built the factory and model dwellings of Bournville, and second son of Joyce (nee Mathews) and Laurence Cadbury. His father was chairman both of the chocolate business and the News Chronicle, which Cadbury’s owned, as well as a director of the Bank of England. The family business was packed with his relations. Adrian had the classic establishment upbringing: Eton, national service in the Coldstream Guards, and King’s College, Cambridge, where he read economics and won a rowing blue. It took him to the 1952 Helsinki Olympics where the Cambridge Eight represented Britain and came fourth. “The greatest thing that ever happened to me,” he said.</p> <p>Then he joined the family firm. Though he had been initiated as a teenager, working in the postroom in his holidays, family plans had envisaged him more likely to find his niche in publishing. However, the death of his older brother in an accident now made him first choice. He briefly considered, and rejected, an offer to become a solicitor. His first 18 months were spent in different departments, even handpainting the chocolate boxes. It taught him the importance of teamwork. “You listen, learn, get to know and work together. It is one of the biggest lessons.”</p> <p>A succession of posts followed before, inevitably, the board. Members of the Cadbury family, he believed, should always have the opportunity to join the firm; progress was then according to their ability. He was chosen as chairman in 1965 ahead of longer serving family members when it was still unthinkable that the job would go to anyone but a Cadbury.</p> <p>He moved decisively. An early decision to bring in the consultancy firm McKinsey’s created shockwaves inside and outside the company. His five-man executive committee had a 3-2 non-Cadbury majority, and he relied heavily on non-family members, and saw they were promoted to the board earlier in their careers, rather than as a reward for long and faithful service. Initially he still believed in the magic of the family name in human resources and sales, though insisting that when two equal candidates presented themselves, the non-Cadbury got preference. He would remain absorbed by the working of family businesses throughout his life, pointing out that they represented the majority of British businesses.</p> <p>The big change came in 1969. The firm was mulling ways of breaking into the American market and he was approached , about a merger by <a href=\"http://www.independent.co.uk/news/people/obituary--viscount-watkinson-1526794.html\" title=\"\">Lord Watkinson</a>, of Schweppes, the soft-drinks firm which already had US operations. The match seemed tailor-made. Cadbury became managing director and then chairman with the difficult job of making the integration work. Later, Cadbury would observe that, of the big mergers at the time, Cadbury Schweppes was the only one to have survived largely intact for the next 40 years.</p> <p>By the time he retired in 1989, a turnover of £262m in 1969 had multiplied 10 times and profit margins had increased. But he had also seen the numbers of British employees halve from 35,000 to fewer than 17,000, with two-thirds of the staff now outside the UK.</p> <p>The expansion of Cadbury Schweppes swallowed the apple-juice processors Mott’s in 1982, Canada Dry in 1986 and the English sweetmakers Trebor and Bassetts in 1989, and merged UK bottling operations with Coca-Cola in 1987. But it was not all onwards and upwards. Cadbury’s confectionery business underperformed in the US. In the mid-80s, the company sold its US confectionery manufacturing to its rival Hershey. It pruned its general foods and hygiene sector, getting rid of household names such as Typhoo Tea and Jeyes in 1986. There were persistent rumours that it was a takeover target.</p> <p>But when Cadbury handed over the chairmanship to his younger brother <a href=\"http://news.bbc.co.uk/1/hi/england/west_midlands/8493484.stm\" title=\"\">Dominic</a> in 1989, insisting on observing the same retirement age as his managers, the transformation from a family fiefdom into a major international player was recognised. By 1993 market capitalisation was eight times what it had been a decade before.</p> <p>Cadbury was knighted in 1977. A key figure in the CBI’s attempts to make business more central to the political agenda in the 70s, he was a conscientious chairman of its economics committee admired for the way he could harmonise the high-calibre intellectual output of the staff with the preoccupations of beleaguered company chairmen. He had followed his father as a director of the Bank of England in 1970, and was on the board of IBM, but resisted repeated offers of the presidency of the CBI. From 1984 to 1995 he chaired <a href=\"http://www.proned.com.au\" title=\"\">ProNed</a>, which promoted the appointment of non-executive directors.</p> <p>So it was no surprise that when a series of corporate scandals questioned standards of financial reporting and accountability and brought pressure for legislation on directors’ pay, the Stock Exchange and the Financial Reporting Council turned to Cadbury to chair the committee on the financial aspects of corporate governance. He described it as his toughest assignment. But “Cadbury”, as its conclusions became known, remains the first port of call for any study of corporate governance.</p> <p>Authoritative but permissive, they reflected Cadbury’s own beliefs. By the time the report appeared, BCCI (the Bank of Credit and Commerce International) and the Maxwell empire had collapsed and Cadbury commented coolly: “Unexpected though this attention may have been, it reflects a climate of opinion which accepts that changes are needed and it presents an opportunity to raise standards.”</p> <p>From the start of the inquiry he set himself publicly against compulsion, arguing that making the existing system work better could be done more quickly and – a typical Cadburyism – would set people’s sights higher than regulation. “We should try to establish a set of standards and structure that will give the best protection against the wayward, but there is no absolute protection. That’s part of life.”</p> <p>Key recommendations included clear division of responsibilities at the head of a company so that no one individual had unfettered powers (but stopped short of mandatory separation of chairman and chief executive), sufficient independent non-executive directors of high calibre and full and clear disclosure of directors’ emoluments. It stated its belief that a “voluntary code coupled with disclosure will prove more effective than a statutory code”.</p> <p>Mild as it now sounds, it met deep business distrust, with talk of a “draconian remedy” and even a CBI criticism that it could lead to “two-tier boards”. But its clearly enunciated principles became the foundation of subsequent discussion, reflected in a string of international awards to Cadbury. A decade on, in <a href=\"http://ukcatalogue.oup.com/product/9780199252008.do\" title=\"\">Corporate Governance and Chairmanship – a Personal View</a> (2002), he lamented the way that trust in business had continued to be eroded and set out his own advice on running a company.</p> <p>He was recognised as a man not afraid of difficult choices. “Shelving hard decisions”, he said, “is the least ethical course.” The same clarity was applied to the family tradition of corporate social responsibility. “You should not feel you should do something because of pressures from outside. You should be absolutely clear that this will be a benefit to the company as well.” He refused to pull Cadbury’s out of South Africa during apartheid, insisting that its operations were a benefit to its employees and argued with Friends of the Earth on environmental grounds over Schweppes’s switch away from reusable bottles.</p> <p>His own non-executive posts were few but remarkably long-lasting. His report suggested that non-executives should be appointed for specific terms with reappointment not automatic. But he remained a director of the Bank of England for 24 years and of IBM for 19. He was chancellor of Aston University from 1979 to 2004.</p> <p>After retirement, he wrote and spoke extensively on corporate governance and devoted much attention to Aston University, even dipping into his own pocket to fund student activities. He was active in managing family trusts and charitable activity such as the <a href=\"http://birminghamsettlement.org.uk\" title=\"\">Birmingham Settlement</a>. He retained his interest in family companies and spent time collating family papers.</p> <p>With family control past, he and Dominic were unable to prevent the controversial <a href=\"http://www.theguardian.com/business/2010/jan/19/cadbury-board-agrees-kraft-sale\" title=\"\">takeover of Cadbury by the American food group Kraft</a> in 2010. But they made their feelings and the Cadbury credo plain in a letter to the Daily Telegraph. “A bidder can buy a business,” they wrote. “What they cannot acquire is legitimacy over the character, values, experience and traditions on which that business was founded and flourished.” The respect in which Cadbury continued to be held was recognised by his appointment as a Companion of Honour in January this year.</p> <p>Cadbury’s first wife, Gillian (nee Skepper), whom he married in 1956, died in 1992. They had two sons and a daughter. He married a family friend, Susan Sinclair, in 1994; she died in 2010.</p> <p>• George Adrian Hayhurst Cadbury, businessman, born 15 April 1929; died 3 September 2015</p>", 
      "newspaperEditionDate": "2015-09-08T00:00:00Z", 
      "charCount": "9708", 
      "firstPublicationDate": "2015-09-06T14:54:35Z", 
      "wordcount": "1584", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:39:28Z", 
      "trailText": "Former chairman of Cadbury Schweppes and author of the 1992 report that set the standard for corporate governance", 
      "commentCloseDate": "2015-09-26T12:26:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/sir-adrian-cadbury", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T14:54:35Z", 
    "type": "article", 
    "id": "business/2015/sep/06/sir-adrian-cadbury", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/sep/06/america-decline-in-wages-can-be-traced-from-the-george-w-bush-era", 
    "sectionName": "Business", 
    "webTitle": "America's decline in wages can be traced to the George W Bush era", 
    "fields": {
      "bodyText": "One of the statistical touchstones for left-leaning economists is the run of figures showing that US workers have suffered three decades of flat wages. There is no better way to illustrate how capitalism, marching to its own tune, fails most of America’s 160 million workers than wage data that hardly moves from year to year after inflation is taken into account. Nobel prize winner Joseph Stiglitz and best-selling economist Thomas Piketty often characterise the 1980s and 1990s, as well as the 2000s until the financial crash, as periods of stellar growth that bypassed the average worker. This story of workers slaving, only for corporations to reap the benefits is allied to Piketty’s history of wealth accumulation, which puts a figure on the astounding riches in property and savings amassed by the most affluent 1% in recent years. But what if a re-reading of the data reveals the Reagan and Clinton years actually boosted the wages of blue collar and middle income households? Would the broader argument that unfettered capitalism always drives down the proportion national income taken in wages be fatally undermined? The answer can be found in the pages of a report for the Brookings Institute that looks for the first time at census data going back to the beginning of the 1980s and examines groups of workers and charts their progress as they age. It is a study that might help us understand the rise of Donald Trump as a populist blue collar hero and, at the other extreme, the left-leaning Vermont senator Bernie Sanders in the upcoming presidential primaries. Not because ordinary workers found themselves stuck in a rut for 30 years when all around them enjoyed the party of the century. The new data shows that many of them had much higher incomes to splash on homes and cars. Instead the anger comes from their gains being wiped out from the 2001 recession onwards. And the only response of George W Bush’s team and the Federal Reserve was to protect the rich with tax cuts and cheer workers with ultra low interest rates that, as we know, underpinned the sub-prime mortgage scandal. Both Trump and Sanders appeal to people who blame the slide in their living standards over the last decade, at least in part, on a political elite that failed to understand their concerns. Until recently, an examination of the labour market relied on the annual publication of average wages. That is how the story of flat wages for the many and super-returns for the few over such a long period has emerged. Each calculation of average wages is a snapshot of all the people in the workforce. Unfortunately, millions of people quit the labour market during the year and others join. It is not the same cohort, and not just at the outer margins. Robert J Shapiro, a former economic adviser to Bill Clinton who now runs the Sonecon consultancy in Washington, grabbed the opportunity to look at the raw census data when the US statistical office published it a few years ago. He tracked the median incomes of average households as they travelled through the decades, checking on the progress of men versus women, Hispanic people versus black and white people, college graduates and different age groups. The report presents us with a more nuanced picture of the workforce and how it has fared. He found that the 1980s boom, which gained traction in the middle of the decade, boosted the wages of all but the oldest group of workers. So large, steady income gains characterised the average household whether they were headed by men or women, or by people with high school diplomas or college degrees, whatever their ethnicity. As Shapiro said: “This evidence contradicts the narrative told by those who track the value of aggregate income from the 1970s to present the claim that most Americans have made little progress for decades.” The momentum dissipated in the first Bush presidency between 1989 and 1993 and accelerated again in the Clinton years before running out of steam in the early 2000s Then came the downturn. The second Bush era, under George W, was painful for almost all but twentysomething college graduates, who even survived the 2008 crash with barely a scratch, and was worst for those without a high school diploma. Shapiro says the least educated saw their incomes “devastated” after 2001. “Across the three younger age-cohorts, the median income of households headed by people without high school diplomas fell an average of 1.9% per year as they aged through the 2002-2007 expansion; and over the entire period from 2002 to 2013, their median incomes fell by an average of 1.8% year as they aged,” the report says. Between 2010 and 2013, households where the main earner had been aged 25 to 29 back in 1982 suffered even more if they quit education before going to high school. They lost 7.1% in income in each year as vast numbers either took a cut in pay, in hours or were made unemployed. The rise and fall of the average workers’ wages documented in the report chimes with the business cycle and the trend in Europe, which followed a similar trajectory. The average German worker made income gains through the same period before a deregulation of the labour market under the Social democrat Gerhard Schroeder brought about an effective freeze in wages from 2003. In the UK, the chancellor at the time, Gordon Brown, reacted to the downturn by switching on the government spending taps. He introduced tax credits as an income top-up to offset the trend for flat or falling real wages. It was a policy that insulated British workers from a trend that clobbered Americans and to a lesser extent German workers. Retelling the economic story of the 1980s, Shapiro says the US benefited from a mix of Reagan’s expansionary policies in defence and infrastructure and the collapse of commodity prices after the inflationary oil shocks of the 1970s. George Bush senior was forced to cope with the borrowing hangover from the Reagan years before Clinton assumed the presidency. It’s no surprise Shapiro is a cheerleader for the Clinton years, which he argues developed employment and productivity boosting policies that favoured women, minorities and low-income employees like no other time in recent history. What happened after 2001 and Bush junior’s failure to protect workers from globalisation is something that the next president must address, he says. What he calls “the dark side of globalisation”, which was driven by China’s over-investment in export industries, sending oil prices soaring while still flooding world markets with cheap goods, is still with us. Beijing’s shift away from export subsidies has sent oil prices dropping again, offering the west an opportunity, but unless government offer workers some insulation, the radical politics of Trump and Sanders will only gain ground.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>What if a re-reading of the data reveals the Reagan and Clinton years actually boosted the wages of blue collar and middle income households? </p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "America's decline in wages can be traced to the George W Bush era", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bt54", 
      "main": "<figure class=\"element element-image\" data-media-id=\"60d6f82cea8afac2a89ef948a2e06218b3003f10\"> <img src=\"http://media.guim.co.uk/60d6f82cea8afac2a89ef948a2e06218b3003f10/0_100_3490_2095/1000.jpg\" alt=\"A protester joins a demonstration in front of the US Capitol in Washington, DC, October 2013 urging Congress to pass the budget bill.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protester joins a demonstration in front of the US Capitol in Washington, DC, October 2013 urging Congress to pass the budget bill.</span> <span class=\"element-image__credit\">Photograph: Jewel Samad/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/60d6f82cea8afac2a89ef948a2e06218b3003f10/0_100_3490_2095/500.jpg", 
      "body": "<p>One of the statistical touchstones for left-leaning economists is the run of figures showing that US workers have suffered three decades of flat wages. There is no better way to illustrate how capitalism, marching to its own tune, fails most of America’s 160 million workers than wage data that hardly moves from year to year after inflation is taken into account. </p> <p>Nobel prize winner Joseph Stiglitz and best-selling economist Thomas Piketty often characterise the 1980s and 1990s, as well as the 2000s until the financial crash, as periods of stellar growth that <a href=\"http://blogs.telegraph.co.uk/finance/ambroseevans-pritchard/100027963/nobel-gurus-fear-globalisation-is-going-horribly-wrong-technical/\">bypassed the average worker</a>. This story of workers slaving, only for corporations to reap the benefits is allied to <a draggable=\"true\" href=\"http://www.theguardian.com/business/2014/dec/22/we-need-a-wealth-tax-thomas-piketty-2014s-most-influential-thinker\">Piketty’s history of wealth accumulation</a>, which puts a figure on the astounding riches in property and savings amassed by the most affluent 1% in recent years. </p> <p>But what if a re-reading of the data reveals the Reagan and Clinton years actually boosted the wages of blue collar and middle income households? Would the broader argument that unfettered capitalism always drives down the proportion national income taken in wages be fatally undermined?</p> <p>The answer can be found in the pages of<a href=\"http://www.brookings.edu/research/papers/2015/03/05-income-growth-decline-economic-prosperity-shapiro\"> a report for the Brookings Institute</a> that looks for the first time at census data going back to the beginning of the 1980s and examines groups of workers and charts their progress as they age. </p> <p>It is a study that might help us understand the rise of Donald Trump as a populist blue collar hero and, at the other extreme, the left-leaning Vermont senator Bernie Sanders in the upcoming presidential primaries. Not because ordinary workers found themselves stuck in a rut for 30 years when all around them enjoyed the party of the century. </p> <p>The new data shows that many of them had much higher incomes to splash on homes and cars. Instead the anger comes from their gains being wiped out from the 2001 recession onwards. And the only response of George W Bush’s team and the Federal Reserve was to protect the rich with tax cuts and cheer workers with ultra low interest rates that, as we know, underpinned the sub-prime mortgage scandal. </p> <p>Both Trump and Sanders appeal to people who blame the slide in their living standards over the last decade, at least in part, on a political elite that failed to understand their concerns.</p> <p>Until recently, an examination of the labour market relied on the annual publication of average wages. That is how the story of flat wages for the many and super-returns for the few over such a long period has emerged. Each calculation of average wages is a snapshot of all the people in the workforce. Unfortunately, millions of people quit the labour market during the year and others join. It is not the same cohort, and not just at the outer margins. </p> <p>Robert J Shapiro, a former economic adviser to Bill Clinton who now runs the Sonecon consultancy in Washington, grabbed the opportunity to look at the raw census data when the US statistical office published it a few years ago.<br></p> <p>He tracked the median incomes of average households as they travelled through the decades, checking on the progress of men versus women, Hispanic people versus black and white people, college graduates and different age groups. <a href=\"http://www.brookings.edu/research/papers/2015/03/05-income-growth-decline-economic-prosperity-shapiro\">The report</a> presents us with a more nuanced picture of the workforce and how it has fared.</p> <p>He found that the 1980s boom, which gained traction in the middle of the decade, boosted the wages of all but the oldest group of workers. So large, steady income gains characterised the average household whether they were headed by men or women, or by people with high school diplomas or college degrees, whatever their ethnicity.</p> <p>As Shapiro said: “This evidence contradicts the narrative told by those who track the value of aggregate income from the 1970s to present the claim that most Americans have made little progress for decades.”</p> <p>The momentum dissipated in the first Bush presidency between 1989 and 1993 and accelerated again in the Clinton years before running out of steam in the early 2000s</p> <p>Then came the downturn. The second Bush era, under George W, was painful for almost all but twentysomething college graduates, who even survived the 2008 crash with barely a scratch, and was worst for those without a high school diploma. Shapiro says the least educated saw their incomes “devastated” after 2001.</p> <p>“Across the three younger age-cohorts, the median income of households headed by people without high school diplomas fell an average of 1.9% per year as they aged through the 2002-2007 expansion; and over the entire period from 2002 to 2013, their median incomes fell by an average of 1.8% year as they aged,” the report says.</p> <p>Between 2010 and 2013, households where the main earner had been aged 25 to 29 back in 1982 suffered even more if they quit education before going to high school. They lost 7.1% in income in each year as vast numbers either took a cut in pay, in hours or were made unemployed.</p> <p>The rise and fall of the average workers’ wages documented in the report chimes with the business cycle and the trend in Europe, which followed a similar trajectory.</p> <p>The average German worker made income gains through the same period before a deregulation of the labour market under the Social democrat Gerhard Schroeder brought about an effective freeze in wages from 2003.</p> <p>In the UK, the chancellor at the time, Gordon Brown, reacted to the downturn by switching on the government spending taps. He introduced tax credits as an income top-up to offset the trend for flat or falling real wages. It was a policy that insulated British workers from a trend that clobbered Americans and to a lesser extent German workers.</p> <p>Retelling the economic story of the 1980s, Shapiro says the US benefited from a mix of Reagan’s expansionary policies in defence and infrastructure and the collapse of commodity prices after the inflationary oil shocks of the 1970s.</p> <p>George Bush senior was forced to cope with the borrowing hangover from the Reagan years before Clinton assumed the presidency.</p> <p>It’s no surprise Shapiro is a cheerleader for the Clinton years, which he argues developed employment and productivity boosting policies that favoured women, minorities and low-income employees like no other time in recent history. </p> <p>What happened after 2001 and Bush junior’s failure to protect workers from globalisation is something that the next president must address, he says. What he calls “the dark side of globalisation”, which was driven by China’s over-investment in export industries, sending oil prices soaring while still flooding world markets with cheap goods, is still with us. </p> <p>Beijing’s shift away from export subsidies has sent oil prices dropping again, offering the west an opportunity, but unless government offer workers some insulation, the radical politics of Trump and Sanders will only gain ground.</p>", 
      "newspaperEditionDate": "2015-09-07T00:00:00Z", 
      "charCount": "6818", 
      "firstPublicationDate": "2015-09-06T14:20:52Z", 
      "wordcount": "1153", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:39:33Z", 
      "trailText": "What if a re-reading of the data reveals the Reagan and Clinton years actually boosted the wages of blue collar and middle income households? ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-09T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/sep/06/america-decline-in-wages-can-be-traced-from-the-george-w-bush-era", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T14:20:52Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/sep/06/america-decline-in-wages-can-be-traced-from-the-george-w-bush-era", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/the-innovators-smartphone-shortcuts-at-the-click-of-a-flic", 
    "sectionName": "Business", 
    "webTitle": "The innovators: smartphone shortcuts at the click of a Flic", 
    "fields": {
      "bodyText": "When engineer and Shortcut Labs co-founder Joacim Westlund wanted to track his tobacco consumption, he developed an app for it. But pulling out his phone and navigating through multiple apps to find the right one proved frustrating, so he decided to create a shortcut through the process. From that niche frustration has come Flic, a silicone button the size of two pound coins stuck together that triggers specific functions on a smartphone. It has an adhesive back so it can be stuck on a wall or cupboard, or attached with a clip to a belt, jacket or a bag strap. The Flic has been developed as a bridge between the increasing number of functions that can be achieved on a phone – from turning on the lights and the stereo to ordering a taxi – and the practicalities of everyday life, where people do not want to have to search through apps. It has attracted a large following even before it has been launched. The company raised almost $900,000 (£590,000) for the button on crowdfunding website Indiegogo this year – eight times its target. The 60,000 preorders for the product will soon be sent out to customers. One currently costs $34 although the price reduces as the number bought increases. The button has just three different functions but can be used in many situations, from the trivial (taking a selfie) to more serious (as a panic alarm for epileptics). “We figured out that there are several things that we can do with this button, [like] having a wireless safety button for my girlfriend when she walks home at night,” said Pranav Kosuri, who co-founded the Stockholm-based Shortcut Labs, which has developed the device, along with Westlund and Amir Sharifat. The button is effectively a trigger for a range of actions on the mobile phone, which must be within 150 feet to work. Three functions can be programmed into the button and are activated by pressing it once or twice, or holding it down. Its creators hope it will become a popular interface to navigate around smart devices instead of scrolling through a screen. The device also connects with current commercial products such as Philips Hue lights, which can switch from one colour to another. The Nest smart thermostat – which “learns” and manages the heating patterns of a house – can also be programmed to be used via the Flic, as can wireless Sonos speakers, which can be set to play with the press of the button. A click can also take a picture which is then immediately sent to a cloud service such as Dropbox. “I have a button by my door at home. One press and I find my phone. If I tap it twice then I get a message when the next bus is coming. If I hold in the button then it sends a predetermined text message to my colleagues saying that I am 10 minutes late,” Kosuri said. A common reaction to the Flic is that people are underwhelmed by the simplicity of the device. Kosuri said he felt this himself when the idea was first suggested – until the range of possibilities it could be used for became clear. “My mother had that reaction – ‘why would I need a button?’. I had to go through 30 different use cases before she had that realisation that that is something which [she] would need. The thing that she wanted to have was a ‘find my phone’ button because she was always struggling to find her phone when she was going out from the apartment and she was stressed,” he said. “[My grandmother] lives in India and has grandkids all around the world so what I did was I put a picture frame of all of her grandkids [with buttons underneath]. She has a smartphone but she is really struggling with it so now it is so convenient. She just presses the button and then it calls that person on Skype. I have a phone next to her night table.” Linking up the internet of things The Flic capitalises on the rapid advancement of the “internet of things”, the idea that devices in and outside of the home will increasingly communicate with each other. The Flic aims to be “a bridge between the smart world and the physical world”, says Kosuri, meaning that simple interactions between man and machine – such as the light switch – can remain but be performed in a smarter and more versatile way. You can read our archive of The Innovators columns on the Big Innovation Centre website where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Silicone button connects a wide range of smartphone functions, from taking a selfie to triggering a panic alarm</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: smartphone shortcuts at the click of a Flic", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c6vn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c445d9aa396b8090b1a969634ad42c0a5b8ee089\"> <img src=\"http://media.guim.co.uk/c445d9aa396b8090b1a969634ad42c0a5b8ee089/49_0_1556_934/1000.jpg\" alt=\"Swedish company Flic has developed a ‘smart button’ which can be manipulated for a number of functions. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swedish company Flic has developed a ‘smart button’ which can be manipulated for a number of functions. It has received 60,000 pre-orders.</span> <span class=\"element-image__credit\">Photograph: Flic</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c445d9aa396b8090b1a969634ad42c0a5b8ee089/49_0_1556_934/500.jpg", 
      "body": "<p>When engineer and Shortcut Labs co-founder Joacim Westlund wanted to track his tobacco consumption, he developed an app for it. But pulling out his phone and navigating through multiple apps to find the right one proved frustrating, so he decided to create a shortcut through the process.</p> <p>From that niche frustration has come Flic, a silicone button the size of two pound coins stuck together that triggers specific functions on a smartphone. It has an adhesive back so it can be stuck on a wall or cupboard, or attached with a clip to a belt, jacket or a bag strap.</p> <p>The Flic has been developed as a bridge between the increasing number of functions that can be achieved on a phone – from turning on the lights and the stereo to ordering a taxi – and the practicalities of everyday life, where people do not want to have to search through apps.</p> <p>It has attracted a large following even before it has been launched. The company raised <a href=\"https://www.indiegogo.com/projects/flic-the-wireless-smart-button#/story\" draggable=\"true\">almost $900,000 (£590,000) for the button on crowdfunding website Indiegogo</a> this year – eight times its target. The 60,000 preorders for the product will soon be sent out to customers. One currently costs $34 although the price reduces as the number bought increases.</p> <p>The button has just three different functions but can be used in many situations, from the trivial (taking a selfie) to more serious (as a panic alarm for epileptics).</p> <p>“We figured out that there are several things that we can do with this button, [like] having a wireless safety button for my girlfriend when she walks home at night,” said Pranav Kosuri, who co-founded the Stockholm-based Shortcut Labs, which has developed the device, along with Westlund and Amir Sharifat.</p> <p>The button is effectively a trigger for a range of actions on the mobile phone, which must be within 150 feet to work. Three functions can be programmed into the button and are activated by pressing it once or twice, or holding it down. Its creators hope it will become a popular interface to navigate around smart devices instead of scrolling through a screen. </p> <p>The device also connects with current commercial products such as Philips Hue lights, which can switch from one colour to another. The <a href=\"http://www.theguardian.com/business/2014/nov/16/ipod-tony-fadell-nest-thermostat-innovators\" draggable=\"true\">Nest smart thermostat</a> – which “learns” and manages the heating patterns of a house – can also be programmed to be used via the Flic, as can wireless Sonos speakers, which can be set to play with the press of the button. A click can also take a picture which is then immediately sent to a cloud service such as Dropbox.</p> <p>“I have a button by my door at home. One press and I find my phone. If I tap it twice then I get a message when the next bus is coming. If I hold in the button then it sends a predetermined text message to my colleagues saying that I am 10 minutes late,” Kosuri said.</p> <p>A common reaction to the Flic is that people are underwhelmed by the simplicity of the device. Kosuri said he felt this himself when the idea was first suggested – until the range of possibilities it could be used for became clear.</p> <p>“My mother had that reaction – ‘why would I need a button?’. I had to go through 30 different use cases before she had that realisation that that is something which [she] would need. The thing that she wanted to have was a ‘find my phone’ button because she was always struggling to find her phone when she was going out from the apartment and she was stressed,” he said.</p> <p>“[My grandmother] lives in India and has grandkids all around the world so what I did was I put a picture frame of all of her grandkids [with buttons underneath]. She has a smartphone but she is really struggling with it so now it is so convenient. She just presses the button and then it calls that person on Skype. I have a phone next to her night table.”</p> <p><strong tabindex=\"-1\">Linking up the internet of things</strong></p> <p>The Flic capitalises on the rapid advancement of the “<a href=\"http://www.theguardian.com/technology/internet-of-things\" draggable=\"true\">internet of things</a>”, the idea that devices in and outside of the home will increasingly communicate with each other. The Flic aims to be “a bridge between the smart world and the physical world”, says Kosuri, meaning that simple interactions between man and machine – such as the light switch – can remain but be performed in a smarter and more versatile way.</p> <ul> <li>You can read our archive of The Innovators columns <a href=\"http://www.biginnovationcentre.com/the-innovators-column\" draggable=\"true\">on the Big Innovation Centre website</a> where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally. </li> </ul>", 
      "newspaperEditionDate": "2015-09-07T00:00:00Z", 
      "charCount": "4380", 
      "firstPublicationDate": "2015-09-06T13:03:17Z", 
      "wordcount": "779", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-29T08:19:07Z", 
      "trailText": "Silicone button connects a wide range of smartphone functions, from taking a selfie to triggering a panic alarm", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-09T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/the-innovators-smartphone-shortcuts-at-the-click-of-a-flic", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T13:03:17Z", 
    "type": "article", 
    "id": "business/2015/sep/06/the-innovators-smartphone-shortcuts-at-the-click-of-a-flic", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/usda-american-egg-board-paid-bloggers-hampton-creek", 
    "sectionName": "Business", 
    "webTitle": "US-appointed egg lobby paid food blogs and targeted chef to crush vegan startup", 
    "fields": {
      "bodyText": "A government-controlled industry group targeted popular food bloggers, major publications and a celebrity chef as part of its sweeping effort to combat a perceived threat from an egg-replacement startup backed by some of Silicon Valley’s biggest names, the Guardian can reveal. The lobbyists’ media counterattack, in possible violation of US department of agriculture rules, was coordinated by a marketing arm of the egg industry called the American Egg Board (AEB). It arose after AEB chief executive Joanne Ivy identified the fledgling technology startup Hampton Creek as a “crisis and major threat to the future” of the $5.5bn-a-year egg market. A detailed review of emails, sent from inside the AEB and obtained by the Guardian, shows that the lobbyist’s anti-Hampton Creek campaign sought to: Pay food bloggers as much as $2,500 a post to write online recipes and stories about the virtue of eggs that repeated the egg lobby group’s “key messages” Confront Andrew Zimmern, who had featured Hampton Creek on his popular Travel Channel show Bizarre Foods and praised the company in a blog post characterized by top egg board executives as a “love letter” Target publications including Forbes and Buzzfeed that had written broadly positive articles about a Silicon Valley darling Unsuccessfully tried to recruit both the animal rights and autism activist Temple Grandin and the bestselling author and blogger Ree Drummond to publicly support the egg industry Buy Google advertisements to show AEB-sponsored content when people searched for Hampton Creek or its founder Josh Tetrick The scale of the campaign – dubbed “Beyond Eggs” after Hampton Creek’s original company name – shows the lengths to which a federally-appointed, industry-funded marketing group will go to squash a relatively small Silicon Valley startup, from enlisting a high-powered public relations firm to buying off unwitting bloggers. One leading public health attorney, asked to review the internal communications, said the egg marketing group was in breach of a US department of agriculture (USDA) regulation that specifically prohibited “any advertising (including press releases) deemed disparaging to another commodity”. Tetrick called for the USDA to clamp down on the food lobby, as thousands of petitioners called on the White House to to investigate the USDA itself for “deceptive endorsements”. “This is a product that has been around for a very long time,” the Hampton Creek founder said. “They are not used to competition and they don’t know how to deal with it.” In statements, AEB’s Ivy and a USDA official denied any wrongdoing. An agriculture department official said that it “does not condone any efforts to limit competing products in commerce”. The AEB contracted Edelman, the world’s largest public relations company, to coordinate the attack. One passage within the email tranche suggests that AEB amended its contract with Edelman to include a section called “Beyond Eggs Consumer Research”. “Conduct qualitative/quantitative consumer research to pinpoint and prioritize areas of focus. For example, research will, ideally, provide actionable intelligence on what attacks are gaining traction with consumers and which are not so as to help industry calibrate level of communications response (if any) to ensure a consistent response strategy moving forward,” the passage reads. “Ads considered disparaging are those that depict other commodities in a negative or unpleasant light via either video, photography or statements,” said attorney Michele Simon, of the law firm Foscolo and Handel, after reviewing the AEB emails. “The entire contract [amendment] with Edelman violates this rule.” Some of the web’s biggest food blogs were unwittingly paid from the “Beyond Eggs” budget to write supportively about eggs as AEB executives privately expressed mounting frustration about Hampton Creek, whose high-profile backers include the Facebook backer Peter Thiel, billionaire investor Vinod Khosla and other Silicon Valley luminaries. When one Edelman executive, Jamie Singer, advised that the board wait on “an eventual and organic balancing of the media narrative”, Kevin Burkum, AEB’s senior vice-president of marketing, shot back: “Help us understand why the recommended course of action seems to always be sit back and do nothing?” The TV chef, the unwitting bloggers and the bagel quiche recipe More recently, Hampton Creek has in fact faced its own PR woes with allegations of suspect science and hazardous work environments. And last month the US Food and Drug Administration warned the California startup that the name of its flagship product, Just Mayo, was misleading and and should be renamed, insisting an egg-less product should not be described as mayonnaise. The emails reveal how AEB executives had grown increasingly frustrated about coverage of Hampton Creek, hailing the company as providing a high-tech and sustainable alternative to factory-farmed eggs. In an email an AEB executive noted a blogpost by Zimmern – an influential TV celebrity – that complimented Hampton Creek and described caged-chicken egg production as “the poster child for everything farming and food systems shouldn’t be”. The AEB executive complained Zimmern’s post was “a new love letter” to Hampton Creek and suggested sending the TV chef a study underwritten by the AEB to contradict his take. A long exchange discussed whether or not to respond to Zimmern’s offer to host a bake-off between Beyond Eggs and hen eggs. On behalf of the egg group, Edelman contacted high-profile food blogger and Food Network star Drummond, author of several top-selling cookbooks. Drummond did not agree to work on the campaign, the emails indicate. The group also sought out Grandin, another famous figure whose endorsement would have been valuable. Grandin, too, appears to have declined. In 2013, the AEB bought ads from Google against Hampton Creek’s name and other search terms including Tetrick’s name and his chief product, Just Mayo, so that links to egg board-sponsored talking points about industrial farming would pop up alongside links to Hampton Creek. The AEB emailed about how to deal with Buzzfeed’s Rachel Sanders, who reported on the ads, and others who followed up on the campaign, in the emails. The AEB retained at least five bloggers and contacted many more during the period covered by the emails. The bloggers disclosed the egg group’s advertising on their sites. The two bloggers who responded to the Guardian for this article said they were completely unaware that the sponsorships were part of a concerted effort against Hampton Foods. Hemi Weingarten, author of the popular food blog Fooducate and an occasional columnist for the Huffington Post, published a post marked as sponsored by the AEB entitled “10 Reasons to Love Eggs” that including this sentence: “At just $0.15 each, eggs are the least expensive source of high-quality protein per serving.” This language is consistent with one of the American Egg Board’s most regularly used talking points. Weingarten said he knew nothing of the campaign against Hampton Creek and pointed out that his blog had published positive coverage of the company. “As part of our ad sales activities we reach out to healthy brands and commodity boards to spend their ad dollars to reach our audience,” Weingarten told the Guardian. Lori Lange, of the popular blog Recipe Girl, is listed by Edelman as receiving a fee of $2,500 for a bagel quiche recipe. Lange disclosed the post was sponsored. The Guardian emailed Lange for comment; she did not respond but did remove an AEB infographic that read in part: “Today’s hens are producing more eggs and living longer due to better health, nutrition and living space.” Blogger Gaby Dalkin was paid $2,000 to include the AEB’s “Incredible Eggs” talking points in a recipe for breakfast burritos, and Susan Whetzel of Doughmesstic included the language in her in her Italian Egg Frittata recipe, according to the emails. Both disclosed the posts were sponsored. Whetzel said she, too, was unaware that the blogpost was considered part of a campaign against Hampton Creek by the AEB, and that she had adhered to the Federal Trade Commission’s advertising guidelines by including a disclosure notice. “It’s obvious it’s a sponsored post,” she wrote in an email to the Guardian. Dalkin did not respond but an email bounceback said she was out of the country. The ‘balance’ of a lobby, the rise of a startup and the Egg Person of the Year The cache of 600 pages of AEB emails, first reported last week, was obtained by Ryan Shapiro, a Freedom of Information Act (Foia) expert at the Massachusetts Institute of Technology, and Washington DC-based Foia specialist attorney Jeffrey Light. The messages show Ivy, who is set to leave the AEB at year’s end after being named the industry’s 2015 Egg Person of the Year, received many messages from egg producers and processors who make up the board’s constituent members, are required by law to supply its budget and were evidently unnerved over the rise of Hampton Creek. Ivy expressed a desire to push back at the positive media coverage the company would start to receive, from the pages of Forbes magazine to Buzzfeed and beyond. “We know that shell egg producers are [...] feeling threatened by the introduction of this product,” she wrote in a September 2013 email. In a statement to the Guardian, Ivy said the AEB’s efforts to “balance existing media efforts” were “common” practice and “part of a larger business strategy”. “While egg replacers have been around for many years, we recognize that the interest in this category has increased recently,” she said. “[I]n response, we bolstered our efforts to increase the demand for eggs and egg products through research, education and promotional activities. “These activities, which are common within the consumer products industry, include continuing to work with industry thought-leaders, conducting a paid social media strategy to balance existing media efforts and liaising with partner organizations.” However it is the process of targeting a perceived rival that could prove most controversial for the AEB, a statutory body paid for by industry but partly appointed by the US agriculture secretary. Paid-for or “sponsored” blogposts are not uncommon, but the notion that a quasi-governmental body funded a campaign to undercut a Silicon Valley food startup could raise eyebrows. Tetrick, the Hampton Creek founder, called for a congressional inquiry on Thursday, saying that the agriculture department should be held responsible for the AEB’s actions. “They have gone way beyond what they are allowed to do,” Tetrick said of the egg lobbying group. He said the scale of the egg lobby’s retaliation against his company’s rise was “hard to wrap your head around”. “They play the same game over and over again,” he told the Guardian on Friday. “They say they are doing it to promote eggs, but it’s got nothing to do with competition.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Internal emails reveal coordinated attack by American Egg Board to quash the rise of Hampton Creek’s egg alternative in possible breach of federal regulations</p>", 
      "byline": "Sam Thielman", 
      "publication": "theguardian.com", 
      "headline": "US-appointed egg lobby paid food blogs and targeted chef to crush vegan startup", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c4y2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8fa071b6392cbd71640d216c36f3d87e468c92b0\"> <img src=\"http://media.guim.co.uk/8fa071b6392cbd71640d216c36f3d87e468c92b0/0_215_5130_3079/1000.jpg\" alt=\"Eggs in a carton\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The American Egg Board reacted in frustration to comments by TV show host Andrew Zimmern and articles on multiple websites about Hampton Creek.</span> <span class=\"element-image__credit\">Photograph: Alamy Stock Photo</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8fa071b6392cbd71640d216c36f3d87e468c92b0/0_215_5130_3079/500.jpg", 
      "body": "<p>A government-controlled industry group targeted popular food bloggers, major publications and a celebrity chef as part of its sweeping effort to combat a perceived threat from an egg-replacement startup backed by some of Silicon Valley’s biggest names, the Guardian can reveal.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/sep/02/usda-american-egg-board-hampton-creek-just-mayo\">Government-backed egg lobby tried to crack food startup, emails show</a> </p> </aside>  <p>The lobbyists’ media counterattack, in possible violation of US department of agriculture rules, was coordinated by a marketing arm of the egg industry called the American Egg Board (AEB). It arose after AEB chief executive Joanne Ivy identified the fledgling technology startup Hampton Creek as a <a href=\"http://www.theguardian.com/us-news/2015/sep/02/usda-american-egg-board-hampton-creek-just-mayo\">“crisis and major threat to the future”</a> of the $5.5bn-a-year egg market.</p> <p>A detailed review of emails, sent from inside the AEB and obtained by the Guardian, shows that the lobbyist’s anti-Hampton Creek campaign sought to:</p> <ul> <li>Pay food bloggers as much as $2,500 a post to write online recipes and stories about the virtue of eggs that repeated the egg lobby group’s “key messages”</li> <li>Confront Andrew Zimmern, who had <a href=\"https://www.youtube.com/watch?v=Rxu_-LQ5gnA\">featured Hampton Creek</a> on his popular Travel Channel show Bizarre Foods and praised the company in a blog post characterized by top egg board executives as a “love letter”<br></li> <li>Target publications including Forbes and Buzzfeed that had written broadly positive articles about a Silicon Valley darling<br></li> <li>Unsuccessfully tried to recruit both the animal rights and autism activist Temple Grandin and the bestselling author and blogger Ree Drummond to publicly support the egg industry</li> <li>Buy Google advertisements to show AEB-sponsored content when people searched for Hampton Creek or its founder Josh Tetrick</li> </ul> <p>The scale of the campaign – dubbed “Beyond Eggs” after Hampton Creek’s original company name – shows the lengths to which a federally-appointed, industry-funded marketing group will go to squash a relatively small Silicon Valley startup, from enlisting a high-powered public relations firm to buying off unwitting bloggers.</p> <p>One leading public health attorney, asked to review the internal communications, said the egg marketing group was in breach of a US department of agriculture (USDA) regulation that specifically prohibited “any advertising (including press releases) deemed disparaging to another commodity”.</p>  <figure class=\"element element-image\" data-media-id=\"0448e9b9bd886c2a5b7f5edaae7d20ca26362a16\"> <img src=\"https://media.guim.co.uk/0448e9b9bd886c2a5b7f5edaae7d20ca26362a16/18_55_615_369/500.jpg\" alt=\"joanne ivy obama\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Outgoing AEB chair and 2015 Egg Person of the Year Joanne Ivy (far left), pictured with Michelle and Barack Obama at the White House.</span> <span class=\"element-image__credit\">Photograph: AEB</span> </figcaption> </figure>  <p>Tetrick called for the USDA to clamp down on the food lobby, as thousands of <a href=\"https://petitions.whitehouse.gov/petition/call-immediate-investigation-our-usda-0\">petitioners</a> called on the White House to to investigate the USDA itself for “deceptive endorsements”.</p> <p>“This is a product that has been around for a very long time,” the Hampton Creek founder said. “They are not used to competition and they don’t know how to deal with it.”</p> <p>In statements, AEB’s Ivy and a USDA official denied any wrongdoing. An agriculture department official said that it “does not condone any efforts to limit competing products in commerce”.</p> <p>The AEB contracted Edelman, the world’s largest public relations company, to coordinate the attack. One passage within the email tranche suggests that AEB amended its contract with Edelman to include a section called “Beyond Eggs Consumer Research”.</p> <p>“Conduct qualitative/quantitative consumer research to pinpoint and prioritize areas of focus. For example, research will, ideally, provide actionable intelligence on what attacks are gaining traction with consumers and which are not so as to help industry calibrate level of communications response (if any) to ensure a consistent response strategy moving forward,” the passage reads. </p> <p>“Ads considered disparaging are those that depict other commodities in a negative or unpleasant light via either video, photography or statements,” said attorney Michele Simon, of the law firm Foscolo and Handel, after reviewing the AEB emails. “The entire contract [amendment] with Edelman violates this rule.”</p> <p>Some of the web’s biggest food blogs were unwittingly paid from the “Beyond Eggs” budget to write supportively about eggs as AEB executives privately expressed mounting frustration about Hampton Creek, whose high-profile backers include the Facebook backer Peter Thiel, billionaire investor Vinod Khosla and other Silicon Valley luminaries.</p> <p>When one Edelman executive, Jamie Singer, advised that the board wait on “an eventual and organic balancing of the media narrative”, Kevin Burkum, AEB’s senior vice-president of marketing, shot back: “Help us understand why the recommended course of action seems to always be sit back and do nothing?”<br></p> <h2>The TV chef, the unwitting bloggers and the bagel quiche recipe</h2> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/25/just-mayo-mayonnaise-eggs-name-fda\">Just Mayo is just not mayo: FDA says eggless mayonnaise must change name</a> </p> </aside>  <p>More recently, Hampton Creek has in fact faced its own PR woes with <a href=\"http://www.businessinsider.com/hampton-creek-ceo-complaints-2015-7\">allegations of suspect science and hazardous work environments</a>. And last month the US Food and Drug Administration <a href=\"http://www.theguardian.com/business/2015/aug/25/just-mayo-mayonnaise-eggs-name-fda\">warned the California startup</a> that the name of its flagship product, Just Mayo, was misleading and and should be renamed, insisting an egg-less product should not be described as mayonnaise.</p> <p>The emails reveal how AEB executives had grown increasingly frustrated about coverage of Hampton Creek, hailing the company as providing a high-tech and sustainable alternative to factory-farmed eggs.</p> <p> </p>  <figure class=\"element element-image\" data-media-id=\"81a2f8df016ae3e55b3eaa7bf897df3de9d519a1\"> <img src=\"https://media.guim.co.uk/81a2f8df016ae3e55b3eaa7bf897df3de9d519a1/271_0_696_418/500.jpg\" alt=\"andrew zimmern\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The influential TV chef Andrew Zimmern, who wrote a blogpost on Hampton Creek titled ‘Welcome to the Future’, was the subject of long exchanges between officials at the egg board.</span> <span class=\"element-image__credit\">Photograph: Travel Channel</span> </figcaption> </figure>  <p>In an email an AEB executive noted <a draggable=\"true\" href=\"http://andrewzimmern.com/2013/12/21/hampton-creek-foods/\">a blogpost</a> by Zimmern – an influential TV celebrity – that complimented Hampton Creek and described caged-chicken egg production as “the poster child for everything farming and food systems shouldn’t be”. </p> <p>The AEB executive complained Zimmern’s post was “a new love letter” to Hampton Creek and suggested sending the TV chef a study underwritten by the AEB to contradict his take. A long exchange discussed whether or not to respond to Zimmern’s offer to host a bake-off between Beyond Eggs and hen eggs.</p> <p>On behalf of the egg group, Edelman contacted high-profile food blogger and Food Network star Drummond, author of several top-selling cookbooks. Drummond did not agree to work on the campaign, the emails indicate. The group also sought out Grandin, another famous figure whose endorsement would have been valuable. Grandin, too, appears to have declined.</p> <p>In 2013, the AEB bought ads from Google against Hampton Creek’s name and other search terms including Tetrick’s name and his chief product, Just Mayo, so that links to egg board-sponsored talking points about industrial farming would pop up alongside links to Hampton Creek. The AEB emailed about how to deal with Buzzfeed’s Rachel Sanders, who <a draggable=\"true\" href=\"http://www.buzzfeed.com/rachelysanders/egg-industry-campaign-against-hampton-creek\">reported on the ads</a>, and others who followed up on the campaign, in the emails.</p> <p>The AEB retained at least five bloggers and contacted many more during the period covered by the emails. The bloggers disclosed the egg group’s advertising on their sites. The two bloggers who responded to the Guardian for this article said they were completely unaware that the sponsorships were part of a concerted effort against Hampton Foods.</p> <p>Hemi Weingarten, author of the popular food blog Fooducate and an occasional columnist for the Huffington Post, published a post marked as sponsored by the AEB entitled <a href=\"http://blog.fooducate.com/2014/03/20/10-reasons-to-love-eggs/\">“10 Reasons to Love Eggs”</a> that including this sentence: “At just $0.15 each, eggs are the least expensive source of high-quality protein per serving.” This language is consistent with one of the American Egg Board’s most regularly used talking points.</p> <p>Weingarten said he knew nothing of the campaign against Hampton Creek and pointed out that his blog had published <a href=\"http://blog.fooducate.com/2014/02/18/egg-replacement-startup-raises-23-million-is-this-the-future-of-food/\">positive coverage</a> of the company. “As part of our ad sales activities we reach out to healthy brands and commodity boards to spend their ad dollars to reach our audience,” Weingarten told the Guardian.</p>  <figure class=\"element element-image\" data-media-id=\"b4bcc7c083d154dae9d350a8469774ee29f35b4c\"> <img src=\"https://media.guim.co.uk/b4bcc7c083d154dae9d350a8469774ee29f35b4c/105_5_620_372/500.jpg\" alt=\"bagel quiche recipe screenshot\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A fee schedule contained in email tranche shows the PR giant Edelman as listing the blog Recipe Girl receiving $2,500 for this bagel quiche recipe.</span> <span class=\"element-image__credit\">Photograph: Screengrab</span> </figcaption> </figure>  <p>Lori Lange, of the popular blog Recipe Girl, is listed by Edelman as receiving a fee of $2,500 for <a href=\"http://www.recipegirl.com/2014/02/07/bagel-quiche/\">a bagel quiche recipe</a>.<strong> </strong>Lange disclosed the post was sponsored. The Guardian emailed Lange for comment; she did not respond but did remove an AEB infographic that read in part: “Today’s hens are producing more eggs and living longer due to better health, nutrition and living space.”</p> <p>Blogger Gaby Dalkin was paid $2,000 to include the AEB’s “Incredible Eggs” talking points in a recipe for breakfast burritos, and Susan Whetzel of Doughmesstic included the language in her <a href=\"http://doughmesstic.com/2014/02/23/italian-egg-frittata/\">in her Italian Egg Frittata recipe</a>, according to the emails. Both disclosed the posts were sponsored. </p> <p>Whetzel said she, too, was unaware that the blogpost was considered part of a campaign against Hampton Creek by the AEB, and that she had adhered to the Federal Trade Commission’s advertising guidelines by including a disclosure notice. “It’s obvious it’s a sponsored post,” she wrote in an email to the Guardian.</p> <p>Dalkin did not respond but an email bounceback said she was out of the country.</p> <h2>The ‘balance’ of a lobby, the rise of a startup and the Egg Person of the Year</h2>  <figure class=\"element element-image\" data-media-id=\"167fd7aca6288b51462b9c7ff5082ee12891987a\"> <img src=\"https://media.guim.co.uk/167fd7aca6288b51462b9c7ff5082ee12891987a/0_19_4826_2898/1000.jpg\" alt=\"josh tetrick\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hampton Creek Foods CEO Josh Tetrick has called for a congressional inquiry into lobbying against his company. A petition calling on the White House to investigate the USDA for, among other complaints, “[p]aying for deceptive endorsements without disclosing their source” and “[l]obbying the FDA to go after Hampton Creek” had reached more than 8,400 signatures as of Saturday.</span> <span class=\"element-image__credit\">Photograph: Eric Risberg/AP</span> </figcaption> </figure>  <p>The cache of 600 pages of AEB emails, <a href=\"http://www.theguardian.com/us-news/2015/sep/02/usda-american-egg-board-hampton-creek-just-mayo\">first reported last week</a>, was obtained by Ryan Shapiro, a Freedom of Information Act (Foia) expert at the Massachusetts Institute of Technology, and Washington DC-based Foia specialist attorney Jeffrey Light.</p> <p>The messages show Ivy, who is set to leave the AEB at year’s end after being named the industry’s <a href=\"http://egg-cite.com/rss/single.aspx?contentID=4858\">2015 Egg Person of the Year</a>, received many messages from egg producers and processors who make up the board’s constituent members, are required by law to supply its budget and were evidently unnerved over the rise of Hampton Creek. </p> <p>Ivy expressed a desire to push back at the positive media coverage the company would start to receive, from <a href=\"http://www.forbes.com/sites/ryanmac/2013/11/23/bill-gates-food-fetish-hampton-creek-foods-looks-to-crack-the-egg-industry/\">the pages of Forbes magazine</a> to Buzzfeed and beyond.</p> <p>“We know that shell egg producers are [...] feeling threatened by the introduction of this product,” she wrote in a September 2013 email.</p> <p></p> <p></p> <p>In a statement to the Guardian, Ivy said the AEB’s efforts to “balance existing media efforts” were “common” practice and “part of a larger business strategy”.</p> <p>“While egg replacers have been around for many years, we recognize that the interest in this category has increased recently,” she said. “[I]n response, we bolstered our efforts to increase the demand for eggs and egg products through research, education and promotional activities.</p> <p>“These activities, which are common within the consumer products industry, include continuing to work with industry thought-leaders, conducting a paid social media strategy to balance existing media efforts and liaising with partner organizations.”</p> <p></p> <p>However it is the process of targeting a perceived rival that could prove most controversial for the AEB, a statutory body paid for by industry but partly appointed by the US agriculture secretary. Paid-for or “sponsored” blogposts are not uncommon, but the notion that a quasi-governmental body funded a campaign to undercut a Silicon Valley food startup could raise eyebrows. </p> <p>Tetrick, the Hampton Creek founder, <a href=\"http://www.inc.com/tess-townsend/tetrick-wants-congressional-investigation-AEB.html?cid=sf01001\">called for a congressional inquiry on Thursday</a>, saying that the agriculture department should be held responsible for the AEB’s actions.</p> <p>“They have gone way beyond what they are allowed to do,” Tetrick said of the egg lobbying group. </p> <p></p> <p>He said the scale of the egg lobby’s retaliation against his company’s rise was “hard to wrap your head around”.<br></p> <p>“They play the same game over and over again,” he told the Guardian on Friday. “They say they are doing it to promote eggs, but it’s got nothing to do with competition.”</p> <p></p> <p></p>", 
      "charCount": "11014", 
      "firstPublicationDate": "2015-09-06T11:57:19Z", 
      "wordcount": "1782", 
      "lang": "en", 
      "lastModified": "2018-08-18T06:45:22Z", 
      "trailText": "Internal emails reveal coordinated attack by American Egg Board to quash the rise of Hampton Creek’s egg alternative in possible breach of federal regulations", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-09T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/usda-american-egg-board-paid-bloggers-hampton-creek", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T11:57:19Z", 
    "type": "article", 
    "id": "business/2015/sep/06/usda-american-egg-board-paid-bloggers-hampton-creek", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/central-banks-can-dop-nothing-insulate-asia-economic-winter", 
    "sectionName": "Business", 
    "webTitle": "Central banks can do nothing more to insulate us from an Asian winter", 
    "fields": {
      "standfirst": "The ECB’s new tree sculpture offers an ironic counterpoint to the lack of growth in the world’s second-biggest economy", 
      "body": "<p>The European Central Bank proudly announced on Friday that it is erecting a 17-metre-high bronze and granite tree outside its Frankfurt headquarters – an artwork intended to “convey a sense of stability and growth” – and, with its gilded leaves and massive trunk, presumably also wealth and power.</p> <p>But when Mario Draghi, the ECB’s president, appeared before the world’s media on Thursday at his regular press conference, it was the limit to central bankers’ power that was on display.</p> <p>Draghi was forced to admit that the outlook for eurozone growth and inflation had darkened considerably as a result of the slowdown in emerging economies and the market turmoil in China – the latter an issue he said he would take up with officials at the People’s Bank of China at this weekend’s G20 meeting in Ankara.</p> <p>Meanwhile, Federal Reserve policymakers will have to decide in the coming days whether to stick to their carefully signalled plan to push up America’s interest rates at their next policy meeting on 17 September, in the&#xa0;face of growing fears about a Chinese slowdown.</p> <p>Certainly, the International Monetary Fund made it clear last week that it believed policymakers should be cautious about pushing up rates in the current fragile environment.</p> <p>Central bankers slashed rates to their current emergency levels in the depths of the crisis. They also unleashed quantitative easing on a massive scale, as a short-term measure meant to prevent an outright economic slump and buy time for other engines of growth – trade, investment, consumer demand – to be restarted.</p> <p>Yet even with rock-bottom borrowing costs, the recovery in many countries has been tepid, leaving central bankers little choice but to keep the cash taps on. The ECB and the Japanese central bank are still quantitatively easing; and the Bank of England and the Fed are yet to raise rates, seven years on from the collapse of Lehman Brothers. Whatever the diagnosis for the less-than-impressive post-crisis recovery – the debt overhang from the boom years, chronic underinvestment, weak consumer demand as a result of deep-seated inequality, or some other as yet undiagnosed economic disease – the cure is unlikely to lie with the central banks.</p> <p>Yet they remain the first line of defence against any new crisis despite having little ammunition left. And while they like to cherish the illusion they are as solid and stable as that massive bronze and granite tree, central bankers on both sides of the Atlantic are being battered by the chill winds of the Chinese slowdown.</p> <p>In his speech to the annual central bankers’ talkfest last weekend in Jackson Hole, Wyoming, Mark Carney, the Bank of England’s governor, stressed the powers central banks still have it in their hands to shape their nations’ economic destiny, despite global economic interdependence and the turbulent market backdrop. He insisted: “Developments in China are unlikely to change the process of rate increases from limited and gradual to infinitesimal and inert.”</p> <p>Yet the dominoes that have been falling in emerging economies in recent weeks – with share prices and currencies pummelled, demand for exports hit and growth forecasts slashed – have been as clear a signal as anyone could hope for that the world is far from ready to withstand tighter monetary policy.</p> <p>And the market gyrations of recent weeks have been a reminder of a lesson the world learned in the crisis of 2008 and beyond: central banks are not the omniscient puppet masters of the global economy they seemed before the crash. Instead, in resorting to trillions of dollars’ worth of quantitative easing, they may have conjured up forces they can barely control.</p> <p>The Fed may yet press ahead with its rate rise later this month; but as the markets continue to fret about the prospects of a Chinese slump, expect to see plenty more evidence that central bankers, unlike that rock-solid Frankfurt tree, are sometimes forced to bend with the wind.</p> <h2>… and even Waitrose is starting to feel the chill</h2> <p>Waitrose is expected to report its first fall in like-for-like sales for seven years this week when the John Lewis Partnership reveals half-year results. The slide will highlight that the pain for supermarkets is far from over.</p> <p>Waitrose has been one of the top performers, alongside discounters Aldi and Lidl, since the financial crisis in 2007. But with prices falling – partly due to lower commodity prices and partly due to the “big four” taking on the discounters – the value of grocery sales is being dragged down.</p> <p>For Tesco and Morrisons, whose sales and profits have tumbled in the last year, Waitrose’s figures show there is no light at the end of the tunnel.</p> <p>David Potts, Morrisons’s new boss, will lay out his turnaround plans this week. But in a market when even Waitrose is struggling, Potts has a long, hard road ahead.</p> <h2>Some bosses have children. Some are even women</h2> <p>There are times when a boss taking a couple of months off work should give pause for thought. The obvious example came when Lloyds Banking Group had to admit <a href=\"http://www.theguardian.com/business/2011/nov/02/lloyds-chief-leave-absence-stress\" title=\"\">that its chief executive, António Horta-Osório, needed a break in November 2011 when he was suffering from what he described as fatigue</a>. Another was when <a href=\"http://www.theguardian.com/business/2004/mar/04/5\" title=\"\">Tim Martin, the boss of pub chain JD Wetherspoon</a>, downed tools for a six-month sabbatical in 2003.</p> <p>But <a href=\"http://www.theguardian.com/commentisfree/2015/aug/19/laura-wade-gery-marks-spencer-baby-50\" title=\"\">Laura Wade-Gery</a>, head of online operations at Marks &amp; Spencer, and <a href=\"http://www.theguardian.com/women-in-leadership/2015/sep/04/twins-and-two-weeks-maternity-leave-good-luck-marissa-mayer\" title=\"\">Marissa Mayer</a>, boss of Yahoo have both made headlines by preparing to take maternity leave.</p> <p>True, the two women are a little unusual. Wade-Gery is becoming a first-time mum at 50, while Mayer, although she is expecting twins, is pledging to take only two weeks’ maternity leave.</p> <p>Even so, the fact that two women taking time off can generate such interest reflects the sorry fact there are so few them at the top of the corporate ladder. It was only in 2001 that the stock market had to deal with this for the first time when Belinda Earl, at the time the boss of Debenhams, became the first chief executive of a listed company to take maternity leave. A year Kingfisher felt impelled to announce that Helen Weir – now also at M&amp;S – had gone on maternity leave. When <a href=\"http://www.theguardian.com/business/2015/jan/18/davos-2015-fragile-world-leadership-garrett-cox\" title=\"\">Katherine Garrett-Cox</a> was appointed chief investment officer at Aberdeen Asset Management in 2000, eyebrows were raised in some areas of the City when she revealed she was pregnant with her second child and would be off for four months.</p> <p>The fact that, 15 years on, maternity leave for senior women is still a story shows that much more needs to be done to push women up the corporate ladder and change public attitudes to women in high-profile roles.</p> <p>Some women become mothers; some don’t. Some men have their first child at 50; some take two weeks off when they become a father of twins. Only when none of the above is news will there be real equality.</p>", 
      "bodyText": "The European Central Bank proudly announced on Friday that it is erecting a 17-metre-high bronze and granite tree outside its Frankfurt headquarters – an artwork intended to “convey a sense of stability and growth” – and, with its gilded leaves and massive trunk, presumably also wealth and power. But when Mario Draghi, the ECB’s president, appeared before the world’s media on Thursday at his regular press conference, it was the limit to central bankers’ power that was on display. Draghi was forced to admit that the outlook for eurozone growth and inflation had darkened considerably as a result of the slowdown in emerging economies and the market turmoil in China – the latter an issue he said he would take up with officials at the People’s Bank of China at this weekend’s G20 meeting in Ankara. Meanwhile, Federal Reserve policymakers will have to decide in the coming days whether to stick to their carefully signalled plan to push up America’s interest rates at their next policy meeting on 17 September, in the face of growing fears about a Chinese slowdown. Certainly, the International Monetary Fund made it clear last week that it believed policymakers should be cautious about pushing up rates in the current fragile environment. Central bankers slashed rates to their current emergency levels in the depths of the crisis. They also unleashed quantitative easing on a massive scale, as a short-term measure meant to prevent an outright economic slump and buy time for other engines of growth – trade, investment, consumer demand – to be restarted. Yet even with rock-bottom borrowing costs, the recovery in many countries has been tepid, leaving central bankers little choice but to keep the cash taps on. The ECB and the Japanese central bank are still quantitatively easing; and the Bank of England and the Fed are yet to raise rates, seven years on from the collapse of Lehman Brothers. Whatever the diagnosis for the less-than-impressive post-crisis recovery – the debt overhang from the boom years, chronic underinvestment, weak consumer demand as a result of deep-seated inequality, or some other as yet undiagnosed economic disease – the cure is unlikely to lie with the central banks. Yet they remain the first line of defence against any new crisis despite having little ammunition left. And while they like to cherish the illusion they are as solid and stable as that massive bronze and granite tree, central bankers on both sides of the Atlantic are being battered by the chill winds of the Chinese slowdown. In his speech to the annual central bankers’ talkfest last weekend in Jackson Hole, Wyoming, Mark Carney, the Bank of England’s governor, stressed the powers central banks still have it in their hands to shape their nations’ economic destiny, despite global economic interdependence and the turbulent market backdrop. He insisted: “Developments in China are unlikely to change the process of rate increases from limited and gradual to infinitesimal and inert.” Yet the dominoes that have been falling in emerging economies in recent weeks – with share prices and currencies pummelled, demand for exports hit and growth forecasts slashed – have been as clear a signal as anyone could hope for that the world is far from ready to withstand tighter monetary policy. And the market gyrations of recent weeks have been a reminder of a lesson the world learned in the crisis of 2008 and beyond: central banks are not the omniscient puppet masters of the global economy they seemed before the crash. Instead, in resorting to trillions of dollars’ worth of quantitative easing, they may have conjured up forces they can barely control. The Fed may yet press ahead with its rate rise later this month; but as the markets continue to fret about the prospects of a Chinese slump, expect to see plenty more evidence that central bankers, unlike that rock-solid Frankfurt tree, are sometimes forced to bend with the wind. … and even Waitrose is starting to feel the chill Waitrose is expected to report its first fall in like-for-like sales for seven years this week when the John Lewis Partnership reveals half-year results. The slide will highlight that the pain for supermarkets is far from over. Waitrose has been one of the top performers, alongside discounters Aldi and Lidl, since the financial crisis in 2007. But with prices falling – partly due to lower commodity prices and partly due to the “big four” taking on the discounters – the value of grocery sales is being dragged down. For Tesco and Morrisons, whose sales and profits have tumbled in the last year, Waitrose’s figures show there is no light at the end of the tunnel. David Potts, Morrisons’s new boss, will lay out his turnaround plans this week. But in a market when even Waitrose is struggling, Potts has a long, hard road ahead. Some bosses have children. Some are even women There are times when a boss taking a couple of months off work should give pause for thought. The obvious example came when Lloyds Banking Group had to admit that its chief executive, António Horta-Osório, needed a break in November 2011 when he was suffering from what he described as fatigue. Another was when Tim Martin, the boss of pub chain JD Wetherspoon, downed tools for a six-month sabbatical in 2003. But Laura Wade-Gery, head of online operations at Marks &amp; Spencer, and Marissa Mayer, boss of Yahoo have both made headlines by preparing to take maternity leave. True, the two women are a little unusual. Wade-Gery is becoming a first-time mum at 50, while Mayer, although she is expecting twins, is pledging to take only two weeks’ maternity leave. Even so, the fact that two women taking time off can generate such interest reflects the sorry fact there are so few them at the top of the corporate ladder. It was only in 2001 that the stock market had to deal with this for the first time when Belinda Earl, at the time the boss of Debenhams, became the first chief executive of a listed company to take maternity leave. A year Kingfisher felt impelled to announce that Helen Weir – now also at M&amp;S – had gone on maternity leave. When Katherine Garrett-Cox was appointed chief investment officer at Aberdeen Asset Management in 2000, eyebrows were raised in some areas of the City when she revealed she was pregnant with her second child and would be off for four months. The fact that, 15 years on, maternity leave for senior women is still a story shows that much more needs to be done to push women up the corporate ladder and change public attitudes to women in high-profile roles. Some women become mothers; some don’t. Some men have their first child at 50; some take two weeks off when they become a father of twins. Only when none of the above is news will there be real equality.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-09-06T00:00:00Z", 
      "headline": "Central banks can do nothing more to insulate us from an Asian winter", 
      "trailText": "The ECB’s new tree sculpture is offers an ironic counterpoint to the lack of growth in the world’s second-biggest economy", 
      "showInRelatedContent": "true", 
      "wordcount": "1155", 
      "charCount": "6784", 
      "commentable": "true", 
      "newspaperPageNumber": "50", 
      "shortUrl": "https://gu.com/p/4c5hf", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:03:04Z", 
      "firstPublicationDate": "2015-09-06T08:00:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6ffdc7627908c90532fe4cff26b0443dd9974584\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/5/1441441821839/Cartoon-of-central-banker-005.jpg\" alt=\"Cartoon of central banker clinging on to the ECB's tree sculpture\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">How deep are the roots of the ECB's tree? Illustration: Davids Simonds for the Observer</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-09-09T08:00:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/central-banks-can-dop-nothing-insulate-asia-economic-winter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T08:00:03Z", 
    "type": "article", 
    "id": "business/2015/sep/06/central-banks-can-dop-nothing-insulate-asia-economic-winter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/berkeley-lays-on-shares-trowel-tony-pidgley", 
    "sectionName": "Business", 
    "webTitle": "Berkeley lays on the shares with a trowel", 
    "fields": {
      "bodyText": "If you are a politician who accepts the odd small token of esteem from top businesspeople, you have to admit to it. For example, Boris Johnson once received a glass paperweight and an engraved trowel worth £500 from the housebuilder Tony Pidgley, so there’s a record of the London mayor being presented with these objets (if not what he did with them). Frustratingly, however, there’s no central record of the gifts doled out by politicians to businessmen, although one such offering to Pidgley’s trade will be in evidence this week. The builder he founded and chairs, Berkeley Group, is holding its annual meeting (while rivals Redrow and Barratt Developments report results), so expect a few queries about the astonishing rewards being trousered by Pidgley and his fellow directors – which some might suggest would have come to anyone lucky enough to be running a builder since the government generously rigged the market in the sector’s favour. Pidgley got £20m in shares in April from a 2009 incentive scheme, and the same plan seems certain to pay out similarly next year. Then there’s a 2011-21 scheme, which market-watchers reckon could generate the biggest payout to the board of a UK public company: at which point Pidgley might feel moved to engrave a few words of gratitude on another trowel. Investors police Sports Direct Could this be the end for Keith Hellawell, the chairman of Sports Direct, who has distinguished himself as possibly the most biddable leader of a FTSE 100 board since the City fell in love with all those Kazakh miners? The obedient former chief constable of West Yorkshire has done little to prevent the law according to Mike Ashley, the sports retailer’s founder and majority shareholder, being followed to the letter within the company – cheerfully admitting as much earlier this year when he told MPs that Ashley ran the business with three or four key executives and had informed the board of some key decisions only at the last moment. Eventually even fund managers notice these things, and the former rozzer is expected to come under pressure to step down from the board at the retailer’s annual meeting this week, as new rules give increased rights to minority shareholders to elect non-executives. Unions have been lobbying shareholders to vote against Hellawell, and even the Institute of Directors has warned that Sports Direct’s board is “dysfunctional” and provides insufficient checks on Ashley’s powers. Developing ... Morrisons a bit off-key A bit like Eric Morecambe’s efforts to play Grieg’s piano concerto, former Morrisons boss Dalton Philips came up with all the right strategies, just not necessarily in the right order. After constant pleading from the City, he finally launched a chain of convenience stores and got around to flogging groceries online, but only after rivals had been at both for years. However, by the time those gaps were being filled, Morrisons should really have been focusing on its core supermarket business, which was suddenly under attack from the discounters Aldi and Lidl. Which brings us to Morrisons’s interim results announcement this week, where Philips’s successor, David Potts, will get his first major chance to perform in front of the City. There’ll be focus on Potts’s suggested withdrawal from convenience stores, as well as questions about what he reckons to Philips’s efforts at online retailing – where, after failing to get started as many times as Morecambe in the Grieg sketch, he simply handed the gig to Ocado. Still, Potts is likely to mimic his predecessor in one way: by trying out a Morecambesque line. Something along the lines of having “conveniently located supermarkets”, just not necessarily convenience stores.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Tony Pidgley’s housebuilder has its AGM this week. But whatever the news there, he’s already done well", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Berkeley lays on the shares with a trowel", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c5ce", 
      "main": "<figure class=\"element element-image\" data-media-id=\"225a4a209551624dccad55ca3b3087496d8b806e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/4/1441379393086/Tony-Pidgley-of-Berkeley-005.jpg\" alt=\"Tony Pidgley of Berkeley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Pidgley of Berkeley: £20m in incentives.\r Photograph: David Levene</span> </figcaption> </figure>", 
      "body": "<p>If you are a politician who accepts the odd small token of esteem from top businesspeople, you have to admit to it. For example, Boris Johnson once received a glass paperweight and an engraved trowel worth £500 from the housebuilder Tony Pidgley, so there’s a record of the London mayor being presented with these <em>objets</em> (if not what he did with them).</p> <p>Frustratingly, however, there’s no central record of the gifts doled out by politicians to businessmen, although one such offering to Pidgley’s trade will be in evidence this week.</p> <p>The builder he founded and chairs, Berkeley Group, is holding its annual meeting (while rivals Redrow and Barratt Developments report results), so expect a few queries about the astonishing rewards being trousered by Pidgley and his fellow directors – which some might suggest would have come to anyone lucky enough to be running a builder since the government generously rigged the market in the sector’s favour.</p> <p>Pidgley got £20m in shares in April from a 2009 incentive scheme, and the same plan seems certain to pay out similarly next year. Then there’s a 2011-21 scheme, which market-watchers reckon could generate the biggest payout to the board of a UK public company: at which point Pidgley might feel moved to engrave a few words of gratitude on another trowel.</p> <h2>Investors police Sports Direct<br></h2> <p>Could this be the end for Keith Hellawell, the chairman of Sports Direct, who has distinguished himself as possibly the most biddable leader of a FTSE 100 board since the City fell in love with all those Kazakh miners?</p> <p>The obedient former chief constable of West Yorkshire has done little to prevent the law according to Mike Ashley, the sports retailer’s founder and majority shareholder, being followed to the letter within the company – cheerfully admitting as much earlier this year when he told MPs that Ashley ran the business with three or four key executives and had informed the board of some key decisions only at the last moment.</p> <p>Eventually even fund managers notice these things, and the former rozzer is expected to come under pressure to step down from the board at the retailer’s annual meeting this week, as new rules give increased rights to minority shareholders to elect non-executives. Unions have been lobbying shareholders to vote against Hellawell, and even the Institute of Directors has warned that Sports Direct’s board is “dysfunctional” and provides insufficient checks on Ashley’s powers. Developing ...</p> <h2>Morrisons a bit off-key<br></h2> <p>A bit like Eric Morecambe’s efforts to play Grieg’s piano concerto, former Morrisons boss Dalton Philips came up with all the right strategies, just not necessarily in the right order.</p> <p>After constant pleading from the City, he finally launched a chain of convenience stores and got around to flogging groceries online, but only after rivals had been at both for years. However, by the time those gaps were being filled, Morrisons should really have been focusing on its core supermarket business, which was suddenly under attack from the discounters Aldi and Lidl.</p> <p>Which brings us to Morrisons’s interim results announcement this week, where Philips’s successor, David Potts, will get his first major chance to perform in front of the City.</p> <p>There’ll be focus on Potts’s suggested withdrawal from convenience stores, as well as questions about what he reckons to Philips’s efforts at online retailing – where, after failing to get started as many times as Morecambe in the Grieg sketch, he simply&#xa0;handed the gig to Ocado.</p> <p>Still, Potts is likely to mimic his predecessor in one way: by trying out a Morecambesque line. Something along the lines of having “conveniently located supermarkets”, just not necessarily convenience stores.</p>", 
      "newspaperEditionDate": "2015-09-06T00:00:00Z", 
      "charCount": "3722", 
      "firstPublicationDate": "2015-09-06T08:00:03Z", 
      "wordcount": "621", 
      "newspaperPageNumber": "47", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:19:23Z", 
      "trailText": "Tony Pidgley’s housebuilder has its AGM this week. But whatever the news there, he’s already done well", 
      "commentCloseDate": "2015-09-09T08:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/berkeley-lays-on-shares-trowel-tony-pidgley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T08:00:03Z", 
    "type": "article", 
    "id": "business/2015/sep/06/berkeley-lays-on-shares-trowel-tony-pidgley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/06/labour-leadership-race-change-fast-interest-rates-not-jeremy-corbyn", 
    "sectionName": "Business", 
    "webTitle": "Labour leadership races can change fast; interest rates, not so much", 
    "fields": {
      "bodyText": "That bookmaker Paddy Power had not only stopped taking bets on Jeremy Corbyn for the leadership of the Labour party but was actually paying out was, shall we say, hot news. While it did not exactly spoil my holiday, it did make me kick myself that I had not placed a small wager on Corbyn a month or so ago, when the quoted odds were 100-1 against him. I am something of a horseracing man, although I hasten to add that I only bet in tiny amounts. As the presenters of the Today programme’s tips know, the old music-hall joke applies all too often: “I follow the horses. The trouble is that the horses I follow also follow the horses… ” Now, I tried to get through to Paddy Power’s main office to inquire further about their decision. All I can say is that I came up against the usual problems with so many modern switchboards, and gave up. But the obvious conclusion is that they regard a Corbyn victory as a racing certainty. It probably is, but there are times when racing certainties disappoint – and, to judge from the alarm in senior Labour ranks, there is no shortage of people who want this particular racing certainty to disappoint. You never quite know until that winning post is reached. A few years ago, the hot favourite for the governorship of the Bank of England, Paul Tucker (on whom bookmakers had reportedly stopped taking bets), was defeated by outsider Mark Carney. Ah, my new friend Mark Carney! He too was in the news while we were in sunny Sorrento. In a speech given at the central bankers’ annual jamboree in Jackson Hole, the governor was interpreted by analysts and sections of the financial press as having indicated that events in China would have no bearing on the Bank’s plans to raise interest rates by a small amount in the not too distant future. This was a different gloss from that put on the Chinese slowdown by, for example, Trevor Greetham of Royal London Asset Management, who said last week: “A Chinese slowdown is disinflationary. It is good for the consumer as it means lower energy prices and lower interest rates… policy will end up looser than expected in the US and Europe.” Expected? The amount of time and space devoted by analysts and the financial press to the subject of when interest rates may go up fractionally within the (un)foreseeable future these past few years almost beggars belief. Why the obsession, you may well ask? Well from the ordinary mortgage-holder’s point of view, it seems many people have so stretched themselves that the Bank thinks even a small rise could cause hardship, and therefore people should be prepared. Personally I shall believe the long-forecast increase in rates when I see it. Seldom, in my experience, has wolf been cried so often – although, in the fairy story, the wolf eventually comes. But when one thinks of the heights that interest rates have reached in most decades since 1945, the current preoccupation seems way out of proportion. One talks of small increases, but in the world of casino banking, fortunes can be won or lost in bets on infinitesimal alterations in rates. Hence the outraged reaction to revelations about the skulduggery in the interbank and foreign exchange markets. Talking of which, I note that one of the factors highlighted by Carney is the importance of the exchange rate for both inflation and all those meetings of the Bank’s monetary policy committee when they look at their inflation target and decide yet again not to raise rates. Import prices, he pointed out, account for a third of the components of the consumer price index. The impact of the Chinese slowdown on demand for commodities may be disinflationary. But a fall in the pound has the opposite effect. Which brings us to an interesting development which may yet prove to upset the apple cart of a chancellor who has been riding nauseatingly high. The fact of the matter is that, while George Osborne is obsessed with shrinking the size of the public sector and causing hardship and misery, the real crisis in this country concerns not the size of the budget deficit, but the record peacetime balance-of-payments deficit of a whopping 6% of GDP. With this in mind, John Llewellyn and Russell Jones of Llewellyn Consulting have been urging the Bank to encourage the overvalued pound to fall towards more realistic levels, to avoid an almighty sterling crisis when the markets finally wake up to the real crisis in the British economy. Well: it looks as though the governor has got the point. He has several times referred to the high level of the pound and, hey presto, while I was on holiday in the second half of August sterling fell significantly. I may not have backed Corbyn, but for a change I bought my euros in time. But back to Corbyn. Maybe I was right not to risk even a tenner at 100-1. Having failed to get through to Paddy Power, I tried William Hill, whose charming press officer laughed heartily when I raised the subject. He told me his firm was still taking bets, and that morning the odds on Corbyn had narrowed, whereas the odds against Yvette Cooper had come down sharply. I repeat what I said two weeks ago. The arrival of Corbyn, and his forceful opposition to this harmful policy of austerity, has had a salutary effect on the other candidates. But I did not get where I am today by making wild forecasts at such a late stage.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Jeremy Corbyn looks like a racing certainty. But whatever happens, the election will be more definite than the endless false alarms sounded over the base rate", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Labour leadership races can change fast; interest rates, not so much", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4c546", 
      "main": "<figure class=\"element element-image\" data-media-id=\"14cbf5b76a0f7ff969f331d245212c310d72bc08\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/4/1441365451960/Mark-Carney--005.jpg\" alt=\"Mark Carney \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney: rates up, by small amounts, in the not-too-distant future. Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "body": "<p>That bookmaker Paddy Power had not only stopped taking bets on Jeremy Corbyn for the leadership of the Labour party but was actually paying out was, shall we say, hot news. While it did not exactly spoil my holiday, it did make me kick myself that I had not placed a small wager on Corbyn a month or so ago, when the quoted odds were 100-1 against him.</p> <p>I am something of a horseracing man, although I hasten to add that I only bet in tiny amounts. As the presenters of the <em>Today</em> programme’s tips know, the old music-hall joke applies all too often: “I follow the horses. The trouble is that the horses I follow also follow the horses… ”</p> <p>Now, I tried to get through to Paddy Power’s main office to inquire further about their decision. All I can say is that I came up against the usual problems with so many modern switchboards, and gave up. But the obvious conclusion is that they regard a Corbyn victory as a racing certainty.</p> <p>It probably is, but there are times when racing certainties disappoint – and, to judge from the alarm in senior Labour ranks, there is no shortage of people who want this particular racing certainty to disappoint.</p> <p>You never quite know until that winning post is reached. A few years ago, the hot favourite for the governorship of the Bank of England, Paul Tucker (on whom bookmakers had reportedly stopped taking bets), was defeated by outsider Mark Carney.</p> <p>Ah, my new friend Mark Carney! He too was in the news while we were in sunny Sorrento. <a href=\"http://www.theguardian.com/business/2015/aug/29/bank-of-england-inflation-china-economy\" title=\"\">In a speech given at the central bankers’ annual jamboree</a> in Jackson Hole, the governor was interpreted by analysts and sections of the financial press as having indicated that events in China would have no bearing on the Bank’s plans to raise interest rates by a small amount in the not too distant future.</p> <p>This was a different gloss from that put on the Chinese slowdown by, for example, Trevor Greetham of Royal London Asset Management, who said last week: “A Chinese slowdown is disinflationary. It is good for the consumer as it means lower energy prices and lower interest rates… policy will end up looser than expected in the US and Europe.”</p> <p>Expected? The amount of time and space devoted by analysts and the financial press to the subject of when interest rates may go up fractionally within the (un)foreseeable future these past few years almost beggars belief. Why the obsession, you may well ask? Well from the ordinary mortgage-holder’s point of view, it seems many people have so stretched themselves that the Bank thinks even a small rise could cause hardship, and therefore people should be prepared. Personally I shall believe the long-forecast increase in rates when I see it. Seldom, in my experience, has wolf been cried so often – although, in the fairy story, the wolf eventually comes. But when one thinks of the heights that interest rates have reached in most decades since 1945, the current preoccupation seems way out of proportion.</p> <p>One talks of small increases, but in the world of casino banking, fortunes can be won or lost in bets on infinitesimal alterations in rates. Hence the outraged reaction to revelations about the skulduggery in the interbank and foreign exchange markets.</p> <p>Talking of which, I note that one of the factors highlighted by Carney is the importance of the exchange rate for both inflation and all those meetings of the Bank’s monetary policy committee when they look at their inflation target and decide yet again not to raise rates. Import prices, he pointed out, account for a third of the components of the consumer price index.</p> <p>The impact of the Chinese slowdown on demand for commodities may be disinflationary. But a fall in the pound has the opposite effect. Which brings us to an interesting development which may yet prove to upset the apple cart of a chancellor who has been riding nauseatingly high.</p> <p>The fact of the matter is that, while George Osborne is obsessed with shrinking the size of the public sector and causing hardship and misery, the real crisis in this country concerns not the size of the budget deficit, but the record peacetime balance-of-payments deficit of a whopping 6% of GDP. With this in mind, John Llewellyn and Russell Jones of Llewellyn Consulting have been urging the Bank to encourage the overvalued pound to fall towards more realistic levels, to avoid an almighty sterling crisis when the markets finally wake up to the real crisis in the British economy.</p> <p>Well: it looks as though the governor has got the point. He has several times referred to the high level of the pound and, hey presto, while I was on holiday in the second half of August sterling fell significantly. I may not have backed Corbyn, but for a change I bought my euros in time.</p> <p>But back to Corbyn. Maybe I was right not to risk even a tenner at 100-1. Having failed to get through to Paddy Power, I tried William Hill, whose charming press officer laughed heartily when I raised the subject. He told me his firm was still taking bets, and that morning the odds on Corbyn had narrowed, whereas the odds against Yvette Cooper had come down sharply.</p> <p>I repeat <a href=\"/2015/aug/23/jeremy-corbyn-reminded-labour-austerity-must-be-opposed\" title=\"\">what I said two weeks ago</a>. The arrival of Corbyn, and his forceful opposition to this harmful policy of austerity, has had a salutary effect on the other candidates. But I did not get where I am today by making wild forecasts at such a late stage.</p>", 
      "newspaperEditionDate": "2015-09-06T00:00:00Z", 
      "charCount": "5337", 
      "firstPublicationDate": "2015-09-06T07:59:02Z", 
      "wordcount": "944", 
      "newspaperPageNumber": "50", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:19:23Z", 
      "trailText": "Jeremy Corbyn looks like a racing certainty. But whatever happens, the election will be more definite than the endless false alarms sounded over the base rate", 
      "commentCloseDate": "2015-09-09T07:59:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/06/labour-leadership-race-change-fast-interest-rates-not-jeremy-corbyn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-06T07:59:02Z", 
    "type": "article", 
    "id": "business/2015/sep/06/labour-leadership-race-change-fast-interest-rates-not-jeremy-corbyn", 
    "pillarName": "News"
  }
]