[
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates", 
    "sectionName": "Business", 
    "webTitle": "UK inflation rises to 0.1%; Spanish MPs back Greek bailout - as it happened", 
    "fields": {
      "bodyText": "Despite talk of confidence votes and elections, the Greek government appears to have put off any decision regarding political developments until next week. Our correspondent Helena Smith reports: After an unusually intense August, the Greek government now appears determined not to act rashly. With European parliaments signing off on the bailout accord and the first aid disbursements looming, prime minister Alexis Tsipras has signaled that any political decision will be put on hold until next week when he has a more thorough overview of the economic situation. “In the next ten days decisions must be taken so that a road map is on the table,” the government spokeswoman Olga Gerovasili told the municipal radio station Athina 9,84 earlier today. It would be a “road map” that would take the debt-stricken country through to its first evaluation by international creditors of the measures Athens has agreed to implement in lieu of its third rescue programme. Asked whether the beleaguered government had set its heart on holding fresh elections, the spokeswoman did not rule out polls at the end of September but prevaricated. “Right now, no decisions have been taken regarding the next steps …. A lot has been heard about what will happen next but I can say with certainty that no decision has been taken about what will happen.” Aides close to Tsipras said that at this point – with Greece only narrowly “saved” from bankruptcy and euro exit - any move had to be “careful” and “without risk.” On that note, it’s time to close up for the evening. Thanks for your comments, and we’ll be back tomorrow. Another slump in the Chinese stock market - down 6% on the day - renewed concerns about the outlook for the world’s second largest economy and pushed commodity prices - metals and oil - lower once more. So despite signs of progress on the Greek bailout, with a number of parliaments voting to back the agreement, investors were in cautious mood once more. By the close of play most markets had fallen back: The FTSE 100 lost 24.01 points or 0.37% to 6526.29, with mining shares among the biggest fallers Germany’s Dax dipped 0.22% to 10,915.92 France’s Cac closed down 0.27% at 4971.25 Italy’s FTSE MIB finished 0.08% lower at 23,389.72 Spain’s Ibex ended 0.02% down at 10,897.9 On Wall Street, the Dow Jones Industrial Average is currently down 13 points or 0.07%. The European Central Bank has lowered the emergency liquidity assistance cap for Greek banks to €89.7bn, reports Reuters. This is said to be in line with a Greek central bank request. The bailout agreement of course allows for cash to help recapitalise the Greek banks. Here’s Reuters take on the vote in the Spanish parliament to approve the third Greek bailout deal: Spanish lawmakers voted in favour of a third bailout package for Greece on Tuesday, with the centre-right government voicing misgivings about Greece’s commitment to reforms but using its majority in parliament to approve the rescue. “There are serious risks, such as execution risks, given the Greekpolitical situation,” Economy Minister Luis de Guindos told parliament in a special session on the deal Greece reached with its creditors, seen as helping it stay in the euro zone. “This isn’t easy - the path ahead is still long and complex,” de Guindos said. In a dig at anti-austerity parties such as Podemos that have gained traction in Spain in the past year, De Guindos took aim at the type of “populist siren songs” which he said had pushed Greece to the edge, under the helm of the leftist Syriza party. Spain faces a general election around November. The country is due to contribute some €10.1bn of the €86bn package for Greece. Germany’s parliament is expected to give its crucial approval to the bailout deal on Wednesday. Some Spanish members of parliament railed against the rescue package, saying it did not benefit ordinary people in Greece, although only 20 lawmakers out of 322 voted against it. Alberto Garzon, leader of the Plural Left alliance, said the bailout obliged Greece to sell off public assets at knock-down prices and allocated too little to economic stimulus measures. Estonia also backed the Greek deal earlier: Here’s the announcement (in Estonian) but the first paragraph translates (according to Google) as: Parliament approved at an extraordinary session of the European Commission and the Memorandum of Understanding concluded between the Greek draft, Estonia agrees to the Greek political agreement on the program of the third financial endorsement. Resolution of the Riigikogu “The European Commission and the Hellenic Republic entered into a Memorandum of Understanding between the draft approve” (69 OE), by 50 and by 37 members of the Riigikogu. The Dutch parliament, which is due to discuss the third Greek bailout on Wednesday amid some reported disharmony among its coalition (£), has conveniently published all the documents related to the deal on its website. The voting in the Spanish parliament was reportedly as follows: 297 in favour 20 against 5 abstentions And after the debate, the Spanish parliament has also given its backing to the Greek deal. In Spain, parliament is beginning to vote. Meanwhile: In China, the central bank has injected $48bn of new capital in China Development Bank, which provides medium and long term financing for major national projects, according to the Xinhua agency. The move comes amid growing concerns about the outlook for the world’s second largest economy, which prompted a 6% fall on the country’s stock market earlier today. While we wait for news of the Spanish vote on the Greek bailout: In the US, Wall Street has opened lower in the wake of the 6% slump in Chinese shares, as well as disappointing quarterly figures from Wal-Mart. The Dow Jones Industrial Average is down around 40 points or 0.2%. Earlier US housing starts rose 0.2% to a near eight year high in July, another sign of a stronger housing market and a possible interest rate rise next month. Back with the voting on the Greek bailout: Meanwhile Greece is still in talks with Germany’s Fraport about a €1.2bn deal to operate 14 regional airports, says Reuters, despite earlier reports a deal had been done. A preliminary agreement was reached last year, and a report in the government gazette today was initially taken to mean the deal was done. But a government official said the announcement was just confirming a commitment to proceed with the plan under the previous terms. Now this is interesting..... There’s a rumour that Alexis Tsipras might organised summer sessions in the Greek parliament, to help drive through the economic reforms agreed with lenders. “Summer sessions” sound rather cosy and fun; conjuring up visions of MPs sipping Pimms in deckchairs, perhaps, and occasionally passing the odd law. The reality is less relaxing, and more Machiavellian. It would mean that just 100 MPs debated the plans, not the full 300 -- and Tsipras could choose which government members turned up. Kathimerini reports: The aim of switching Parliament to a reduced summer session, where 100 MPs sit instead of the full 300, would be to allow him to choose which SYRIZA MPs attend the votes, thus removing rebel lawmakers and facilitating the passage of legislation pledged to lenders. According to sources, a presidential decree ordering Parliament to switch to its summer sessions has been drafted and only requires the signature of President Prokopis Pavlopoulos. If it happens, Tsipras could force unpopular measures into law, avoiding a confidence vote. It would clearly be controversial, though, especially given Tsipras’s opposition to the whole notion in the past. Here are more highlights from the Spanish parliament’s debate on Greece, via the Open Europe thinktank. First, economy minister Luis de Guindos: Guindos was followed by opposition Socialist Party’s economics spokesman, Moscoso del Prado, who didn’t hold back his criticism: Back to the other main issue, Greece’s third bailout. Spain’s parliament is now debating whether to support the €86bn loan programme. And the session began with economy minister Luis de Guindos warning that Athens could fail to meet its side of the bargain. “There are serious risks, such as execution risks, given the Greek political situation.... De Guindos also took a swipe at anti-austerity parties (such as Spain’s Podemos) who argue against Europe’s policy of austerity. As he put it: “Populist siren songs only end in mirages.” Podemos are holding onto third place in the Spanish opinion polls, with a general election due before January. If you’re just tuning in, here’s our story on UK inflation inching back into positive territory, by Katie Allen: Britain’s inflation rate ticked higher last month, heating up the debate over when Bank of England policymakers will start raising interest rates. The consumer price index (CPI) measure of inflation edged up to 0.1% in July from zero the month before, defying City expectations for no change and pushing the pound higher. The Office for National Statistics (ONS) said clothing prices were the main factor behind the rise, as shops offered fewer bargains in their summer sales. There was also some upward effect from airfares, which picked up more than last summer despite sharply lower oil prices. Those upward factors were only partially offset by falling food prices and cheaper diesel. “This is the sixth month running that headline inflation has been at or very close to zero. While households will have seen individual prices rise and fall, the overall shopping basket bought by the country remains little changed in price compared with a year ago,” said ONS head of CPI Richard Campbell. Here’s Katie’s full piece: And Shane Hickey confirms that regulated rail fares are likely to rise by 1%, in line with RPI inflation. next year: Following the RPI figure announcement, the passenger watchdog TransportFocus said that while fares are increasing, punctuality is going down for many users. “The poor performance in the south-east in particular highlights how Network Rail and operators need to deliver a more consistent day-to-day service which passengers can rely on,” the watchdog’s passenger director, David Sidebottom, said. Wall Street’s finest (?!) also reckon the UK consumer prices index may dip below zero again soon. Inflation could easily turn negative again this month, predicts Martin Beck, senior economic advisor to the EY ITEM Club: “July’s uptick in inflation represents something of a false signal. The increase is largely due to clothing prices, with this year’s summer sales seeing less discounting than last year’s, and an increasing pressure on air fares. Overall, the modest pickup in inflation appears to be largely a function of temporary factors rather than a sign that inflationary pressures are escalating.” The pound is continuing to climb, in a fillip to UK readers who haven’t taken their summer holidays yet. Sterling is up over 1 cent against the dollar now, at $1.571, and also gained one eurocent to €1.418. Ranko Berich, head of market analysis at Monex Europe, cautions that the Bank of England will still be cautious about raising interest rates: “While wages are increasing rapidly, this is clearly failing to filter through to inflation. With sterling’s current strength and further fiscal tightness planned for the UK, if the MPC pulls the trigger too early on rate hikes it’s difficult to see how the Bank of England’s 2% inflation target will be reached in any reasonable timeframe. “Making an assumption that underlying price pressure will suddenly begin to pick up in the coming quarters is an awfully risky call. If the Bank of England has seemed indecisive over rate hikes in recent months, this inflation report is unlikely to give them any reason to get off the fence and act.” UK house prices continue to outpace the official inflation rate. The average house price increased by 5.7% in the year to June 2015, up from 5.6% a month earlier, the Office for National Statistics reports. The East of England led the way, while price rises in the capital have slipped back: House prices are still outpacing wages, meaning young people in “Generation Rent” face a major struggle reaching the bottom rung of the ladder. Richard Snook, senior economist at PwC, warns: Our recent research into this trend showed that by 2025 there will be more private renters than people owning a home with a mortgage, and that over half of the 20-39 age group will live in private rented accommodation. Today’s figures show that house prices are growing at more than twice the rate of average earnings, further squeezing affordability for buyers. At just 0.1%, the UK inflation rate remains well shy of the 2% target which is meant to represent stability. The prime minister doesn’t sound worried, though: Nick Dixon, Investment Director at Aegon UK, also believes the Bank of England will resist raising interest rates this year: “Today’s news confirming six months of flat prices will be welcomed by pensioners, with macroeconomics now swinging in their favour as they benefit from the ‘triple lock’ minimum pension increase of 2% per year. Inflation is being held back by the strong pound and lower oil prices, and is likely to remain minimal in the short term. The inflation figures also raise probability of the first rate hike since 2007 being after Christmas, not before.” The jump in core inflation, to 1.2%, raises the chances that UK interest rates will rise in early 2016. Jeremy Cook, chief economist at the international payments company Worldfirst.com, explains: “Inflation is positive in the UK, and positive for the UK. A period of ultra-low inflation is an obvious benefit for the UK economy – i.e. almost non-existent price rises in goods and services that consumers must buy, such as food and energy – frees up more disposable income elsewhere. It will also allow people to pay down debt and replenish savings that may have needed to be used during leaner times. This has been the driver of the UK recovery.” “The key for policymakers is as long as core inflation – prices without these essentials – remain strong, then the Bank of England will continue to look through these headline declines as temporary and not as a reason to adjust their position towards rate hikes. The rise to 1.2% - the highest in 5 months – will flesh out the argument that domestic inflation is building and that the headline figure is only this low due to external factors – commodities and the pound. This is crucial for interest rate hikes and we maintain our calls for a February interest rate increase” However, there are also some disinflationary forces on the horizon, Jeremy adds: Oil remains in a downtrend, as do most commodities. Sterling is stronger than it was this time last year by over 7% on a trade weighted basis and last week’s moves by the People’s Bank of China will see lower prices sweep in from the East in the next 6 months. For now however, consumers should take the low inflation as good news and leave the worrying to the men and women of Threadneedle Street [The bank of England]”. Royal Bank of Scotland flags up some of the more interesting changes to inflation in the last year: George Osborne must be on holiday, as he’s left the task of commenting on the inflation data to the newly ennobled Jim O’Neill. Lord O’Neill says low inflation is “great news for working people and family budgets”, but also warned that the global economic situation remains “so uncertain”. Britain’s inflation rate is still close to its lowest level in 50 years, having briefly turned negative back in May: Food isn’t the only thing keeping the cost of living down. Transport costs are also lower, thanks to cheaper petrol than a year ago. So, why did Britain’s annual CPI inflation rate inch up to 0.1% last month? The Office for National Statistics says clothing prices fell at a slower rate than a year ago: Overall clothing and footwear prices fell by 3.4% between June and July this year compared with a larger fall of 5.7% between the same 2 months a year ago. Prices always fall between June and July during the summer sales period. The biggest downward contribution, once again, came from food and non-alcoholic beverages. Average prices fell by 0.7% between June and July, compared to a 0.2% fall between the same 2 months a year ago. The downward contribution came from price movements in most sectors – notably in the milk, cheese and eggs sector – where the prices of 2 pint cartons of shop bought milk have fallen. There was a partially offsetting contribution from rising prices in the bread and cereals sector. Last week, UK grocers agreed to pay guaranteed minimum prices to dairy farmers, after facing criticism for using milk as a weapon in their price wars. Negative inflation, more like.... Britain’s rail users can expect fares to rise again next year, thanks to today’s inflation figures. The Retail Prices Index, used to set regulated ticket prices, rose by 1.0% annually in July. Before May’s election, the Conservative Party pledged to cap rail increases at RPI, so prices will follow in January. As we covered earlier, rail fares have been outstripping wages since 2010: The pound has just jumped by almost half a cent against the US dollar, to $1.565, as the inflation data hit the wires. One reason: core inflation, which strips out volatile factors like energy and food, jumped to 1.2% last month. That’s a five-month high, suggesting underlying inflationary pressures are building, putting pressure on the Bank of England to raise interest rates. Breaking: Britain’s headline inflation rate turned positive, just, last month. The Consumer Prices Index rose by 0.1% in July, compared to a year ago, according to the Office for National Statistics. That is up from 0.0% in June. Prices did dip by 0.3% month-on-month, though. More to follow.... The Greek government has made some small tweaks to country’s capital control regime, reports Kathimerini: In legislation published late on Monday, the Finance Ministry now allows the transfer of €500 a month abroad. It also permits parents to send a lump sum of €8,000 abroad to cover the expenses of children who are studying outside of Greece. The previous limit was €5,000. Greeks will now be allowed to open bank accounts, which they had not been able to do since capital controls were introduced on June 29, but only for paying bills or servicing loans. They will not be able to withdraw cash from these accounts. The Open Europe think tank has a handy list of the eurozone governments which must approve the Greek bailout this week, including Spain, Estonia and Austria today: Here’s the section on Estonia: An extraordinary parliamentary session has been called for today starting at noon. As with the other Baltic countries which underwent their own significant austerity and internal devaluation programme, sympathy for Greece in Estonia has been limited. However, the reform programme is likely to be seen as sufficient for approval. There may be trouble ahead. Ratings agency Moody’s has predicted that the threat of a Chinese slowdown, US interest rate hikes, and Greece’s problems will all hold back global growth over the next two years. Here’s the full story: Europe’s stock markets are now falling, as the Chinese rout hits confidence in the City. The FTSE 100 is down 27 points, or 0.4%, at 6522, led by mining stocks such as Antofagasta (-2%). Today wasn’t a good day to be playing the Chinese financial markets. As these photos show, share charts were a sea of green (for losses) as the Shanghai composite index plunged by over 6%. Today’s UK inflation data, released in around 30 minutes, is particularly important to commuters. July’s Retail Prices Index (RPI) will be used to set regulated rail fares in 2016. It’s expected to come in at 1% (compared to 0% for the CPI). The government has pledged to cap rail fare increases at RPI, but that hasn’t deterred unions from protesting this morning - pointing out that regulated fares have increased by 25% since 2010, while the average pay packet grew by just 9%. Wolfgang Schäuble’s positive comments about Greece hide his true long-term objectives, reckons Alastair Winter, chief economist at Daniel Stewart &amp; Co: Yesterday, rumours were swirling that Greece’s prime minister would call a confidence vote soon, having suffered his own rebellions over the bailout deal. But Greek newspaper Kathimerini now reckons Alexis Tsipras may resist this move, which could trigger elections, while he gets to grips with the measures agreed with lenders. They write: Government sources suggested on Monday that Tsipras first wants to discuss with his economic team how the first tranche of Greece’s third bailout, which was passed through Parliament on Friday and then rubber-stamped by eurozone finance ministers, will be disbursed. Athens is due to receive €26bn of the total €86bn as its first installment but this will be broken into sub-tranches, with €10bn going toward recapitalizing Greek banks. The prime minister also wants to be briefed on what measures the government will have to adopt over the next few weeks in order to comply with the bailout terms and ensure that there will be no complications when the lenders’ technical teams return in October to review the program’s implementation. “We cannot put at risk the smooth implementation of the agreement,” said a government source who preferred to remain anonymous. Tsipras is likely to lose any confidence vote, as left-wing rebels in his party are signalling that they would not back him: Steve Wang, chief China economist at Reorient Financial Markets Ltd, believes Chinese investors panicked today and lost faith that Beijing would keep propping up share prices. Wang said (via Bloomberg): “Investors ran for the exit when the government failed to step in to support the market.” The Chinese stock market has suffered another selloff today, as fears of economic slowdown rip through trading rooms. The main Shanghai index plunged by over 6% in the last hour of trading, the biggest fall in around three weeks. The selloff came after the yuan fell against the US dollar, and data showed that monthly house price growth slowed to + 0.3% in July. Whatever the reason for the rout, it won’t make investors any less worried about China: Wolfgang Schäuble sounded remarkably upbeat in his interview with ZDF last night, arguing that Athens has made significant progress recently. As he put it: “In the last weeks, things have moved much more quickly than most of my colleagues would have thought possible. Let’s hope that this surge forward continues then Greece really has a chance and we have every interest in it succeeding.” Schäuble’s old sparring partner, Yanis Varoufakis, might raise his eyebrows at such talk. Yesterday, the ex Greek finance minister deftly filleted the bailout agreement, to show how its financial targets are too ambitious, while its economic reforms remain flawed. Overnight, Germany’s finance minister did his best to avoid a major rebellion over the third Greek bailout. Wolfgang Schäuble told German public broadcaster ZDF that MPs should vote for the plan tomorrow. You’ll remember that Schäuble had pushed the idea of a temporary Grexit at last month’s crisis summit in Brussels, so clearly he must have qualms about the way things turned out. But still, he told ZDF that: “I can argue with full conviction, partly because I haven’t taken this decision lightly myself ... that the right thing to do is to vote for this.” Schäuble added that he’s “sure” that the International Monetary Fund will decide to take part in the programme, something Germany sees as essential. The Fund won’t make that decision until the autumn, though. Analysts had calculated that up to 120 MPs from the CDU/CSU bloc could defy chancellor Merkel and reject the terms of the deal. Schäuble’s intervention might persuade a few potential rebels to sit tight. We’ll find out tomorrow... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. Greece will move another few steps closer to receiving its third bailout today. The parliaments of Spain and Estonia are both voting on the plan, while a special subcommittee in Austria will also give the thumbs-up, or down, during the day. That’ll be an entrée before the main event, the Bundestag vote, on Wednesday, where Angela Merkel could face a sizeable rebellion from her own CDU/CSU MPs. And in the UK, we get the latest inflation data at 9.30am BST. That could show that the cost of living remained flat again, although a dip into negative inflation can’t be ruled out...... The data will help inform the debate on when UK interest rates might rise. Last month, the Bank of England’s monetary policy committee voted 8-1 to leave borrowing costs unchanged. But one policymaker, Kristin Forbes, has warned that Britain risks a nasty dose of sunburn if it lingers in the warm glow of ultra-low borrowing for too long. We’ll be tracking all the main events through the day.....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The cost of living picked up in July, despite another drop in British food prices and transport costs</p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d3166ce4b0a6a3673c8878\">Latest: Spain votes on Greek deal</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2ece2e4b0a6a3673c87bf\">U</a><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2ece2e4b0a6a3673c87bf\">K inflation turns positive</a> - coverage start here</li><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2edbee4b03387562137d5\">Pound jumps as core inflation spikes</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2f912e4b0338756213800\">Jeremy Cook: Rates may rise in February 2016</a></li></ul><p>Earlier:</p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2ebb1e4b03387562137cf\">Eurozone parliaments vote on Greece </a></li><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2d599e4b0a6a3673c878d\">Schäuble urges German MPs not to rebel</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2d7d1e4b0338756213798\">Chinese stock market tanks 6%</a><br></li></ul>", 
      "byline": "Graeme Wearden (until 1.45) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK inflation rises to 0.1%; Spanish MPs back Greek bailout - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4btem", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59149a1c3eba5db415fb60564b3a00e175166e88\"> <img src=\"http://media.guim.co.uk/59149a1c3eba5db415fb60564b3a00e175166e88/0_335_4998_2998/1000.jpg\" alt=\"Early morning freezing mist hits central London<br>23 Jan 2015, London, England, UK --- London, United Kingdom. 23rd January 2015 -- London's Canary Wharf business park buildings and River Thames at sunrise during the early morning mist in central London. -- Early morning freezing mist hits central London. --- Image by Guy Corbishley/Demotix/Corbis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City will scrutinise the latest UK inflation data, at 9.30am BST, for clues on when interest rates may rise</span> <span class=\"element-image__credit\">Photograph: Guy Corbishley/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/59149a1c3eba5db415fb60564b3a00e175166e88/0_335_4998_2998/500.jpg", 
      "body": "<div id=\"block-55d368d3e4b0d9b5f3fb73f9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T17:20:39.271Z\">6.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Despite talk of confidence votes and elections, the Greek government appears to have put off any decision regarding political developments until next week.</strong> Our correspondent Helena Smith reports:<br></p> <blockquote> <p>After an unusually intense August, the Greek government now appears determined not to act rashly. With European parliaments signing off on the bailout accord and the first aid disbursements looming, prime minister Alexis Tsipras has signaled that any political decision will be put on hold until next week when he has a more thorough overview of the economic situation.</p> <p>“In the next ten days decisions must be taken so that a road map is on the table,” the government spokeswoman Olga Gerovasili told the municipal radio station Athina 9,84 earlier today. </p> <p>It would be a “road map” that would take the debt-stricken country through to its first evaluation by international creditors of the measures Athens has agreed to implement in lieu of its third rescue programme. </p> <p>Asked whether the beleaguered government had set its heart on holding fresh elections, the spokeswoman did not rule out polls at the end of September but prevaricated. “Right now, no decisions have been taken regarding the next steps …. A lot has been heard about what will happen next but I can say with certainty that no decision has been taken about what will happen.” </p> <p>Aides close to Tsipras said that at this point – with Greece only narrowly “saved” from bankruptcy and euro exit - any move had to be “careful” and “without risk.” </p> </blockquote> <p><em><strong>On that note, it’s time to close up for the evening. Thanks for your comments, and we’ll be back tomorrow.</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T17:21:10.439Z\">at 6.21pm BST</time></p>  </div> <div id=\"block-55d35a58e4b0d9b5f3fb73c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T17:18:05.082Z\">6.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets end lower on China worries</h2>  <div class=\"block-elements\">  <p>Another slump in the Chinese stock market - down 6% on the day - renewed concerns about the outlook for the world’s second largest economy and pushed commodity prices - metals and oil - lower once more. So despite signs of progress on the Greek bailout, with a number of parliaments voting to back the agreement, investors were in cautious mood once more. By the close of play most markets had fallen back:</p> <ul> <li>The FTSE 100 lost 24.01 points or 0.37% to 6526.29, with mining shares among the biggest fallers</li> <li>Germany’s Dax dipped 0.22% to 10,915.92</li> <li>France’s Cac closed down 0.27% at 4971.25</li> <li>Italy’s FTSE MIB finished 0.08% lower at 23,389.72</li> <li>Spain’s Ibex ended 0.02% down at 10,897.9</li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently down 13 points or 0.07%.</p> </div>   </div> <div id=\"block-55d365aae4b07318d17fda66\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T17:06:02.384Z\">6.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The European Central Bank has lowered the emergency liquidity assistance cap for Greek banks to €89.7bn</strong>, reports Reuters.</p> <p>This is said to be in line with a Greek central bank request.</p> <p>The bailout agreement of course allows for cash to help recapitalise the Greek banks.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/633686093846736896\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> lowering <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> ELA, but that is to be expected given the bailout agreement and that this is what the Greek&#39;s already asked for...</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/633686093846736896\">August 18, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T17:06:55.096Z\">at 6.06pm BST</time></p>  </div> <div id=\"block-55d35e6de4b0d9b5f3fb73cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T16:36:42.316Z\">5.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Reuters take on the vote in the Spanish parliament to approve the third Greek bailout deal:</p> <blockquote> <p>Spanish lawmakers voted in favour of a third bailout package for Greece on Tuesday, with the centre-right government voicing misgivings about Greece’s commitment to reforms but using its majority in parliament to approve the rescue.</p> <p>“There are serious risks, such as execution risks, given the Greekpolitical situation,” Economy Minister Luis de Guindos told parliament in a special session on the deal Greece reached with its creditors, seen as helping it stay in the euro zone.</p> <p>“This isn’t easy - the path ahead is still long and complex,” de Guindos said.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"cbc8c95af7f3ccc17710419a73e736973bb0bc04\"> <img src=\"https://media.guim.co.uk/cbc8c95af7f3ccc17710419a73e736973bb0bc04/0_0_4563_2738/1000.jpg\" alt=\"De Guindos speaking in parliament.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">De Guindos speaking in parliament.</span> <span class=\"element-image__credit\">Photograph: Gerard Julien/AFP/Getty Images</span> </figcaption> </figure>  <blockquote> <p>In a dig at anti-austerity parties such as Podemos that have gained traction in Spain in the past year, De Guindos took aim at the type of “populist siren songs” which he said had pushed Greece to the edge, under the helm of the leftist Syriza party.</p> <p>Spain faces a general election around November. The country is due to contribute some €10.1bn of the €86bn package for Greece.</p> <p>Germany’s parliament is expected to give its crucial approval to the bailout deal on Wednesday.</p> <p>Some Spanish members of parliament railed against the rescue package, saying it did not benefit ordinary people in Greece, although only 20 lawmakers out of 322 voted against it.</p> <p>Alberto Garzon, leader of the Plural Left alliance, said the bailout obliged Greece to sell off public assets at knock-down prices and allocated too little to economic stimulus measures.</p> </blockquote> </div>   </div> <div id=\"block-55d358b9e4b0d9b5f3fb73be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T16:13:24.610Z\">5.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Estonia also backed the Greek deal earlier:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RaimoPoom/statuses/633650332774572032\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Estonian?src=hash\">#Estonian</a> parliament <a href=\"https://twitter.com/Riigikogu\">@riigikogu</a> approved new bailout for <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>: 50 for, 37 against, 6 abstaining.</p>&mdash; Raimo Poom (@RaimoPoom) <a href=\"https://twitter.com/RaimoPoom/status/633650332774572032\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RaimoPoom/statuses/633651150319976448\">  <blockquote class=\"twitter-tweet\" data-conversation=\"none\"><p lang=\"en\" dir=\"ltr\">6 governing coalition MPs rebelled - 1 voted no, 5 abstained. <a href=\"https://twitter.com/hashtag/Estonia?src=hash\">#Estonia</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/bailout?src=hash\">#bailout</a> <a href=\"https://twitter.com/hashtag/vote?src=hash\">#vote</a> <a href=\"https://twitter.com/hashtag/Parliament?src=hash\">#Parliament</a></p>&mdash; Raimo Poom (@RaimoPoom) <a href=\"https://twitter.com/RaimoPoom/status/633651150319976448\">August 18, 2015</a></blockquote>  </figure>  <p>Here’s t<a href=\"http://www.riigikogu.ee/pressiteated/riigikogu-toetas-kreekale-kolmanda-abipaketi-andmist/?utm_source=feedburner&amp;utm_medium=twitter&amp;utm_campaign=Feed%3A+Riigikogu+%28Riigikogu+uudised+ja+pressiteated%29\"><strong>he announcement (in Estonian) </strong></a>but the first paragraph translates (according to Google) as:</p> <blockquote> <p>Parliament approved at an extraordinary session of the European Commission and the Memorandum of Understanding concluded between the Greek draft, Estonia agrees to the Greek political agreement on the program of the third financial endorsement.</p> <p>Resolution of the Riigikogu “The European Commission and the Hellenic Republic entered into a Memorandum of Understanding between the draft approve” (69 OE), by 50 and by 37 members of the Riigikogu.<br></p> </blockquote> </div>   </div> <div id=\"block-55d35651e4b07318d17fda35\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T16:02:20.535Z\">5.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Dutch parliament, which is due to discuss the third Greek bailout on Wednesday amid <strong><a href=\"http://www.ft.com/cms/s/0/9d0104c8-44e6-11e5-af2f-4d6e0e5eda22.html#axzz3j9oOCsH5\">some reported disharmony among its coalition</a> (£)</strong>, has conveniently published <a href=\"http://www.tweedekamer.nl/kamerstukken/brieven_regering/detail?id=2015Z14763&amp;did=2015D29985\"><strong>all the documents related to the deal on its website.</strong></a></p> </div>   </div> <div id=\"block-55d35128e4b0d9b5f3fb7398\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T15:37:48.512Z\">4.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The voting in the Spanish parliament was reportedly as follows:</p> <p><em>297 in favour</em></p> <p><em>20 against</em></p> <p><em>5 abstentions</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T15:45:12.630Z\">at 4.45pm BST</time></p>  </div> <div id=\"block-55d34ec3e4b0d9b5f3fb738e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T15:28:31.733Z\">4.28pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain approves Greek bailout deal</h2>  <div class=\"block-elements\">  <p>And after the debate, the Spanish parliament has also given its backing to the Greek deal.</p>  <figure class=\"element element-image\" data-media-id=\"c3adbe228b08b4774296b768ae2e0891441f09da\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439911708478/4bb417b4-5df3-4ccc-9a3a-1c1a186c511f-460x258.png\" alt=\"Spanish parliament\" width=\"460\" height=\"258\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">And it’s all over</span> <span class=\"element-image__credit\">Photograph: Parliament TV</span> </figcaption> </figure> </div>   </div> <div id=\"block-55d34dd9e4b07318d17fda08\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T15:24:48.542Z\">4.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In Spain, parliament is beginning to vote.</p>  <figure class=\"element element-image\" data-media-id=\"134d532d1a27ed9b9d0cc8a8962712873b94f32c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439911444527/cf43b445-c7f7-4437-a019-b3e2153a9420-460x261.png\" alt=\"Spanish parliament\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish parliament</span> <span class=\"element-image__credit\">Photograph: Parliament TV</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"714924d3a40f116992f8c769c791cad1450ef6ad\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439911482411/a0e54a0f-c5e7-453a-ac19-3e1db17bcdd7-460x260.png\" alt=\"Parliament votes\" width=\"460\" height=\"260\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Parliament votes</span> <span class=\"element-image__credit\">Photograph: Parliament TV</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T15:26:32.034Z\">at 4.26pm BST</time></p>  </div> <div id=\"block-55d34c1de4b07318d17fda00\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T15:15:47.090Z\">4.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Austria backs Greek bailout deal</h2>  <div class=\"block-elements\">  <p>Meanwhile:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/633656088831901696\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">[BREAKING] Austrian FinMin Schelling: Parl’t Subcommittee Approves Greek Aid - BBG <a href=\"https://twitter.com/search?q=%24EURUSD&amp;src=ctag\">$EURUSD</a></p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/status/633656088831901696\">August 18, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T15:16:18.005Z\">at 4.16pm BST</time></p>  </div> <div id=\"block-55d33eade4b07318d17fd9b0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T14:54:18.597Z\">3.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In China, <a href=\"http://news.xinhuanet.com/english/2015-08/18/c_134531405.htm\"><strong>the central bank has injected $48bn of new capital in China Development Bank,</strong></a> which provides medium and long term financing for major national projects, according to the Xinhua agency.</p> <p>The move comes amid growing concerns about the outlook for the world’s second largest economy, which prompted a 6% fall on the country’s stock market earlier today.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T14:54:40.229Z\">at 3.54pm BST</time></p>  </div> <div id=\"block-55d33cf1e4b07318d17fd9aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T14:11:06.712Z\">3.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>While we wait for news of the Spanish vote on the Greek bailout:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconEurope/statuses/633641803464474624\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Bundestag?src=hash\">#Bundestag</a> to vote on <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> bailout at 12.05 CET tomorrow. Approval likely, but any extra conditions would increase risk deal won&#39;t last.</p>&mdash; Capital Economics (@CapEconEurope) <a href=\"https://twitter.com/CapEconEurope/status/633641803464474624\">August 18, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T14:16:25.969Z\">at 3.16pm BST</time></p>  </div> <div id=\"block-55d33676e4b07318d17fd98f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T13:48:53.175Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the US, Wall Street has opened lower in the wake of the 6% slump in Chinese shares, as well as disappointing quarterly figures from Wal-Mart</strong>.</p> <p>The Dow Jones Industrial Average is down around 40 points or 0.2%.</p> <p>Earlier US housing starts rose 0.2% to a near eight year high in July, another sign of a stronger housing market and a possible interest rate rise next month.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GregDaco/statuses/633632071437676544\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Housing?src=hash\">#Housing</a> starts +0.2% to 1.2 mil in Jul. Permits -16.3% to 1.12 mil as NY tax break expires. Housing gradual rebound. <a href=\"http://t.co/zlXkDpMWHu\">pic.twitter.com/zlXkDpMWHu</a></p>&mdash; Gregory Daco (@GregDaco) <a href=\"https://twitter.com/GregDaco/status/633632071437676544\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/statuses/633632229042835456\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Even at a seven-plus-year high, housing starts still well below bubble-era levels <a href=\"http://t.co/4bbFguDesF\">http://t.co/4bbFguDesF</a> <a href=\"http://t.co/zKhqs1ctSL\">pic.twitter.com/zKhqs1ctSL</a></p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/status/633632229042835456\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d3317fe4b0d9b5f3fb731f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T13:22:24.769Z\">2.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back with the voting on the Greek bailout:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/633623899545190400\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BBG Reporting That Slovenia Is Said To Endorse Greek Aid Package</p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/status/633623899545190400\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d32cd2e4b0d9b5f3fb7313\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T13:06:43.741Z\">2.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile Greece is still in talks with Germany’s Fraport about a €1.2bn deal to operate 14 regional airports,</strong> says Reuters, despite earlier reports a deal had been done.</p> <p>A preliminary agreement was reached last year, and a report in the government gazette today was initially taken to mean the deal was done. But a government official said the announcement was just confirming a commitment to proceed with the plan under the previous terms.</p> </div>   </div> <div id=\"block-55d32367e4b07318d17fd947\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T12:33:14.803Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Now this is interesting..... There’s a rumour that Alexis Tsipras might organised summer sessions in the Greek parliament, to help drive through the economic reforms agreed with lenders.</strong></p> <p>“Summer sessions” sound rather cosy and fun; conjuring up visions of MPs sipping Pimms in deckchairs, perhaps, and occasionally passing the odd law.</p>  <figure class=\"element element-image\" data-media-id=\"eb0c9c30186323171b842463a9a91b8c4d0efac3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439902838479/8936551a-56d2-4c70-bb0d-2d708b65a2f0-460x276.jpeg\" alt=\"Greece's \"summer session\"?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece’s “summer session”?</span> <span class=\"element-image__credit\">Photograph: Tom Jenkins</span> </figcaption> </figure>  <p> The reality is less relaxing, and more Machiavellian. It would mean that just 100 MPs debated the plans, not the full 300 -- and Tsipras could choose which government members turned up.</p> <p>Kathimerini reports:</p> <blockquote class=\"quoted\"> <p>The aim of switching Parliament to a reduced summer session, where 100 MPs sit instead of the full 300, would be to allow him to choose which SYRIZA MPs attend the votes, thus removing rebel lawmakers and facilitating the passage of legislation pledged to lenders.</p> <p>According to sources, a presidential decree ordering Parliament to switch to its summer sessions has been drafted and only requires the signature of President Prokopis Pavlopoulos.</p> </blockquote> <p><strong>If it happens, Tsipras could force unpopular measures into law, avoiding a confidence vote.</strong></p> <p>It would clearly be controversial, though, especially given Tsipras’s opposition to the whole notion in the past.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GreekAnalyst/statuses/633612599725322240\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">July 2014: <a href=\"https://twitter.com/hashtag/Tsipras?src=hash\">#Tsipras</a> accused former govt of using Parliament&#39;s summer sessions to &#39;sell-off Greece&#39;s public assets&#39;. <a href=\"https://t.co/HUorQFrIB7\">https://t.co/HUorQFrIB7</a></p>&mdash; The Greek Analyst (@GreekAnalyst) <a href=\"https://twitter.com/GreekAnalyst/status/633612599725322240\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/633613993349894144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Reduced summer sessions of parliament are what Tsipras was blasting Samaras about exactly one year ago <a href=\"http://t.co/DBcqF8hZtS\">http://t.co/DBcqF8hZtS</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/status/633613993349894144\">August 18, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T13:00:50.311Z\">at 2.00pm BST</time></p>  </div> <div id=\"block-55d3208de4b0d9b5f3fb72eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T12:14:50.173Z\">1.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"55197496cbfc31643ffd0d1b1ba687b2e6a4d71b\"> <img src=\"https://media.guim.co.uk/55197496cbfc31643ffd0d1b1ba687b2e6a4d71b/0_0_4395_2632/1000.jpg\" alt=\"Today’s parliamentary session in Madrid.\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish MPs listen to the opening speeches on the Greek bailout today.</span> <span class=\"element-image__credit\">Photograph: Gerard Julien/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Here are more highlights from <a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d3166ce4b0a6a3673c8878\">the Spanish parliament’s debate on Greece</a>, via the Open Europe thinktank.</strong></p> <p>First, economy minister Luis de Guindos:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633585522263367680\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Guindos: Spain has shown solidarity with <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>. We took part in all three bailouts, despite limited exposure and bad economic conditions.</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633585522263367680\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633585790954663936\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Guindos: Spanish contribution to third Greek bailout will be around €10.15bn. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633585790954663936\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633585933485539328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Guindos says Spanish exposure to <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> will rise to around €34bn after third bailout.</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633585933485539328\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633586293579075584\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Guindos: Irresponsible policies come with a price, especially for the most vulnerable. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633586293579075584\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633586497120243712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Guindos: We need to move towards fiscal union and, ultimately, towards a political union. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633586497120243712\">August 18, 2015</a></blockquote>  </figure>  <p>Guindos was followed by opposition Socialist Party’s economics spokesman, Moscoso del Prado, who didn’t hold back his criticism:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633587218125299712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Moscoso: The Socialist Party backs the bailout deal, but much more is needed for <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> and Eurozone to return to growth.</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633587218125299712\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633587605465075712\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Moscoso: Economic situation in <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> is much worse than six months ago. We think bailout deal must be complemented with humanitarian plan.</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633587605465075712\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633588109846949889\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Moscoso (PSOE): <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> has made many mistakes, but so did Europe by insisting too much on austerity.</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633588109846949889\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633589107449593856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Moscoso (PSOE): Euro break-up has been avoided, but we&#39;re still lacking a medium and long-term strategy. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633589107449593856\">August 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/633590534779572224\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Moscoso (PSOE): Debate over Eurozone reform has been led by Hollande and Renzi. You, Mr Rajoy, were absent. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/633590534779572224\">August 18, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T12:53:40.673Z\">at 1.53pm BST</time></p>  </div> <div id=\"block-55d31cb2e4b0d9b5f3fb72da\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T11:53:49.868Z\">12.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"d86b1656dbc225af8ff87c49a078ec224a69b4e7\"> <img src=\"https://media.guim.co.uk/d86b1656dbc225af8ff87c49a078ec224a69b4e7/0_0_2732_4096/667.jpg\" alt=\"Spanish economy minister Luis de Guindos delivers a speech during a debate on the third Greek bailout.\" width=\"667\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish economy minister Luis de Guindos delivering his speech during a debate on the third Greek bailout.</span> <span class=\"element-image__credit\">Photograph: Juan Carlos Hidalgo/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-55d3166ce4b0a6a3673c8878\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T11:51:48.435Z\">12.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish finance minister warns of Greek risks</h2>  <div class=\"block-elements\">  <p><strong>Back to the other main issue, Greece’s third bailout.</strong></p> <p>Spain’s parliament is now debating whether to support the €86bn loan programme. </p> <p>And the session began with economy minister Luis de Guindos warning that Athens could fail to meet its side of the bargain.</p> <blockquote class=\"quoted\"> <p>“There are serious risks, such as execution risks, given the Greek political situation....</p> </blockquote> <p>De Guindos also took a swipe at anti-austerity parties (such as Spain’s Podemos) who argue against Europe’s policy of austerity. As he put it:</p> <blockquote class=\"quoted\"> <p>“Populist siren songs only end in mirages.”</p> </blockquote> <p><strong>Podemos</strong> are holding onto third place in the Spanish opinion polls, with a general election due before January.</p> </div>   </div> <div id=\"block-55d30e81e4b0338756213861\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T11:14:13.902Z\">12.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: UK inflation picks up</h2>  <div class=\"block-elements\">  <p>If you’re just tuning in, here’s <a href=\"http://www.theguardian.com/business/2015/aug/18/uk-inflation-rise-debate-interest-rate\">our story</a> on UK inflation inching back into positive territory, by <strong>Katie Allen:</strong></p> <blockquote class=\"quoted\"> <p>Britain’s inflation rate ticked higher last month, heating up the debate over when <a href=\"http://www.theguardian.com/business/bankofenglandgovernor\">Bank of England</a> policymakers will start raising interest rates.</p> <p>The <a href=\"http://www.ons.gov.uk/ons/rel/cpi/consumer-price-indices/july-2015/index.html\">consumer price index (CPI) measure of inflation edged up to 0.1% in July</a> from zero the month before, defying City expectations for no change and pushing the pound higher.</p> <p>The Office for National Statistics (ONS) said clothing prices were the main factor behind the rise, as shops offered fewer bargains in their summer sales. There was also some upward effect from airfares, which picked up more than last summer despite sharply lower oil prices.</p> <p>Those upward factors were only partially offset by falling food prices and cheaper diesel.</p> <p>“This is the sixth month running that headline inflation has been at or very close to zero. While households will have seen individual prices rise and fall, the overall shopping basket bought by the country remains little changed in price compared with a year ago,” said ONS head of CPI Richard Campbell.</p> </blockquote> <p>Here’s Katie’s full piece:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/uk-inflation-rise-debate-interest-rate\">UK inflation rise fuels debate over higher interest rates</a> </p> </aside>  <p>And <strong>Shane Hickey</strong> confirms that regulated rail fares are likely to rise by 1%, in line with RPI inflation. next year:</p> <blockquote class=\"quoted\"> <p>Following the RPI figure announcement, the passenger watchdog <a href=\"http://www.theguardian.com/uk/transport\">Transport</a>Focus said that while fares are increasing, punctuality is going down for many users.</p> <p>“The poor performance in the south-east in particular highlights how Network Rail and operators need to deliver a more consistent day-to-day service which passengers can rely on,” the watchdog’s passenger director, David Sidebottom, said.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/rail-fares-rise-1-percent-inflation\">Rail fares forecast to rise 1% after latest inflation data</a> </p> </aside> </div>   </div> <div id=\"block-55d30aeee4b0a6a3673c8842\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T10:38:20.356Z\">11.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street’s finest (?!) also reckon the UK consumer prices index may dip below zero again soon.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/633586132115193856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Goldman Sachs still expect UK CPI inflation to drop below zero in the coming months. Updated forecasts: <a href=\"http://t.co/Mndn0AVMHA\">pic.twitter.com/Mndn0AVMHA</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/633586132115193856\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d308b8e4b0a6a3673c8839\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T10:28:48.732Z\">11.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Inflation could easily turn negative again this month, predicts </strong><strong>Martin Beck, senior economic advisor to the EY ITEM Club:</strong></p> <blockquote class=\"quoted\"> <p>“July’s uptick in inflation represents something of a false signal. The increase is largely due to clothing prices, with this year’s summer sales seeing less discounting than last year’s, and an increasing pressure on air fares.</p> <p>Overall, the modest pickup in inflation appears to be largely a function of temporary factors rather than a sign that inflationary pressures are escalating.”</p> </blockquote> </div>   </div> <div id=\"block-55d303cee4b033875621382f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T10:27:34.520Z\">11.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound is continuing to climb, in a fillip to UK readers who haven’t taken their summer holidays yet.</strong></p> <p>Sterling is up over 1 cent against the dollar now, at $1.571, and also gained one eurocent to €1.418.</p>  <figure class=\"element element-image\" data-media-id=\"8003d8836f14b0d90ab5522eaaab806131e4dba9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439893534245/e60e95f9-74b5-4395-ac0f-8ef5235b0124-460x220.png\" alt=\"Pound vs US dollar today\" width=\"460\" height=\"220\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs US dollar today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Ranko Berich</strong>, head of market analysis at Monex Europe, cautions that the Bank of England will still be cautious about raising interest rates:</p> <blockquote class=\"quoted\"> <p>“While wages are increasing rapidly, this is clearly failing to filter through to inflation. With sterling’s current strength and further fiscal tightness planned for the UK, if the MPC pulls the trigger too early on rate hikes it’s difficult to see how the Bank of England’s 2% inflation target will be reached in any reasonable timeframe. </p> <p>“Making an assumption that underlying price pressure will suddenly begin to pick up in the coming quarters is an awfully risky call. If the Bank of England has seemed indecisive over rate hikes in recent months, this inflation report is unlikely to give them any reason to get off the fence and act.”</p> </blockquote> </div>   </div> <div id=\"block-55d2fe0be4b0338756213813\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T09:59:50.322Z\">10.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6661efc807bfebff6fd38ef7f850138429db5568\"> <img src=\"https://media.guim.co.uk/6661efc807bfebff6fd38ef7f850138429db5568/0_0_3600_2518/1000.jpg\" alt=\"File photo dated 01/03/15 of For Sale signs.\" width=\"1000\" height=\"699\" class=\"gu-image\" /> </figure>  <p><strong>UK house prices continue to outpace the official inflation rate.</strong></p> <p>The average house price increased by 5.7% in the year to June 2015, up from 5.6% a month earlier, the Office for National Statistics reports.</p> <p>The East of England led the way, while price rises in the capital have slipped back:</p>  <figure class=\"element element-image\" data-media-id=\"213e8ae633e81a7bf37286abb040e8b16c493ac1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439891619279/7f22e5b7-4403-4b01-8bbc-b65693e93611-460x297.png\" alt=\"UK house prices, to June 2015\" width=\"460\" height=\"297\" class=\"gu-image\" /> </figure>  <p> House prices are still outpacing wages, meaning young people in “Generation Rent” face a major struggle reaching the bottom rung of the ladder.</p> <p><strong>Richard Snook</strong>, senior economist at <strong>PwC</strong>, warns:</p> <blockquote class=\"quoted\"> <p>Our recent research into this trend showed that <a href=\"http://www.theguardian.com/money/2015/jul/22/pwc-report-generation-rent-to-grow-over-next-decade\">by 2025 there will be more private renters than people owning a home with a mortgage</a>, and that over half of the 20-39 age group will live in private rented accommodation. </p> <p>Today’s figures show that house prices are growing at more than twice the rate of average earnings, further squeezing affordability for buyers.</p> </blockquote> </div>   </div> <div id=\"block-55d2ff73e4b033875621381c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T09:51:05.263Z\">10.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2ece2e4b0a6a3673c87bf\">At just 0.1%</a>, the UK inflation rate remains well shy of the 2% target which is meant to represent stability. </strong></p> <p>The prime minister doesn’t sound worried, though:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/David_Cameron/statuses/633574932476203008\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">It&#39;s good news that inflation remains low. Low prices and rising wages show our economic plan is giving working people more security.</p>&mdash; David Cameron (@David_Cameron) <a href=\"https://twitter.com/David_Cameron/status/633574932476203008\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2f976e4b0338756213804\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T09:41:17.162Z\">10.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Nick Dixon,</strong> Investment Director at Aegon UK, also believes the Bank of England will resist raising interest rates this year:</p> <blockquote class=\"quoted\"> <p>“Today’s news confirming six months of flat prices will be welcomed by pensioners, with macroeconomics now swinging in their favour as they benefit from the ‘triple lock’ minimum pension increase of 2% per year.</p> <p>Inflation is being held back by the strong pound and lower oil prices, and is likely to remain minimal in the short term. The inflation figures also raise probability of the first rate hike since 2007 being after Christmas, not before.”</p> </blockquote> </div>   </div> <div id=\"block-55d2f912e4b0338756213800\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T09:22:23.193Z\">10.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The jump in core inflation, to 1.2%, raises the chances that UK interest rates will rise in early 2016.</p> <p><strong>Jeremy Cook, </strong>chief economist at the international payments company <a href=\"http://www.worldfirst.com/\"><strong>Worldfirst.com</strong></a>, explains:</p> <blockquote class=\"quoted\"> <p> “Inflation is positive in the UK, and positive for the UK. A period of ultra-low inflation is an obvious benefit for the UK economy – i.e. almost non-existent price rises in goods and services that consumers must buy, such as food and energy – frees up more disposable income elsewhere.</p> <p>It will also allow people to pay down debt and replenish savings that may have needed to be used during leaner times. This has been the driver of the UK recovery.”</p> <p> “The key for policymakers is as long as core inflation – prices without these essentials – remain strong, then the Bank of England will continue to look through these headline declines as temporary and not as a reason to adjust their position towards rate hikes. The rise to 1.2% - the highest in 5 months – will flesh out the argument that domestic inflation is building and that the headline figure is only this low due to external factors – commodities and the pound. This is crucial for interest rate hikes and we maintain our calls for a February interest rate increase”</p> </blockquote> <p>However, there are also some disinflationary forces on the horizon, Jeremy adds:</p> <blockquote class=\"quoted\"> <p>Oil remains in a downtrend, as do most commodities. Sterling is stronger than it was this time last year by over 7% on a trade weighted basis and last week’s moves by the People’s Bank of China will see lower prices sweep in from the East in the next 6 months. For now however, consumers should take the low inflation as good news and leave the worrying to the men and women of Threadneedle Street [The bank of England]”.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T10:24:18.804Z\">at 11.24am BST</time></p>  </div> <div id=\"block-55d2f61ae4b03387562137f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T09:12:17.898Z\">10.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Royal Bank of Scotland flags up some of the more interesting changes to inflation in the last year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RBS_Economics/statuses/633565722048901120\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Micro matters too. CPI at 0.1% but the price of wine and food fall (yay!) while rents and flights rise (boo). <a href=\"http://t.co/6NJZela9MG\">pic.twitter.com/6NJZela9MG</a></p>&mdash; RBS Economics (@RBS_Economics) <a href=\"https://twitter.com/RBS_Economics/status/633565722048901120\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2f447e4b03387562137ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T09:08:39.049Z\">10.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>George Osborne must be on holiday, as he’s left the task of commenting on the inflation data to the newly ennobled Jim O’Neill.</strong></p> <p>Lord O’Neill says low inflation is “great news for working people and family budgets”, but also warned that the global economic situation remains “so uncertain”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/statuses/633563606848815104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Read Commercial Secretary to the Treasury, Lord O’Neill’s response to today’s <a href=\"https://twitter.com/hashtag/inflation?src=hash\">#inflation</a> figure: <a href=\"http://t.co/G6DNGXMcxK\">pic.twitter.com/G6DNGXMcxK</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/status/633563606848815104\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2f34fe4b0a6a3673c87dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:59:44.535Z\">9.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain’s inflation rate is still close to its lowest level in 50 years, having briefly turned negative back in May:</strong></p>  <figure class=\"element element-image\" data-media-id=\"0f42d06d35f6d3298debbece1258459101828f20\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439888228097/7bdada55-8740-4368-a1a1-13fbc0ca78b0-460x358.png\" alt=\"UK inflation, July 2015\" width=\"460\" height=\"358\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK inflation, July 2015</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure>  <p>Food isn’t the only thing keeping the cost of living down. Transport costs are also lower, thanks to cheaper petrol than a year ago.</p>  <figure class=\"element element-image\" data-media-id=\"2ecd33efa06fc4d285ec85069acafe6bac34af08\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439888206654/ad3cae70-4e43-4f30-9057-12f2d402c31f-460x328.png\" alt=\"UK inflation, July 2015\" width=\"460\" height=\"328\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK inflation, July 2015</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-55d2f10ae4b0a6a3673c87d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:53:47.637Z\">9.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation: the details</h2>  <div class=\"block-elements\">  <p><strong>So, why did Britain’s annual CPI inflation rate inch up to 0.1% last month?</strong></p> <p>The Office for National Statistics says <strong>clothing prices fell </strong>at a slower rate than a year ago:</p> <blockquote class=\"quoted\"> <p>Overall clothing and footwear prices fell by 3.4% between June and July this year compared with a larger fall of 5.7% between the same 2 months a year ago. Prices always fall between June and July during the summer sales period.</p> </blockquote> <p> The biggest downward contribution, once again, came from <strong>food and non-alcoholic beverages</strong>. Average prices fell by 0.7% between June and July, compared to a 0.2% fall between the same 2 months a year ago. </p> <blockquote class=\"quoted\"> <p>The downward contribution came from price movements in most sectors – notably in the milk, cheese and eggs sector – where the prices of 2 pint cartons of shop bought milk have fallen. There was a partially offsetting contribution from rising prices in the bread and cereals sector.</p> </blockquote> <p>Last week, UK grocers agreed to pay <a href=\"http://www.theguardian.com/business/2015/aug/13/value-uk-milk-sales-plummet-pressure-mounts-dairy-farmers\">guaranteed minimum prices to dairy farmers</a>, after facing criticism for using milk as a weapon in their price wars.</p> </div>   </div> <div id=\"block-55d2f09ae4b03387562137dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:46:02.349Z\">9.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/633558632823656448\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Core inflation at 1.2% and wage growth quite perky. Hard to fret much about UK deflation.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/633558632823656448\">August 18, 2015</a></blockquote>  </figure>  <p><em>Negative inflation, more like....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T08:46:27.328Z\">at 9.46am BST</time></p>  </div> <div id=\"block-55d2eea1e4b0a6a3673c87c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:43:25.323Z\">9.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Inflation data signals higher rail fares</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"4a2bc41579e620c454e8fe92b8aec521147b7ccb\"> <img src=\"https://media.guim.co.uk/4a2bc41579e620c454e8fe92b8aec521147b7ccb/338_203_3662_2197/1000.jpg\" alt=\"Virgin Trains launch East Coast service<br>EDITORIAL USE ONLY The first Virgin East Coast train arrives for the launch of Virgin Trains East Coast service at London s King s Cross station. PRESS ASSOCIATION Photo. Picture date: Monday March 2, 2015. See PA story RAIL EastCoast. Photo credit should read: David Parry/PA Wire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Britain’s rail users can expect fares to rise again next year, thanks to today’s inflation figures. </strong><br></p> <p>The Retail Prices Index, used to set regulated ticket prices, rose by 1.0% annually in July.</p> <p>Before May’s election, the Conservative Party <a href=\"https://www.politicshome.com/transport/articles/story/conservatives-would-cap-rail-fare-rises-david-cameron-announce-0\">pledged to cap rail increases at RPI</a>, so prices will follow in January.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2e2dce4b0a6a3673c87aa\">As we covered earlier,</a> rail fares have been outstripping wages since 2010:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/633553284045910016\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here are rail costs vs earnings and CPI since 2000: <a href=\"http://t.co/gK3XKu9IlI\">pic.twitter.com/gK3XKu9IlI</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/633553284045910016\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2edbee4b03387562137d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:35:34.737Z\">9.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling jumps on back of inflation data</h2>  <div class=\"block-elements\">  <p><strong>The pound has just jumped by almost half a cent against the US dollar, to $1.565, </strong><strong>as the inflation data hit the wires.</strong></p> <p>One reason: core inflation, which strips out volatile factors like energy and food, jumped to 1.2% last month. That’s a five-month high, suggesting underlying inflationary pressures are building, putting pressure on the Bank of England to raise interest rates.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/statuses/633556759580438529\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Pound spikes higher as inflation comes in slightly stronger than expected. +1.2% core YoY price growth <a href=\"http://t.co/fWZMS9P9Lr\">pic.twitter.com/fWZMS9P9Lr</a></p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/status/633556759580438529\">August 18, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T08:36:44.731Z\">at 9.36am BST</time></p>  </div> <div id=\"block-55d2ece2e4b0a6a3673c87bf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:33:00.742Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation rises to 0.1%</h2>  <div class=\"block-elements\">  <p><strong>Breaking: Britain’s headline inflation rate turned positive, just, last month.</strong></p> <p>The Consumer Prices Index rose by 0.1% in July, compared to a year ago, according to the Office for National Statistics. That is up from 0.0% in June.<br></p> <p>Prices did dip by 0.3% month-on-month, though.</p> <p><em><strong>More to follow....</strong></em></p> </div>   </div> <div id=\"block-55d2ec7ee4b03387562137d0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:29:07.517Z\">9.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece eases capital controls (a little)</h2>  <div class=\"block-elements\">  <p>The Greek government has made some small tweaks to country’s capital control regime, <a href=\"http://www.ekathimerini.com/200646/article/ekathimerini/business/finance-ministry-makes-changes-to-capital-controls\">reports Kathimerini:</a></p> <blockquote class=\"quoted\"> <p>In legislation published late on Monday, the Finance Ministry now allows the transfer of €500 a month abroad.</p> <p>It also permits parents to send a lump sum of €8,000 abroad to cover the expenses of children who are studying outside of Greece. The previous limit was €5,000.</p> <p>Greeks will now be allowed to open bank accounts, which they had not been able to do since capital controls were introduced on June 29, but only for paying bills or servicing loans. They will not be able to withdraw cash from these accounts.</p> </blockquote> </div>   </div> <div id=\"block-55d2ebb1e4b03387562137cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:25:57.775Z\">9.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Open Europe think tank has a handy list of the eurozone governments which must approve the Greek bailout this week, including <strong>Spain</strong>, <strong>Estonia</strong> and <b>Austria</b> today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RaoulRuparel/statuses/633554071035772928\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Which parliaments need to approve 3rd <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> bailout &amp; how will they vote? I try to lay it out for <a href=\"https://twitter.com/OpenEurope\">@OpenEurope</a> <a href=\"http://t.co/hWChDSesjR\">http://t.co/hWChDSesjR</a></p>&mdash; Raoul Ruparel (@RaoulRuparel) <a href=\"https://twitter.com/RaoulRuparel/status/633554071035772928\">August 18, 2015</a></blockquote>  </figure>  <p><strong>Here’s the section on Estonia</strong>:</p> <blockquote class=\"quoted\"> <p>An extraordinary parliamentary session <a href=\"http://www.reuters.com/article/2015/08/17/us-eurozone-greece-bailout-votes-factbox-idUSKCN0QM0VE20150817\">has been called for</a> today starting at noon. As with the other Baltic countries which underwent their own significant austerity and internal devaluation programme, sympathy for Greece in Estonia has been limited. However, the reform programme is likely to be seen as sufficient for approval.</p> </blockquote> </div>   </div> <div id=\"block-55d2eac8e4b03387562137ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:21:56.154Z\">9.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>There may be trouble ahead.</strong> Ratings agency Moody’s has predicted that the threat of a Chinese slowdown, US interest rate hikes, and Greece’s problems will all hold back global growth over the next two years.</p> <p>Here’s the full story: </p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/global-economy-two-years-muted-growth-moodys\">Global economy on course for muted growth this year and next, says Moody's</a> </p> </aside> </div>   </div> <div id=\"block-55d2e949e4b03387562137c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:16:23.296Z\">9.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Europe’s stock markets are now falling, as the Chinese rout hits confidence in the City.</p> <p>The FTSE 100 is down 27 points, or 0.4%, at 6522, led by mining stocks such as Antofagasta (-2%).</p> </div>   </div> <div id=\"block-55d2e587e4b03387562137b9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T08:01:18.586Z\">9.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Today wasn’t a good day to be playing the Chinese financial markets.</p> <p>As these photos show, share charts were a sea of green (for losses) as <a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2d7d1e4b0338756213798\">the Shanghai composite index plunged by over 6%</a>.</p>  <figure class=\"element element-image\" data-media-id=\"72133120b073275052cfc931e152402d5ba2b5cb\"> <img src=\"https://media.guim.co.uk/72133120b073275052cfc931e152402d5ba2b5cb/0_0_3000_2143/1000.jpg\" alt=\"A Chinese investor looks at prices of shares (green for price falling) at a stock brokerage house in Nanjing city, east China’s Jiangsu province, 18 August 2015.\" width=\"1000\" height=\"714\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Chinese investor at a stock brokerage house in Nanjing city, east China’s Jiangsu province, today.</span> <span class=\"element-image__credit\">Photograph: Imaginechina/Corbis</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"c668ad1e00b7c7d236f988fa5fa0648f37521049\"> <img src=\"https://media.guim.co.uk/c668ad1e00b7c7d236f988fa5fa0648f37521049/0_0_3000_2000/1000.jpg\" alt=\"Chinese investors look at prices of shares (red for price rising and green for price falling) at a stock brokerage house in Hangzhou city, east China’s Zhejiang province, 18 August 2015.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese investors at a stock brokerage house in Hangzhou city, east China’s Zhejiang province.</span> <span class=\"element-image__credit\">Photograph: Imaginechina/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-08-18T08:10:37.811Z\">at 9.10am BST</time></p>  </div> <div id=\"block-55d2e2dce4b0a6a3673c87aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T07:57:32.542Z\">8.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"53b5281f15505728b7074e423a392b98309f3ddf\"> <img src=\"https://media.guim.co.uk/53b5281f15505728b7074e423a392b98309f3ddf/0_7_4846_3212/1000.jpg\" alt=\"Rail Fare Rises Take Effect<br>LONDON, ENGLAND - JANUARY 02: A passenger buys a ticket at Clapham Junction Station on January 2, 2012 in London, England. Rail fares across the UK are to rise today by an average of 5.9% with the cost of some commuters season tickets rising by almost 11%. (Photo by Dan Kitwood/Getty Images)\" width=\"1000\" height=\"663\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>  <p><strong><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2ca31e4b0338756213782\">Today’s UK inflation data</a>, released in around 30 minutes, is particularly important to commuters. </strong></p> <p>July’s Retail Prices Index (RPI) will be used to set regulated rail fares in 2016. It’s expected to come in at 1% (compared to 0% for the CPI).</p> <p>The government has pledged to cap rail fare increases at RPI, but that hasn’t deterred unions from protesting this morning - pointing out that regulated fares have increased by 25% since 2010, while the average pay packet grew by just 9%.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/aug/18/unions-protest-as-rail-fares-rise-three-times-faster-than-wages-over-five-years\">Unions protest as rail fares rise three times faster than wages over five years</a> </p> </aside> </div>   </div> <div id=\"block-55d2e14be4b0a6a3673c87a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T07:43:42.110Z\">8.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2d599e4b0a6a3673c878d\">Wolfgang Schäuble’s positive comments about Greece</a> hide his true long-term objectives, reckons Alastair Winter, chief economist at Daniel Stewart &amp; Co:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlastairWinter/statuses/633537065087541248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Schauble?src=hash\">#Schauble</a> may have given up <a href=\"https://twitter.com/hashtag/grexit?src=hash\">#grexit</a> but more likely tactical to see if <a href=\"https://twitter.com/hashtag/Tsipras?src=hash\">#Tsipras</a> will hang himself enough that even <a href=\"https://twitter.com/hashtag/hollande?src=hash\">#hollande</a> cannot help</p>&mdash; Alastair Winter (@AlastairWinter) <a href=\"https://twitter.com/AlastairWinter/status/633537065087541248\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2dcb4e4b03387562137a7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T07:27:41.031Z\">8.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Kathimerini: Tsipras may resist confidence vote</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"8d598a74615dfc85aa637975d12f3845dfae42fc\"> <img src=\"https://media.guim.co.uk/8d598a74615dfc85aa637975d12f3845dfae42fc/0_0_4500_3000/1000.jpg\" alt=\"Greek PM Alexis Tsipras (right), with the Alternate Minister of Infrastructure, Transport and Networks Christos Spirtzis.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek PM Alexis Tsipras (right), with the Alternate Minister of Infrastructure, Transport and Networks Christos Spirtzis.</span> <span class=\"element-image__credit\">Photograph: Alexandros Michailidis/Demotix/Corbis</span> </figcaption> </figure>  <p><strong>Yesterday, rumours were swirling that Greece’s prime minister would call a confidence vote soon, having suffered his own rebellions over the bailout deal.</strong></p> <p>But Greek newspaper Kathimerini now reckons Alexis Tsipras may resist this move, which could trigger elections, while he gets to grips with the measures agreed with lenders.</p> <p>They write:</p> <blockquote class=\"quoted\"> <p>Government sources suggested on Monday that Tsipras first wants to discuss with his economic team how the first tranche of Greece’s third bailout, which was passed through Parliament on Friday and then rubber-stamped by eurozone finance ministers, will be disbursed.</p> <p>Athens is due to receive €26bn of the total €86bn as its first installment but this will be broken into sub-tranches, with €10bn going toward recapitalizing Greek banks.</p> <p>The prime minister also wants to be briefed on what measures the government will have to adopt over the next few weeks in order to comply with the bailout terms and ensure that there will be no complications when the lenders’ technical teams return in October to review the program’s implementation.</p> <p>“We cannot put at risk the smooth implementation of the agreement,” said a government source who preferred to remain anonymous. </p> </blockquote> <p><strong>Tsipras is likely to lose any confidence vote, as left-wing rebels in his party are signalling that they would not back him:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/633537936185774080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Left Platform&#39;s Leoutsakos indicates <a href=\"https://twitter.com/hashtag/Syriza?src=hash\">#Syriza</a> dissidents will not support the government in possible confidence vote ~<a href=\"https://twitter.com/MegaGegonota\">@MegaGegonota</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/633537936185774080\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2db77e4b0a6a3673c8799\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T07:19:08.942Z\">8.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Steve Wang, chief China economist at Reorient Financial Markets Ltd, believes Chinese investors <a href=\"http://www.theguardian.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates#block-55d2d7d1e4b0338756213798\">panicked today</a> and lost faith that Beijing would keep propping up share prices.</p> <p>Wang said (<a href=\"http://www.bloomberg.com/news/articles/2015-08-18/china-s-stock-futures-gain-after-index-rises-to-three-week-high\">via Bloomberg)</a>:<br></p> <blockquote class=\"quoted\"> <p>“Investors ran for the exit when the government failed to step in to support the market.” </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/633537350132473856\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/China?src=hash\">#China</a>’s stocks sink most in three weeks on State support concern <a href=\"http://t.co/r239nP5q0I\">http://t.co/r239nP5q0I</a></p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/633537350132473856\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2d7d1e4b0338756213798\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T07:14:29.210Z\">8.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chinese stock market dives 6%</h2>  <div class=\"block-elements\">  <p>The Chinese stock market has suffered another selloff today, as fears of economic slowdown rip through trading rooms.</p> <p>The main Shanghai index plunged by over 6% in the last hour of trading, the biggest fall in around three weeks.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/statuses/633527175698886656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/CSI300?src=hash\">#CSI300</a> declines over 6% in late trading in <a href=\"https://twitter.com/hashtag/Shanghai?src=hash\">#Shanghai</a>. RO <a href=\"http://t.co/VLurXMM19K\">pic.twitter.com/VLurXMM19K</a></p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/633527175698886656\">August 18, 2015</a></blockquote>  </figure>  <p>The selloff came after the yuan fell against the US dollar, and data showed that monthly house price growth slowed to + 0.3% in July. <br></p> <p>Whatever the reason for the rout, it won’t make investors any less worried about China:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LadyFOHF/statuses/633537067532853248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Three new &#39;tail risks&#39; for BAML. China recession and EM debt crisis at the top. <a href=\"http://t.co/Ps3MeabEkq\">pic.twitter.com/Ps3MeabEkq</a></p>&mdash; Lady FOHF (@LadyFOHF) <a href=\"https://twitter.com/LadyFOHF/status/633537067532853248\">August 18, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55d2d8dfe4b0a6a3673c8793\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T07:08:29.547Z\">8.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble: Give Greece a chance</h2>  <div class=\"block-elements\">  <p><strong>Wolfgang Schäuble sounded remarkably upbeat in his interview with ZDF last night, arguing that Athens has made significant progress recently.</strong></p> <p>As he put it: <br></p> <blockquote class=\"quoted\"> <p>“In the last weeks, things have moved much more quickly than most of my colleagues would have thought possible.</p> <p>Let’s hope that this surge forward continues then Greece really has a chance and we have every interest in it succeeding.”</p> </blockquote> <p>Schäuble’s old sparring partner, Yanis Varoufakis, might raise his eyebrows at such talk. </p> <p>Yesterday, the ex Greek finance minister deftly filleted the bailout agreement, to show how its financial targets are too ambitious, while its economic reforms remain flawed.<br></p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/17/yanis-varoufakis-bailout-deal-greek-oligarchs-maintain-grip-eu-leaders-greece\">Yanis Varoufakis: bailout deal allows Greek oligarchs to maintain grip</a> </p> </aside> </div>   </div> <div id=\"block-55d2d599e4b0a6a3673c878d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T06:59:21.982Z\">7.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"fa1e0a0ab3908535961a67a92a12e177b1766252\"> <img src=\"https://media.guim.co.uk/fa1e0a0ab3908535961a67a92a12e177b1766252/0_0_4096_2727/1000.jpg\" alt=\"Wolfgang Schäuble in ZDF-television interview<br>epa04887562 A handout photograph made avialable by the German television broadcaster ZDF showing German Finance Minister Wolfgang Schäuble (L) speaking with head of the German television ZDF main studio Bettina Schausten (R) and ZDF-Editor in Chief Peter Frey (C) in the interview entitled “Was nun, Herr Schäuble?” (What now, Mr Schaeuble) in Berlin, Germany, 17 August 2015. ATTENTION EDITORS: For use only with this story: Mandatory Credit; JUERGENS DETEMERS EPA/JUERGENS DETEMERS / ZDF / HANDOUT EDITORIAL USE ONLY/NO SALES\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wolfgang Schäuble, being interviewed by ZDF last night.</span> <span class=\"element-image__credit\">Photograph: JUERGENS DETEMERS / ZDF / HANDOUT/EPA</span> </figcaption> </figure>  <p><strong>Overnight, Germany’s finance minister did his best to avoid a major rebellion over the third Greek bailout.</strong></p> <p>Wolfgang Schäuble told German public broadcaster ZDF that MPs should vote for the plan tomorrow.</p> <p>You’ll remember that Schäuble had pushed the idea of a temporary Grexit at last month’s crisis summit in Brussels, so clearly he must have qualms about the way things turned out.</p> <p>But still, he told ZDF that:</p> <blockquote class=\"quoted\"> <p>“I can argue with full conviction, partly because I haven’t taken this decision lightly myself ... that the right thing to do is to vote for this.”</p> </blockquote> <p>Schäuble added that he’s “sure” that the International Monetary Fund will decide to take part in the programme, something Germany sees as essential. The Fund won’t make that decision until the autumn, though.<br></p> <p>Analysts had calculated that up to 120 MPs from the CDU/CSU bloc could defy chancellor Merkel and reject the terms of the deal. Schäuble’s intervention might persuade a few potential rebels to sit tight. <em>We’ll find out tomorrow...</em><br></p> </div>   </div> <div id=\"block-55d2ca31e4b0338756213782\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-08-18T06:44:41.879Z\">7.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction: UK inflation and Greek bailout votes</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>Greece will move another few steps closer to receiving its third bailout today. The parliaments of <strong>Spain</strong> and <strong>Estonia</strong> are both voting on the plan, while a special subcommittee in <strong>Austria</strong> will also give the thumbs-up, or down, during the day. </p> <p>That’ll be an entrée before the main event, the Bundestag vote, on Wednesday, where Angela Merkel could face a sizeable rebellion from her own CDU/CSU MPs.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/633524704339296256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> is almost there: How Europe votes on the 3rd bailout. <a href=\"http://t.co/bPCjmH8eKg\">http://t.co/bPCjmH8eKg</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/633524704339296256\">August 18, 2015</a></blockquote>  </figure>  <p>And in the UK, we get <strong>the latest inflation data</strong> at 9.30am BST. That could show that the cost of living remained flat again, although a dip into negative inflation can’t be ruled out......<br></p> <p>The data will help inform the debate on when UK interest rates might rise. Last month, the Bank of England’s monetary policy committee voted 8-1 to leave borrowing costs unchanged. </p> <p>But one policymaker, <strong>Kristin Forbes</strong>, has warned that Britain risks a nasty dose of sunburn if it lingers in the warm glow of ultra-low borrowing for too long.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/17/uk-economy-inflation-forecast-to-remain-at-0\">UK economy: inflation forecast to remain at 0%</a> </p> </aside>  <p><em><strong>We’ll be tracking all the main events through the day.....</strong></em><br></p> </div>   </div>", 
      "charCount": "25143", 
      "firstPublicationDate": "2015-08-18T06:52:43Z", 
      "wordcount": "4295", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:20:29Z", 
      "trailText": "The cost of living picked up in July, despite another drop in British food prices and transport costs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T17:21:10Z", 
    "type": "liveblog", 
    "id": "business/live/2015/aug/18/markets-uk-inflation-greek-bailout-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/china-shares-plunge-fears-government-support-central-bank", 
    "sectionName": "Business", 
    "webTitle": "Chinese shares plunge over fears about end of government support", 
    "fields": {
      "bodyText": "Chinese stock markets fell sharply in the final hour of trading after investors were rattled by fears about the withdrawal of government support for shares and further capital flight following the devaluation of the yuan last week. The Shanghai composite index dropped 6.12% and Shenzhen 6.6% on Tuesday, their steepest fall since the 8.5% slide on 27 July. By the end of trading about 1,000 companies had plunged by the daily 10% limit, with state-owned firms bearing the brunt of the selling. Earlier on Tuesday, China’s central bank injected the largest amount of cash into the financial system on a single day in almost 19 months, but analysts said the effect was likely to be short-lived. Experts also believed the markets were still unsettled by Friday’s statement by the China Securities Regulatory Commission, which said the market should “exercise its function of self-adjustment”. “If I heard the government saying it plans to stop actively supporting the market I would sell too,” said Francis Cheung, a Hong Kong-based strategist for brokerage firm CLSA. Shares were also dented by rumours that the expected reform of state-owned industries might not go far enough, said Guo Yanhong, a market strategist for Founder Securities. The anxiety was compounded by concerns that last week’s yuan devaluation may accelerate capital flows out of China. Worries over flagging economic growth in China are also weighing on sentiment. “The mentality of the investors is still fragile,” said Guo. “They won’t hesitate to sell their holdings and get out of the market fast whenever they expect a big fall.” Authorities managed to halt large stock market fluctuations in early July when they took a number of dramatic steps to limit losses for investors, including ordering securities firms to buy stocks and telling company shareholders not to sell holdings. The stability proved short-lived, however, as Chinese stocks resumed their slide, rattling financial markets across the world. The fall in shares on Tuesday also involved some profit-taking after a small rally in recent weeks, analysts said. This latest stock market plunge came a week after China sent shockwaves through global markets with a surprise currency devaluation. The yuan continued to decline against on Tuesday despite its midpoint being raised to 6.3966 a dollar, slightly firmer than the previous fix of 6.3969. “With today’s unsurprising yuan fixing, volatility [in the yuan] appears to have been put back in its box. However, the internal dynamics of China’s economy continue to flash warnings that this calm will not last,” Angus Nicholson, IG market analyst, wrote in a note.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Main indexes drop more than 6% as central bank injects largest amount of cash into financial system in one day in almost 19 months</p>", 
      "byline": "Fergus Ryan  in Beijing and agencies", 
      "publication": "The Guardian", 
      "headline": "Chinese shares plunge over fears about end of government support", 
      "shortUrl": "https://gu.com/p/4btqd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3caaa52278777e81b247ce36a108bda353719190\"> <img src=\"http://media.guim.co.uk/3caaa52278777e81b247ce36a108bda353719190/0_278_3732_2241/1000.jpg\" alt=\"Investors reacts take in the sharp fall in shares in front of the electronic board at a stock exchange hall in Nantong, China, on Tuesday. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investors take in the sharp fall in shares at a stock exchange hall in Nantong, China, on Tuesday. </span> <span class=\"element-image__credit\">Photograph: ChinaFotoPress via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3caaa52278777e81b247ce36a108bda353719190/0_278_3732_2241/500.jpg", 
      "body": "<p>Chinese stock markets fell sharply in the final hour of trading after investors were rattled by fears about the withdrawal of government support for shares and further capital flight following the devaluation of the yuan last week.</p> <p>The Shanghai composite index dropped 6.12% and Shenzhen 6.6% on Tuesday, their steepest fall since the <a href=\"http://www.theguardian.com/business/2015/jul/27/chinese-stock-markets-slide-as-investors-panic-again\">8.5% slide on 27 July</a>. By the end of trading about 1,000 companies had plunged by the daily 10% limit, with state-owned firms bearing the brunt of the selling.</p> <p>Earlier on Tuesday, China’s central bank injected the largest amount of cash into the financial system on a single day in almost 19 months, but analysts said the effect was likely to be short-lived.</p> <p>Experts also believed the markets were still unsettled by Friday’s statement by the China Securities Regulatory Commission, which said the market should “exercise its function of self-adjustment”.</p> <p>“If I heard the government saying it plans to stop actively supporting the market I would sell too,” said Francis Cheung, a Hong Kong-based strategist for brokerage firm CLSA.</p> <p>Shares were also dented by rumours that the expected reform of state-owned industries might not go far enough, said Guo Yanhong, a market strategist for Founder Securities. The anxiety was compounded by concerns that last week’s <a href=\"http://www.theguardian.com/business/2015/aug/14/china-halts-yuan-devaluation-with-slight-official-rise-against-us-dollar\">yuan devaluation</a> may accelerate capital flows out of China. Worries over flagging economic growth in China are also weighing on sentiment.<br></p> <p>“The mentality of the investors is still fragile,” said Guo. “They won’t hesitate to sell their holdings and get out of the market fast whenever they expect a big fall.”</p> <p>Authorities managed to halt large stock market fluctuations in early July when they took a number of dramatic steps to limit losses for investors, including ordering securities firms to buy stocks and telling company shareholders not to sell holdings. The stability proved short-lived, however, as Chinese stocks resumed their slide, rattling financial markets across the world. The fall in shares on Tuesday also involved some profit-taking after a small rally in recent weeks, analysts said.</p> <p>This latest stock market plunge came a week after China sent shockwaves through global markets with a surprise currency devaluation. The yuan continued to decline against on Tuesday despite its midpoint being raised to 6.3966 a dollar, slightly firmer than the previous fix of 6.3969.</p> <p>“With today’s unsurprising yuan fixing, volatility [in the yuan] appears to have been put back in its box. However, the internal dynamics of China’s economy continue to flash warnings that this calm will not last,” Angus Nicholson, IG market analyst, wrote in a note. </p>", 
      "newspaperEditionDate": "2015-08-19T00:00:00Z", 
      "charCount": "2651", 
      "wordcount": "435", 
      "firstPublicationDate": "2015-08-18T17:12:23Z", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:45:35Z", 
      "trailText": "Main indexes drop more than 6% as central bank injects largest amount of cash into financial system in one day in almost 19 months", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/china-shares-plunge-fears-government-support-central-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T17:12:23Z", 
    "type": "article", 
    "id": "business/2015/aug/18/china-shares-plunge-fears-government-support-central-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/sustainable-business/2015/aug/18/marijuana-dispensaries-california-cannabis-dea-police-raids", 
    "sectionName": "Business", 
    "webTitle": "Facing raids, marijuana dispensaries find legalization leaves them vulnerable", 
    "fields": {
      "standfirst": "<p>Caught in the crossfire between state and federal law, dispensary owners in states that have legalized medical cannabis are finding their businesses raided and their products seized </p>", 
      "body": "<p>Last month, emergency services were called to an explosion at New MexiCann Natural, a licensed medical marijuana dispensary in Santa Fe, New Mexico. Two employees were injured while making edible cannabis products: Aaron Smith, 28, and Nick Montoya, 29. They were airlifted to University of New Mexico Hospital’s Level 1 Trauma Center with third-degree burns from a presumed butane reaction.</p> <p>Later that night, long after the emergency vehicles had pulled away, federal Drug Enforcement Agency agents arrived. “They seized all the growing marijuana plants, all the cannabis products in the manufacturing facility – the edibles, the extracts, everything,” says attorney Marc Lowry. Approximately 150 plants were uprooted and confiscated. Lowry conservatively values the loss at $250,000, but a good crop “could have easily yielded two to three times that much”.</p> <p>While Lowry believes the explosion occurred during the extraction process, the cause is “still under investigation”, according to police spokeswoman Lt Andrea Dobyns. “We’ve never experienced an explosion like this in a dispensary and were unable to secure the lab safely. So the DEA was called. Once they arrived on scene, they found evidence of violations and opened up a separate investigation.”</p> <p> The dispensary – which has 36 employees and 5,700 registered patients, according to owner Len Goodman – was able to reopen last week.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/aug/12/california-wildfires-marijuana-farms\">California marijuana farms at risk as weed smoke could rise from wildfires</a> </p> </aside>  <p>Why the DEA opened an investigation, and whether or not the seized cannabis products will ever be returned to Goodman, remains unclear. “That’s a very good question … I don’t I know the definitive answer to that,” says Lowry. </p> <p>Licensed medical marijuana dispensaries in the 23 states where medicinal cannabis is legal and Washington DC are operating in a tricky gray zone. On one hand, the states recognize cannabis as a legal medical substance. On the other, cannabis is listed under the federal Controlled Substances Act as a drug with “no currently accepted medical use and a high potential for abuse”. As such, small, legal dispensaries can be wiped out by a single visit from law enforcement.</p> <p>“Under federal law – whether medical or not – it’s contraband,” says Lowry. “We have this unique situation in the history of controlled substances, where the Department of Justice is turning a blind eye to state-run medical programs as long as they are not engaging in the ‘eight areas of concern’.” </p> <p>This list – <a href=\"http://www.justice.gov/iso/opa/resources/3052013829132756857467.pdf\">issued by the US Justice Department</a> – includes distribution to minors, revenue feeding criminal enterprises and violence, and the use of firearms in the cultivation or distribution of cannabis.</p> <p> If state law enforcement had seized New MexiCann’s plants and cannabis products, “there would be immunities – once you show you are a legal dispensary, if a product is seized it has to be returned,” says Lowry. “But when it’s a federal agency, which treats cannabis as an illicit contraband, that’s not the case. Federal law trumps state law.”</p> <h2><strong>When local law enforcement gets involved</strong></h2> <p> On a Monday morning in June, El Dorado County Sheriff deputies entered the Tahoe Wellness Cooperative in Lake Tahoe, California, seizing all of its cannabis products, marijuana plants, cash and medical records.</p> <p> No charges have been filed, and the dispensary, which has approximately 20 full-time employees and sees an estimated 250 patients on a daily basis, was able to reopen the next day. </p> <p>Attorney Henry Wykowski says law enforcement has yet to provide him with a reason for the search warrant: “The affidavit was filed under seal. I’ve tried to talk to the DA, but they won’t disclose any information.”</p> <p>“My understanding is that warrants were served and evidenced was seized,” says El Dorado deputy district attorney Worth Dikeman. The County Attorney General’s Office and Attorney General’s office are “reviewing the evidence”. “We haven’t receive any charges, so I’m in no position to comment,” says Dikeman.</p> <p> The lack of information hasn’t stopped Wykowski from developing his own theory, one that centers on Tahoe Wellness owner Cody Bass’s vocal critique of El Dorado sheriff deputy Mark Zlendick, who was <a href=\"http://www.kcra.com/news/local-news/news-sierra/el-dorado-county-sheriffs-deputy-faces-drug-charges/33134320\">recently arrested on methamphetamine possession and trafficking charges</a>. (Bass had scheduled a call to action to raise awareness of Zlendick’s arrest for the day after officers arrived at Tahoe Wellness.) </p> <p>“It was punitive,” says Wykowski, adding that Lake Tahoe city officials “had no advanced knowledge” of the raid, and have since voiced their support for the dispensary.</p> <p> The investigation at Tahoe Wellness Collective is just one in a recent rash in California. While states such as Colorado, <a href=\"https://composer.gutools.co.uk/content/55d20649e4b05b3db07e1510#dispensary\">Oregon</a> and New Mexico have enacted statewide regulations for medical marijuana dispensaries, California has not. (Apart from New MexiCann, Lowry is unaware “of any other dispensary in the state to have suffered a loss due to law enforcement involvement”.)</p> <p>As a result, dispensaries in California are more vulnerable to city and county raids because the standards that separate a legal dispensary from an illegal one are ill-defined and contradictory, says Wykowski. Often, California’s city and state laws regarding medical cannabis conflict with one another, which means a dispensary may be in compliance with state but not city law.</p> <p> The patchwork nature of the golden state’s regulation of medical cannabis has created a cloud of uncertainty and lack of transparency in the industry, says Steve DeAngelo, founder of the Oakland, California-based Harborside Health Center, one of the largest dispensaries in California. </p> <p> “There is a lot of ambiguity in regards to why one guy gets raided and another one doesn’t,” says Wykowski. “It’s grossly unfair to people who are trying to do it right.”</p> <h2><strong>Caught on camera</strong></h2> <p> About a week before and nearly 400 miles south of the investigation at Tahoe Wellness Collective, Santa Ana police officers entered Sky High Holistic Collective, guns drawn. It was an early evening in late May. Footage from a camera in the dispensary’s lobby shows the officers ordering employees and customers to get on the ground. Once inside, they smash the shop’s surveillance cameras. Save for one.</p> <p>Shortly after the raid, attorney Matthew Pappas released edited <a href=\"https://www.youtube.com/watch?v=JTKTfUHfeKM\">video footage</a> captured by the undamaged camera to the OC Weekly and the Voice of OC; he has since released the raw footage to the Santa Ana Police Department. The clips suggest that the police officers behaved badly: they appear to consume edibles they find on-site and make grossly inappropriate comments. (“Did you punch that one-legged bonita?” one officer asks, referring to a customer, an amputee in a wheelchair, who had been arrested. “I was about to kick her in her fucking nub,” the other responds.) </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=JTKTfUHfeKM\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/JTKTfUHfeKM?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>The video understandably generated <a href=\"http://www.theatlantic.com/politics/archive/2015/08/the-chutzpah-of-a-police-union-in-orange-county-california/400502/\">national attention</a> and prompted an internal affairs investigation by the Santa Ana Police Department, which is “currently ongoing,” says police spokesman Anthony Bertagna. “The chief has placed three officers on administrative leave.”</p> <p>In the midst of the uproar, the Santa Ana police officer’s association <a href=\"file:///E:\\Users\\le\\Downloads\\C-801604-sapoavsa-appfortro-07292015.pdf\">filed a lawsuit</a> alleging that the video was “illegally recorded”. Furthermore, the lawsuit claims that because the majority of the cameras at Sky High Holistic were destroyed, the police officers had a reasonable expectation that their actions were not being recorded – and thus the tape should be banned from use in implementing any punitive action. <a href=\"http://www.ocregister.com/articles/officers-677403-police-video.html\">A judge is expected to rule on the case</a> early this week. </p> <h2><strong>Licenses via lottery</strong></h2> <p>While Sky High Holistic was operating in compliance with state law, it did not have a permit from Santa Ana, which recently passed the voter-backed, city-approved Measure BB, which caps the number of dispensaries in the county at 20. </p> <p>In February, Santa Ana held a lottery, overseen by an independent accounting firm, in which the 20 licenses were granted. Because lottery applications were not limited per corporate entity, Pappas says most tickets went to wealthy entrepreneurs who bought them in bulk – he’s also filed a suit alleging that Mayor Miguel Pulido, and other city officials, received money, gifts and were taken to expensive dinners around the time Measure BB was introduced to the city council.</p> <p>Dispensaries whose owners did not win a lottery ticket, including Sky High Holistic, were operating illegally in the eyes of the city, if not those of the state. </p> <p>According to Bertagna, the appropriate response from law enforcement when a dispensary is operating “in violation of municipal code” is to first contact the dispensary owners and tell them to cease operations. Next, between 24 to 48 hours later, officers will return and post a sign on the dispensary. If operations continue, undercover officers will make an illegal buy in order to obtain a search warrant. In the case of Sky High Holistic all of these steps were followed, Bertagna says. </p> <p>Pappas remains incensed at the use of force for a municipal misdemeanor violation: “They are acting like Nazi officers in what they are doing to these folks … these disabled individuals who are being discriminated against.”</p> <p>He estimates the officers caused more than $200,000 in property damages. </p>  <figure class=\"element element-image\" data-media-id=\"bd0dda779775ee10115f8f97a68b7f3c7ccc7786\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439914702538/065044ca-8e17-4089-ac6b-52829f0c5436-460x276.jpeg\" alt=\"Differing city, county and state laws get at the heart of California’s untenable piecemeal approach to marijuana regulation.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Differing city, county and state laws get at the heart of California’s untenable piecemeal approach to marijuana regulation.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <h2>Lack of regulation failing the industry</h2> <p>Differing city, county and state laws get at the heart of California’s untenable piecemeal approach to marijuana regulation, says Dale Sky Jones, executive chancellor of <a href=\"http://oaksterdamuniversity.com/\">Oaksterdam University</a>, which offers training for the cannabis industry. “That’s why we need regulation, to weed out bad operators based on performance,” says Jones. “When licenses are handed out in a lottery instead of for quality, we will continue to see raids on businesses that did not make the cut.”</p> <p> Jones is campaigning for a regulatory structure for California’s medical cannabis program. Two bills – AB 266 and SB 643 – have been introduced, both of which establish regulatory systems similar to those in other states where medical marijuana is legal. While Jones is cautiously optimistic one will pass by year’s end, she’s more encouraged that the issue will be put to the public in a planned November 2016 voter initiative. “You need a voter initiative to make sure [statewide regulations] are not sliced and diced by legislators,” she says. </p> <p>In April 2012, Oaksterdam University, along with its three sister businesses – a dispensary, a museum and a nursery, all founded by marijuana activist Richard Lee – were raided by IRS officers. They took everything: the plants, course materials, student and patient records. Charges have yet to be filed.</p> <p>“The Oakland police were livid,” says June, who was a professor at Oaksterdam University at the time. “They were not told.” </p> <p>The raid resulted in more than 100 union employees losing their jobs and health insurance.</p> <p>“We were the ice bath on the industry. We were trying to train people how to be the good guys … how to pay taxes, how to legally grow and cook,” says Jones. “To see us get knocked down so badly was frightening for a lot of people in the industry, which was the intended effect.”</p>  <figure class=\"element element-image\" data-media-id=\"d95c01343f536c0e05638ac764f6418bf623a4c6\"> <img src=\"https://media.guim.co.uk/d95c01343f536c0e05638ac764f6418bf623a4c6/0_56_4806_2882/1000.jpg\" alt=\"Pandy Arrieta, an intern at Oaksterdam University, the nation’s first marijuana trade school, takes care of marijuana plants in a classroom.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pandy Arrieta, an intern at Oaksterdam University, the nation’s first marijuana trade school, takes care of marijuana plants in a classroom.</span> <span class=\"element-image__credit\">Photograph: Tony Avelar/Christian Science Monitor/Getty</span> </figcaption> </figure>  <h2><strong>Uncertainty beyond the raids</strong></h2> <p>With more than 220,000 registered patients and 135 employees, Oakland, California-based Harborside Health Center is one of the largest dispensaries in the state. While founder DeAngelo describes his relationship with state and city officials as “very good”, the dispensary has been the consistent target of US attorney Melinda Haag, who has filed multiple forfeiture actions against Harborside’s landlord. </p> <p>“We have spent millions of dollars in legal fees,” says DeAngelo. “My time has shifted from taking care of patients to handling legal work and political work to keep our doors open.”</p> <p>Lawsuits aren’t DeAngelo’s only headache; he also has to worry about tax code 280E, which attorney Wykowski – who has represented a number of dispensaries in cases brought against them by the IRS – defines as “one of the biggest handicaps on the industry right now”. Passed in the 1980s, 280E stipulates that businesses engaged in the trafficking of controlled substances are not entitled to standard business deductions, resulting in a massive tax burden. </p> <p> </p> <p> “We’re reaching tipping point: the federal government needs to resolve cannabis programs, so people can plan their businesses accordingly,” says attorney Lowry. “As in any fledgling industry, unpredictably is not a good thing. Unfortunately, it has the unintended consequence of driving up the costs for patients who really need [medical cannabis]. </p> <p> “Everything in this field is unclear,” agrees Wkyowski. “It’s just varying shades of gray.”</p>", 
      "byline": "Laura Entis", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Last month, emergency services were called to an explosion at New MexiCann Natural, a licensed medical marijuana dispensary in Santa Fe, New Mexico. Two employees were injured while making edible cannabis products: Aaron Smith, 28, and Nick Montoya, 29. They were airlifted to University of New Mexico Hospital’s Level 1 Trauma Center with third-degree burns from a presumed butane reaction. Later that night, long after the emergency vehicles had pulled away, federal Drug Enforcement Agency agents arrived. “They seized all the growing marijuana plants, all the cannabis products in the manufacturing facility – the edibles, the extracts, everything,” says attorney Marc Lowry. Approximately 150 plants were uprooted and confiscated. Lowry conservatively values the loss at $250,000, but a good crop “could have easily yielded two to three times that much”. While Lowry believes the explosion occurred during the extraction process, the cause is “still under investigation”, according to police spokeswoman Lt Andrea Dobyns. “We’ve never experienced an explosion like this in a dispensary and were unable to secure the lab safely. So the DEA was called. Once they arrived on scene, they found evidence of violations and opened up a separate investigation.” The dispensary – which has 36 employees and 5,700 registered patients, according to owner Len Goodman – was able to reopen last week. Why the DEA opened an investigation, and whether or not the seized cannabis products will ever be returned to Goodman, remains unclear. “That’s a very good question … I don’t I know the definitive answer to that,” says Lowry. Licensed medical marijuana dispensaries in the 23 states where medicinal cannabis is legal and Washington DC are operating in a tricky gray zone. On one hand, the states recognize cannabis as a legal medical substance. On the other, cannabis is listed under the federal Controlled Substances Act as a drug with “no currently accepted medical use and a high potential for abuse”. As such, small, legal dispensaries can be wiped out by a single visit from law enforcement. “Under federal law – whether medical or not – it’s contraband,” says Lowry. “We have this unique situation in the history of controlled substances, where the Department of Justice is turning a blind eye to state-run medical programs as long as they are not engaging in the ‘eight areas of concern’.” This list – issued by the US Justice Department – includes distribution to minors, revenue feeding criminal enterprises and violence, and the use of firearms in the cultivation or distribution of cannabis. If state law enforcement had seized New MexiCann’s plants and cannabis products, “there would be immunities – once you show you are a legal dispensary, if a product is seized it has to be returned,” says Lowry. “But when it’s a federal agency, which treats cannabis as an illicit contraband, that’s not the case. Federal law trumps state law.” When local law enforcement gets involved On a Monday morning in June, El Dorado County Sheriff deputies entered the Tahoe Wellness Cooperative in Lake Tahoe, California, seizing all of its cannabis products, marijuana plants, cash and medical records. No charges have been filed, and the dispensary, which has approximately 20 full-time employees and sees an estimated 250 patients on a daily basis, was able to reopen the next day. Attorney Henry Wykowski says law enforcement has yet to provide him with a reason for the search warrant: “The affidavit was filed under seal. I’ve tried to talk to the DA, but they won’t disclose any information.” “My understanding is that warrants were served and evidenced was seized,” says El Dorado deputy district attorney Worth Dikeman. The County Attorney General’s Office and Attorney General’s office are “reviewing the evidence”. “We haven’t receive any charges, so I’m in no position to comment,” says Dikeman. The lack of information hasn’t stopped Wykowski from developing his own theory, one that centers on Tahoe Wellness owner Cody Bass’s vocal critique of El Dorado sheriff deputy Mark Zlendick, who was recently arrested on methamphetamine possession and trafficking charges. (Bass had scheduled a call to action to raise awareness of Zlendick’s arrest for the day after officers arrived at Tahoe Wellness.) “It was punitive,” says Wykowski, adding that Lake Tahoe city officials “had no advanced knowledge” of the raid, and have since voiced their support for the dispensary. The investigation at Tahoe Wellness Collective is just one in a recent rash in California. While states such as Colorado, Oregon and New Mexico have enacted statewide regulations for medical marijuana dispensaries, California has not. (Apart from New MexiCann, Lowry is unaware “of any other dispensary in the state to have suffered a loss due to law enforcement involvement”.) As a result, dispensaries in California are more vulnerable to city and county raids because the standards that separate a legal dispensary from an illegal one are ill-defined and contradictory, says Wykowski. Often, California’s city and state laws regarding medical cannabis conflict with one another, which means a dispensary may be in compliance with state but not city law. The patchwork nature of the golden state’s regulation of medical cannabis has created a cloud of uncertainty and lack of transparency in the industry, says Steve DeAngelo, founder of the Oakland, California-based Harborside Health Center, one of the largest dispensaries in California. “There is a lot of ambiguity in regards to why one guy gets raided and another one doesn’t,” says Wykowski. “It’s grossly unfair to people who are trying to do it right.” Caught on camera About a week before and nearly 400 miles south of the investigation at Tahoe Wellness Collective, Santa Ana police officers entered Sky High Holistic Collective, guns drawn. It was an early evening in late May. Footage from a camera in the dispensary’s lobby shows the officers ordering employees and customers to get on the ground. Once inside, they smash the shop’s surveillance cameras. Save for one. Shortly after the raid, attorney Matthew Pappas released edited video footage captured by the undamaged camera to the OC Weekly and the Voice of OC; he has since released the raw footage to the Santa Ana Police Department. The clips suggest that the police officers behaved badly: they appear to consume edibles they find on-site and make grossly inappropriate comments. (“Did you punch that one-legged bonita?” one officer asks, referring to a customer, an amputee in a wheelchair, who had been arrested. “I was about to kick her in her fucking nub,” the other responds.) The video understandably generated national attention and prompted an internal affairs investigation by the Santa Ana Police Department, which is “currently ongoing,” says police spokesman Anthony Bertagna. “The chief has placed three officers on administrative leave.” In the midst of the uproar, the Santa Ana police officer’s association filed a lawsuit alleging that the video was “illegally recorded”. Furthermore, the lawsuit claims that because the majority of the cameras at Sky High Holistic were destroyed, the police officers had a reasonable expectation that their actions were not being recorded – and thus the tape should be banned from use in implementing any punitive action. A judge is expected to rule on the case early this week. Licenses via lottery While Sky High Holistic was operating in compliance with state law, it did not have a permit from Santa Ana, which recently passed the voter-backed, city-approved Measure BB, which caps the number of dispensaries in the county at 20. In February, Santa Ana held a lottery, overseen by an independent accounting firm, in which the 20 licenses were granted. Because lottery applications were not limited per corporate entity, Pappas says most tickets went to wealthy entrepreneurs who bought them in bulk – he’s also filed a suit alleging that Mayor Miguel Pulido, and other city officials, received money, gifts and were taken to expensive dinners around the time Measure BB was introduced to the city council. Dispensaries whose owners did not win a lottery ticket, including Sky High Holistic, were operating illegally in the eyes of the city, if not those of the state. According to Bertagna, the appropriate response from law enforcement when a dispensary is operating “in violation of municipal code” is to first contact the dispensary owners and tell them to cease operations. Next, between 24 to 48 hours later, officers will return and post a sign on the dispensary. If operations continue, undercover officers will make an illegal buy in order to obtain a search warrant. In the case of Sky High Holistic all of these steps were followed, Bertagna says. Pappas remains incensed at the use of force for a municipal misdemeanor violation: “They are acting like Nazi officers in what they are doing to these folks … these disabled individuals who are being discriminated against.” He estimates the officers caused more than $200,000 in property damages. Lack of regulation failing the industry Differing city, county and state laws get at the heart of California’s untenable piecemeal approach to marijuana regulation, says Dale Sky Jones, executive chancellor of Oaksterdam University, which offers training for the cannabis industry. “That’s why we need regulation, to weed out bad operators based on performance,” says Jones. “When licenses are handed out in a lottery instead of for quality, we will continue to see raids on businesses that did not make the cut.” Jones is campaigning for a regulatory structure for California’s medical cannabis program. Two bills – AB 266 and SB 643 – have been introduced, both of which establish regulatory systems similar to those in other states where medical marijuana is legal. While Jones is cautiously optimistic one will pass by year’s end, she’s more encouraged that the issue will be put to the public in a planned November 2016 voter initiative. “You need a voter initiative to make sure [statewide regulations] are not sliced and diced by legislators,” she says. In April 2012, Oaksterdam University, along with its three sister businesses – a dispensary, a museum and a nursery, all founded by marijuana activist Richard Lee – were raided by IRS officers. They took everything: the plants, course materials, student and patient records. Charges have yet to be filed. “The Oakland police were livid,” says June, who was a professor at Oaksterdam University at the time. “They were not told.” The raid resulted in more than 100 union employees losing their jobs and health insurance. “We were the ice bath on the industry. We were trying to train people how to be the good guys … how to pay taxes, how to legally grow and cook,” says Jones. “To see us get knocked down so badly was frightening for a lot of people in the industry, which was the intended effect.” Uncertainty beyond the raids With more than 220,000 registered patients and 135 employees, Oakland, California-based Harborside Health Center is one of the largest dispensaries in the state. While founder DeAngelo describes his relationship with state and city officials as “very good”, the dispensary has been the consistent target of US attorney Melinda Haag, who has filed multiple forfeiture actions against Harborside’s landlord. “We have spent millions of dollars in legal fees,” says DeAngelo. “My time has shifted from taking care of patients to handling legal work and political work to keep our doors open.” Lawsuits aren’t DeAngelo’s only headache; he also has to worry about tax code 280E, which attorney Wykowski – who has represented a number of dispensaries in cases brought against them by the IRS – defines as “one of the biggest handicaps on the industry right now”. Passed in the 1980s, 280E stipulates that businesses engaged in the trafficking of controlled substances are not entitled to standard business deductions, resulting in a massive tax burden. “We’re reaching tipping point: the federal government needs to resolve cannabis programs, so people can plan their businesses accordingly,” says attorney Lowry. “As in any fledgling industry, unpredictably is not a good thing. Unfortunately, it has the unintended consequence of driving up the costs for patients who really need [medical cannabis]. “Everything in this field is unclear,” agrees Wkyowski. “It’s just varying shades of gray.”", 
      "headline": "Weed dispensaries find legalization leaves them vulnerable to raids and harassment", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2027", 
      "charCount": "12481", 
      "trailText": "Caught in the crossfire between state and federal law, dispensary owners in states that have legalized medical cannabis are finding their businesses raided and their products seized ", 
      "shortUrl": "https://gu.com/p/4bt7h", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-09-20T23:32:18Z", 
      "firstPublicationDate": "2015-08-18T16:44:08Z", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"25d297a6089bbc36bd7e628d6086b33be4aade67\"> <img src=\"http://media.guim.co.uk/25d297a6089bbc36bd7e628d6086b33be4aade67/0_165_4477_2692/1000.jpg\" alt=\"Jake Dimmock, co-owner of the Northwest Patient Resource Center medical marijuana dispensary, prepares medical marijuana for distribution to patients, in Seattle, Washington, where marijuana now is legal. Dispensaries in all states are still subject to conflicting state and federal laws and possible raids. \" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jake Dimmock, co-owner of the Northwest Patient Resource Center medical marijuana dispensary, prepares medical marijuana for distribution to patients, in Seattle, Washington, where marijuana now is legal. Dispensaries in all states are still subject to conflicting state and federal laws and possible raids. </span> <span class=\"element-image__credit\">Photograph: Ted S. Warren/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-08-25T15:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/sustainable-business/2015/aug/18/marijuana-dispensaries-california-cannabis-dea-police-raids", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T16:44:08Z", 
    "type": "article", 
    "id": "sustainable-business/2015/aug/18/marijuana-dispensaries-california-cannabis-dea-police-raids", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/time-management-apps-work-life-balance-productivity", 
    "sectionName": "Business", 
    "webTitle": "Do time management apps really make people more productive?", 
    "fields": {
      "bodyText": "Andrew Chen, an investor in the San Francisco Bay Area, used to think that reaching zero in one’s inbox was folklore. The tech entrepreneur now uses an app, Streak, to regularly clear his emails. He also gets all his scheduling done with the help of another digital time manager, Esper. Time management apps have proliferated over the past few years as consumers increasingly try to squeeze more productivity out of their waking – and even sleeping – hours. Users hoping to curtail their time on Facebook and squeeze in more hours at the gym have flocked to apps like RescueTime and Toggl. You define the tasks and set the app to measure how long you spend on them. “For me, time management tools are super important,” Chen said. “When you are in [a] tech job, the scarcest thing is your own attention and other peoples’ attention. Money isn’t usually the bottleneck. So you need tools to help manage this scarce resource, so you can maximize it.” People have always sought to maximize their 24 hours. Now, where analog to-do-lists once sufficed, the toolbox for increasing efficiency has greatly expanded. Data gathering is the first step. “In the United States, there is this big wave of self-quantification,” said Khiv Singh, an assistant vice president at Sapience, which recently launched a personal time management tool called Sapience Buddy. Although the majority of his company’s clients are in the Asia-Pacific region and Europe, he said Americans were the ones requesting a way to track personal data. “There’s nothing especially new about the desire to be productive,” said Melissa Gregg, a principal engineer at Intel who is researching the future of work and is author of the forthcoming book Counterproductive, which focuses on time management at work. “It’s more we have the technology and capacity to do that in more interesting ways.” Gregg and her team recently reviewed 50 time management apps and found that they ranged from calendaring, note taking and file-sharing tools to mindfulness meditation apps that remind users to take breaks and stay focused. Developers of some of the most popular personal time management apps, such as Timely, ATracker and Toggl, are now creating or expanding office versions for business customers by the end of the year. Because apps that make people feel like they’re squeezing more into each day can lead to a die-hard customer base, many of these companies are counting on their existing users to passionately promote their apps to their employers when the subjects of productivity and prioritizing arise in the office. Done right, Gregg said: “It actually does take the place of a spiritual or religious dimension for some people.” As an internal exercise, Gregg said her team recently held a pitching panel in which each employee could advocate for the adoption of his or her favorite app. Time management tools designed for an office may be more complex than those for personal use, and they may also need to accommodate different types of data reporting. For example, a company has to choose between apps that live on an employee’s hard drive and those that store information in the cloud. An effective business app also needs to separate personal from professional tasks and let an employee choose to report only work-related data to avoid potential violations of privacy or other legal grey areas. A product that works well for some employees and managers may also be less effective for others, depending on the variety of work styles and culture within an organization. Developers of time management apps are considering all of these questions as they expand their product offerings and using feedback from early adopters to help work out bugs and accommodate a wide range of tasks. “We want to end up at the large corporations,” said Mathias Mikkelsen, CEO and founder of Timely, which is mostly used by the self-employed, such as writers and marketers. “It’s way better to start with the individual view. Nail that experience, and then go at the whole company.” Although app developers claim their software can increase productivity, few have the hard data to demonstrate increased efficiency. “There’s really not that much good research around on these apps, especially because they’re so different from each other,” said Dan Ariely, a behavioral economist at Duke University and co-founder of Timeful, a time management system that was acquired by Google in May. Google said in a statement that it planned to incorporate Timeful’s features into its inbox and calendaring systems in addition to other products. Most time management apps are based on what Gregg describes as “the advice and pseudoscience of the time management of the 70s.” That is, a compelling type of self-help philosophy that claims to be grounded in science without the research or evidence to back it up. Here are some guidelines from time management experts for individuals and companies seeking to adopt better time management practices. Look at the big picture The ideal time management app should help an employee focus on what he or she wants to achieve, not just keep track of their minutes. “If you think about what your real priorities are versus what you end up doing in the day, those are not often the same thing. So any software that uses the priority approach is a very good thing,” Ariely said. Setting priorities requires a fair amount of offline thinking and decision-making about what’s important in a day, a week or a year. Managers should not expect apps to replace their discussions with employees about planning work and setting deadlines. “Time management apps are very good at managing time if you already decide you want to spend X amount of time on something,” Gregg said. “But it’s still up to the human to prioritize the task – to make sure the thing you choose to do is really the most important thing to do right now.” Give employees control There tends to be a reflexive “ick” response from workers when they think their bosses could be peeking into their time management tools to learn about their work habits or how they spend their personal time. “I would be very worried as an employee once I start turning on something that monitors my online activity,” said Gloria Mark, an informatics professor at the University of California at Irvine. One way to prevent any real or perceived privacy intrusion is to let an employee know how and when he’s being tracked, and to let him be the one who directs that information back to his employer. Some employers prefer apps that allow different levels of oversight. For example, ATracker, which is used by some hospitals, lets healthcare providers decide what information they want to track, such as the time spent on an operation or with a patient, but the hospitals can let the doctors decide when and whether to generate reports from that data and send them to administrators, founder Jian Yan said. An employee should also be able to sit with the data before sending and be able to decide when to hit the send button. If the employee does not feel he has time to review the data, then he may lose hours of his workday trying to make himself look productive instead of being productive. “When we make that data transparent to others, that’s where we get into a situation where we start manipulating our activities to create good data,” said Ethan Bernstein, an assistant professor at Harvard Business School who has studied workplace transparency. “If you’re running experiments on how you’re managing your time, you tend to want the results to be yours before someone comes and questions you about them.” Companies like Twitter, Uber and Foursquare use lower tech apps like iDoneThis, which generates an evening email reminder that employees respond to with a summary of what they accomplished that day. The idea is to motivate employees to get more done because they know the email is coming. “It’s more of a lightweight way to see what everyone is working on. It doesn’t have a lot of those negative connotations,” said Walter Chen, iDoneThis co-founder. Listen to employee feedback Because many individuals already use time management apps, it may be hard for businesses to convince their employees to switch to a different system at work from the ones they already use on their own. The best time management system works because it becomes part of an employee’s daily ritual, so swapping a new ritual for a less appealing alternative might negatively impact productivity. The guiding principal behind time management is to restore a person’s sense of control to her day. “You lose the benefit if you make it compulsory,” Gregg said. You also lose the benefit if the app becomes the day’s focal point. Time management tools should be a means to increased productivity, not just another task to accomplish before heading home from work. If an app becomes a distraction, it’s probably better to go back to pen and paper and write an old-fashioned to-do list.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Employees are using time management apps to make better use of the working day. But do they really work – and are they too Big Brother?</p>", 
      "byline": "Leah Messinger", 
      "publication": "theguardian.com", 
      "headline": "Do time management apps really make people more productive?", 
      "contributorBio": "A freelance reporter who has written for Newsday, The New York Times Magazine and The San Francisco Chronicle Magazine", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bgnm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a4fdff4ce15652f697b582f73680197eaa8c487b\"> <img src=\"http://media.guim.co.uk/a4fdff4ce15652f697b582f73680197eaa8c487b/0_136_3396_2038/1000.jpg\" alt=\"cluttered desk\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Time management apps aim to make you more productive than you can be with paper to-do lists.</span> <span class=\"element-image__credit\">Photograph: Nell freeman (work experience) for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a4fdff4ce15652f697b582f73680197eaa8c487b/0_136_3396_2038/500.jpg", 
      "body": "<p>Andrew Chen, an investor in the San Francisco Bay Area, used to think that reaching zero in one’s inbox was folklore. The tech entrepreneur now uses an app, Streak, to regularly clear his emails. He also gets all his scheduling done with the help of another digital time manager, Esper. </p> <p>Time management apps have proliferated over the past few years as consumers increasingly try to squeeze more productivity out of their waking – and even sleeping – hours. Users hoping to curtail their time on Facebook and squeeze in more hours at the gym have flocked to apps like RescueTime and Toggl. You define the tasks and set the app to measure how long you spend on them.</p> <p>“For me, time management tools are super important,” Chen said. “When you are in [a] tech job, the scarcest thing is your own attention and other peoples’ attention. Money isn’t usually the bottleneck. So you need tools to help manage this scarce resource, so you can maximize it.” </p> <p>People have always sought to maximize their 24 hours. Now, where analog to-do-lists once sufficed, the toolbox for increasing efficiency has greatly expanded.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/culture-professionals-network/2015/aug/14/how-we-made-life-coaching-app-karen-blast-theory\">How we made experiential life-coaching app, Karen</a> </p> </aside>  <p> </p> <p>Data gathering is the first step. “In the United States, there is this big wave of self-quantification,” said Khiv Singh, an assistant vice president at Sapience, which recently launched a personal time management tool called Sapience Buddy. Although the majority of his company’s clients are in the Asia-Pacific region and Europe, he said Americans were the ones requesting a way to track personal data. </p> <p>“There’s nothing especially new about the desire to be productive,” said Melissa Gregg, a principal engineer at Intel who is researching the future of work and is author of the forthcoming book Counterproductive, which focuses on time management at work. “It’s more we have the technology and capacity to do that in more interesting ways.” Gregg and her team recently reviewed 50 time management apps and found that they ranged from calendaring, note taking and file-sharing tools to mindfulness meditation apps that remind users to take breaks and stay focused.</p> <p>Developers of some of the most popular personal time management apps, such as Timely, ATracker and Toggl, are now creating or expanding office versions for business customers by the end of the year.</p> <p>Because apps that make people feel like they’re squeezing more into each day can lead to a die-hard customer base, many of these companies are counting on their existing users to passionately promote their apps to their employers when the subjects of productivity and prioritizing arise in the office. </p> <p> Done right, Gregg said: “It actually does take the place of a spiritual or religious dimension for some people.” As an internal exercise, Gregg said her team recently held a pitching panel in which each employee could advocate for the adoption of his or her favorite app. </p> <p>Time management tools designed for an office may be more complex than those for personal use, and they may also need to accommodate different types of data reporting. For example, a company has to choose between apps that live on an employee’s hard drive and those that store information in the cloud. </p> <p>An effective business app also needs to separate personal from professional tasks and let an employee choose to report only work-related data to avoid potential violations of privacy or other legal grey areas. A product that works well for some employees and managers may also be less effective for others, depending on the variety of work styles and culture within an organization. </p> <p>Developers of time management apps are considering all of these questions as they expand their product offerings and using feedback from early adopters to help work out bugs and accommodate a wide range of tasks. </p> <p>“We want to end up at the large corporations,” said Mathias Mikkelsen, CEO and founder of Timely, which is mostly used by the self-employed, such as writers and marketers. “It’s way better to start with the individual view. Nail that experience, and then go at the whole company.” </p> <p>Although app developers claim their software can increase productivity, few have the hard data to demonstrate increased efficiency. </p> <p>“There’s really not that much good research around on these apps, especially because they’re so different from each other,” said Dan Ariely, a behavioral economist at Duke University and co-founder of Timeful, a time management system that was acquired by Google in May. Google said in a statement that it planned to <a href=\"http://gmailblog.blogspot.com/2015/05/time-is-on-your-sidewelcoming-timeful.html\">incorporate Timeful’s features into its inbox</a> and calendaring systems in addition to other products. </p> <p>Most time management apps are based on what Gregg describes as “the advice and pseudoscience of the time management of the 70s.” That is, a compelling type of self-help philosophy that claims to be grounded in science without the research or evidence to back it up. </p> <p></p> <p>Here are some guidelines from time management experts for individuals and companies seeking to adopt better time management practices. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/lifeandstyle/2014/dec/12/time-management-asset-debt-oliver-burkeman\">Time management: think of it in terms of assets and debts</a> </p> </aside>  <h2><strong>Look at the big picture</strong></h2> <p>The ideal time management app should help an employee focus on what he or she wants to achieve, not just keep track of their minutes. </p> <p>“If you think about what your real priorities are versus what you end up doing in the day, those are not often the same thing. So any software that uses the priority approach is a very good thing,” Ariely said. </p> <p>Setting priorities requires a fair amount of offline thinking and decision-making about what’s important in a day, a week or a year. Managers should not expect apps to replace their discussions with employees about planning work and setting deadlines. </p> <p>“Time management apps are very good at managing time if you already decide you want to spend X amount of time on something,” Gregg said. “But it’s still up to the human to prioritize the task – to make sure the thing you choose to do is really the most important thing to do right now.” </p> <p> </p> <h2><strong>Give employees control</strong></h2> <p>There tends to be a reflexive “ick” response from workers when they think their bosses could be peeking into their time management tools to learn about their work habits or how they spend their personal time. “I would be very worried as an employee once I start turning on something that monitors my online activity,” said Gloria Mark, an informatics professor at the University of California at Irvine. </p> <p>One way to prevent any real or perceived privacy intrusion is to let an employee know how and when he’s being tracked, and to let him be the one who directs that information back to his employer. </p> <p>Some employers prefer apps that allow different levels of oversight. For example, ATracker, which is used by some hospitals, lets healthcare providers decide what information they want to track, such as the time spent on an operation or with a patient, but the hospitals can let the doctors decide when and whether to generate reports from that data and send them to administrators, founder Jian Yan said. </p> <p>An employee should also be able to sit with the data before sending and be able to decide when to hit the send button. If the employee does not feel he has time to review the data, then he may lose hours of his workday trying to make himself look productive instead of being productive. </p> <p>“When we make that data transparent to others, that’s where we get into a situation where we start manipulating our activities to create good data,” said Ethan Bernstein, an assistant professor at Harvard Business School who has studied workplace transparency. “If you’re running experiments on how you’re managing your time, you tend to want the results to be yours before someone comes and questions you about them.”</p> <p>Companies like Twitter, Uber and Foursquare use lower tech apps like iDoneThis, which generates an evening email reminder that employees respond to with a summary of what they accomplished that day. The idea is to motivate employees to get more done because they know the email is coming. </p> <p>“It’s more of a lightweight way to see what everyone is working on. It doesn’t have a lot of those negative connotations,” said Walter Chen, iDoneThis co-founder.</p> <h2><strong>Listen to employee feedback</strong></h2> <p>Because many individuals already use time management apps, it may be hard for businesses to convince their employees to switch to a different system at work from the ones they already use on their own. The best time management system works because it becomes part of an employee’s daily ritual, so swapping a new ritual for a less appealing alternative might negatively impact productivity. </p> <p>The guiding principal behind time management is to restore a person’s sense of control to her day. “You lose the benefit if you make it compulsory,” Gregg said. </p> <p>You also lose the benefit if the app becomes the day’s focal point. Time management tools should be a means to increased productivity, not just another task to accomplish before heading home from work. If an app becomes a distraction, it’s probably better to go back to pen and paper and write an old-fashioned to-do list. </p>", 
      "charCount": "8975", 
      "firstPublicationDate": "2015-08-18T14:44:13Z", 
      "wordcount": "1527", 
      "lang": "en", 
      "lastModified": "2017-07-14T20:45:27Z", 
      "trailText": "Employees are using time management apps to make better use of the working day. But do they really work – and are they too Big Brother?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-26T04:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/time-management-apps-work-life-balance-productivity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T14:44:13Z", 
    "type": "article", 
    "id": "business/2015/aug/18/time-management-apps-work-life-balance-productivity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/asda-records-worst-ever-sales-figures", 
    "sectionName": "Business", 
    "webTitle": "Asda records worst-ever quarterly sales figures", 
    "fields": {
      "bodyText": "Asda has had its worst sales performance in its 50 year history, hit by ferocious competition for customers in which rivals have slashed prices and issued millions of discount vouchers. Asda boss Andy Clarke insisted the supermarket had reached its “nadir” and would bounce back after revealing a 4.7% fall in sales at established stores in the three months to 30 June. The decline cements Asda’s position as the worst performer of the UK’s big four grocers, which have all recorded falling sales amid a slide in the cost of food commodities and a price war sparked by the rising popularity of discounters such as Aldi and Lidl. Last month, Asda lost its position as the UK’s second-biggest supermarket to Sainsbury’s. In May, it had revealed a 3.9% fall in sales at its established stores for the 15 weeks to 19 April, already the Walmart-owned chain’s worst sales figures since the 1990s. Clarke said: “The market is in exceptionally challenging times ... We have certainly hit our nadir. Every business has got to have one and this is ours. We are on an upward trend and we have got positive green shoots [in the coming quarter].” He hinted that the retailer was seeing a rise in underlying sales and dismissed rivals’ price cuts as a “short-term position to drive traffic”, which could not be sustained. Clarke, the longest-serving boss of the major UK grocers, said Asda had the right strategy, despite the performance slipping further from the previous quarter. He said the US owners were right behind him and any rumours that he was under pressure to leave were wrong. “Let’s silence that one. I’m here presenting today’s results and I’m here to stay,” Clarke said. “[The strategy] is working and we are wholly committed, as our parents are, to seeing it through no matter what the short-term disruption might be around us.” He said Asda’s profit margins remained steady compared with last year, while it had not been forced to write off dozens of unwanted stores or development sites like rivals Tesco, Sainsbury’s and Morrisons. But Clarke admitted Asda needed to speed up its efforts to improve online shopping services and the quality of fresh food, as well as the expansion of its George brand and the move into petrol forecourts to win back shoppers. Asda will invest a quarter more on the quality of its food in the second half of its financial year than it did in the same period last year. It has also changed its marketing to flag up services in its bigger stores, such as online shopping pickup points, petrol pumps and opticians, as well as cheap prices. The retailer’s traditional emphasis on price had begun to look stale in a market saturated with red banners, discount vouchers and tough competition from Aldi and Lidl which remain considerably cheaper than Asda on their limited basket of goods. Clarke said Asda was continuing to invest in price cuts with the objective of narrowing the gap with discounters and at least maintaining its lead on rivals Tesco, Morrisons and Sainsbury’s. “We have broadened our appeal giving us real confidence as we move forward,” he added. Asda has been one of the biggest losers amid a nascent recovery at Tesco, which has been cutting prices and putting thousands more staff back into stores in an attempt to improve service. The Walmart-owned chain has also suffered because the vast majority of its stores are out-of-town supermarkets, which have lost favour with shoppers who are increasingly turning to small local stores. The supermarket is belatedly trying to get a foot in that game by moving into petrol forecourt stores. It is in the process of converting 15 petrol stations it bought last year. Clarke said in May that Asda expected to have 100 such outlets within the next five years. Asda’s poor sales figures come after a tough few weeks in which dairy farmers marched cows through its stores in protest at low prices they were being paid for milk. Asda pledged last week to raise the amount it paid farmers per litre to 28p. But Clarke said on Tuesday that it would not promise to pay farmers a minimum based on the cost of production in the same way as Tesco or Sainsbury’s. He said Asda’s deal with the Arla milk processing group, which is owned by farmers, gave them the best overall deal on milk and other dairy products such as cheese and yoghurt. Until the last fortnight, Arla was paying farmers one of the lowest prices in the market. Rival opens new front in price war Sainsbury’s is opening a new front in the price war with Asda by taking its Brand Match promotion online. The scheme promises money-off vouchers if shoppers could have bought goods cheaper at Asda, as long as they put at least 10 items in their basket. The supermarket has been running the scheme in stores for four years after it was originally dreamt up by Mike Coupe, now the chief executive. Initially it matched prices against both Tesco and Asda but Tesco was excluded from the scheme last September. Sainsbury’s said it was taking the Brand Match online because of customer demand. Last year the supermarket chain issued more than 230m coupons under the scheme with more than half showing a comparable branded shop was cheaper at Sainsbury’s compared with Asda. The supermarket is also likely to be hoping to boost the pace of sales growth. Sainsbury’s online sales rose just 7% in the year to March compared with an 11.5% rise in online grocery sales at Tesco and 19.6% at Asda last year. The supermarket also recently launched its clothing brand Tu online across the country.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket boss Andy Clarke says grocer reached a nadir but is bouncing back from the 4.7% drop in quarterly sales</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Asda records worst-ever quarterly sales figures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4btj6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0c0724b65592c45fbfcb0badc3b8d14e99d912a8\"> <img src=\"http://media.guim.co.uk/0c0724b65592c45fbfcb0badc3b8d14e99d912a8/0_0_3500_2102/1000.jpg\" alt=\"Asda has recorded its worst-ever quarterly sales figures.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda’s performance cements its position as the worst performer of the UK’s big four grocers.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0c0724b65592c45fbfcb0badc3b8d14e99d912a8/0_0_3500_2102/500.jpg", 
      "body": "<p>Asda has had its worst sales performance in its 50 year history, hit by ferocious competition for customers in which rivals have slashed prices and issued millions of discount vouchers.</p> <p>Asda boss Andy Clarke insisted the supermarket had reached its “nadir” and would bounce back after revealing a 4.7% fall in sales at established stores in the three months to 30 June.</p> <p>The decline cements Asda’s position as the worst performer of the UK’s big four grocers, which have all recorded falling sales amid a slide in the cost of food commodities and a price war sparked by the rising popularity of discounters such as Aldi and Lidl. </p> <p>Last month, Asda <a href=\"http://www.theguardian.com/business/2015/jul/28/sainsburys-becomes-uks-second-biggest-supermarket\">lost its position as the UK’s second-biggest supermarket</a> to Sainsbury’s. In May, it had revealed <a href=\"http://www.theguardian.com/business/2015/may/19/asdas-sales-fall-of-39-worse-than-tesco-sainsburys-and-morrisons\">a 3.9% fall in sales at its established stores</a> for the 15 weeks to 19 April, already the Walmart-owned chain’s worst sales figures since the 1990s. </p> <p>Clarke said: “The market is in exceptionally challenging times ... We have certainly hit our nadir. Every business has got to have one and this is ours. We are on an upward trend and we have got positive green shoots [in the coming quarter].” </p> <p>He hinted that the retailer was seeing a rise in underlying sales and dismissed rivals’ price cuts as a “short-term position to drive traffic”, which could not be sustained. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/13/value-uk-milk-sales-plummet-pressure-mounts-dairy-farmers\">Asda raises price paid to dairy farmer as value of milk sales plummets</a> </p> </aside>  <p>Clarke, the longest-serving boss of the major UK grocers, said Asda had the right strategy, despite the performance slipping further from the previous quarter.<br tabindex=\"-1\"></p> <p>He said the US owners were right behind him and any rumours that he was under pressure to leave were wrong. “Let’s silence that one. I’m here presenting today’s results and I’m here to stay,” Clarke said. “[The strategy] is working and we are wholly committed, as our parents are, to seeing it through no matter what the short-term disruption might be around us.”</p> <p>He said Asda’s profit margins remained steady compared with last year, while it had not been forced to write off dozens of unwanted stores or development sites like rivals Tesco, Sainsbury’s and Morrisons.</p> <p>But Clarke admitted Asda needed to speed up its efforts to improve online shopping services and the quality of fresh food, as well as the expansion of its George brand and the move into petrol forecourts to win back shoppers. </p> <p>Asda will invest a quarter more on the quality of its food in the second half of its financial year than it did in the same period last year. It has also changed its marketing to flag up services in its bigger stores, such as online shopping pickup points, petrol pumps and opticians, as well as cheap prices. </p> <p>The retailer’s traditional emphasis on price had begun to look stale in a market saturated with red banners, discount vouchers and tough competition from Aldi and Lidl which remain considerably cheaper than Asda on their limited basket of goods.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/walmart-cuts-annual-earnings-outlook\">Walmart cuts annual earnings outlook after drop in second-quarter profits</a> </p> </aside>  <p>Clarke said Asda was continuing to invest in price cuts with the objective of narrowing the gap with discounters and at least maintaining its lead on rivals Tesco, Morrisons and Sainsbury’s. “We have broadened our appeal giving us real confidence as we move forward,” he added. </p> <p>Asda has been <a href=\"http://www.theguardian.com/business/2015/mar/10/asda-shows-worst-its-sales-performance-in-20-years\">one of the biggest losers amid a nascent recovery at Tesco</a>, which has been cutting prices and putting thousands more staff back into stores in an attempt to improve service.</p> <p>The Walmart-owned chain has also suffered because the vast majority of its stores are out-of-town supermarkets, which have lost favour with shoppers who are increasingly turning to small local stores. </p> <p>The supermarket is belatedly trying to get a foot in that game by moving into petrol forecourt stores. It is in the process of converting 15 petrol stations it bought last year. Clarke said in May that Asda expected to have 100 such outlets within the next five years. </p> <p>Asda’s poor sales figures come after a tough few weeks in which dairy farmers marched cows through its stores in protest at low prices they were being paid for milk.</p> <p><a href=\"http://www.theguardian.com/business/2015/aug/13/value-uk-milk-sales-plummet-pressure-mounts-dairy-farmers\">Asda pledged last week to raise the amount it paid farmers per litre to 28p</a>. But Clarke said on Tuesday that it would not promise to pay farmers <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/aug/06/dairy-farmers-call-for-supermarkets-boycott-as-milk-price-falls\">a minimum based on the cost of production in the same way as Tesco or Sainsbury’s</a>. He said Asda’s deal with the Arla milk processing group, which is owned by farmers, gave them the best overall deal on milk and other dairy products such as cheese and yoghurt. </p> <p>Until the last fortnight, Arla was paying farmers one of the lowest prices in the market.</p> <h2>Rival opens new front in price war</h2> <p>Sainsbury’s is opening a new front in the price war with Asda by taking its Brand Match promotion online.</p> <p>The scheme promises money-off vouchers if shoppers could have bought goods cheaper at Asda, as long as they put at least 10 items in their basket.</p> <p>The supermarket has been running the scheme in stores for four years after it was originally dreamt up by Mike Coupe, now the chief executive. Initially it matched prices against both Tesco and Asda but <a href=\"http://www.theguardian.com/business/2014/sep/25/sainsburys-asda-brand-match-tesco-price-war\">Tesco was excluded from the scheme last September</a>.</p> <p>Sainsbury’s said it was taking the Brand Match online because of customer demand. Last year the supermarket chain issued more than 230m coupons under the scheme with more than half showing a comparable branded shop was cheaper at Sainsbury’s compared with Asda.</p> <p>The supermarket is also likely to be hoping to boost the pace of sales growth. Sainsbury’s online sales rose just 7% in the year to March compared with an 11.5% rise in online grocery sales at Tesco and 19.6% at Asda last year.</p> <p>The supermarket also recently launched its clothing brand Tu online across the country.</p>", 
      "newspaperEditionDate": "2015-08-19T00:00:00Z", 
      "charCount": "5536", 
      "firstPublicationDate": "2015-08-18T13:33:33Z", 
      "wordcount": "979", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:20Z", 
      "trailText": "Supermarket boss Andy Clarke says grocer reached a nadir but is bouncing back from the 4.7% drop in quarterly sales", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/asda-records-worst-ever-sales-figures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T13:33:33Z", 
    "type": "article", 
    "id": "business/2015/aug/18/asda-records-worst-ever-sales-figures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/cars-manual-transmission-stick-shift-automatic", 
    "sectionName": "Business", 
    "webTitle": "The stick shift: a love letter to a fun but fading American driving style", 
    "fields": {
      "standfirst": "<p>A manual transmission may seem demanding for drivers used to automatics, but it boasts real benefits – including a barrier against distracted driving</p>", 
      "body": "<p>Last August, I flew from Philadelphia to Ft Worth to buy my dream car: a 2002 Jeep Wrangler. TJ model, soft top, cherry red, no rust and, of course, a manual transmission.</p> <p>“Of course” is, in part, tradition. Is a Wrangler really a Wrangler if it’s an automatic? No, not really – and I felt that way even though I had never driven a car with a manual transmission before. I wanted to become a member of this shrinking club: that of the stick shift driver.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/aug/16/self-driving-cars-silicon-valley-michigan-detroit-gomentum-mcity\">Silicon Valley vs Motor City: regions compete to test self-driving cars</a> </p> </aside>  <p>During the past few years, <a href=\"http://www.cnn.com/2012/07/19/us/manual-car-question-comeback/\">only 4% of new cars</a> sold in the US had manual transmission. In one generation, Americans have gone from almost everyone learning stick and having some story about stalling in inappropriate places (or, as happened to my friend Jennie, decapitating a statue of the Virgin Mary while learning to drive in a church parking lot) to the skill becoming a novelty, like knowing how to solve a Rubik’s cube. </p> <p>“Most people don’t grow up driving manuals,” said David Petrovski, an analyst at IHS Automotive. </p> <p>That’s why I never learned. My parents had stick shift cars in their teens and early 20s, but they too moved to automatics by the time I was old enough to drive.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Driving stick requires constant mental vigilance​</p> </blockquote> </aside>  <p>Sixteen-year-old me appreciated that, because driving an automatic is easy. Driving stick is not. It’s not just learning the dance of releasing the clutch and pushing the gas pedal at the exact right time – a delicate maneuver that’s so elusive that, on my drive home from Texas, I pulled into a Denny’s parking lot in Virginia and sobbed – but it’s physical work, too. In those first weeks of Wrangler ownership, my legs and ankles and feet ached everyday.</p> <p>Driving stick requires constant mental vigilance. You can’t zone out because of the layers of factors involved in choosing how to move your car: is the highway flat and traffic-free enough for me to cruise in fifth gear? Do I use second or third gear for this off ramp? Is the grade steep enough that I need to downshift to get up that hill? Even parking is a checklist: did I pull the emergency brake and put the car in first gear after I turned off the car? You never stop assessing the situation as the vehicles and landscapes ahead change.</p> <p> Meanwhile, the frugality of buying a manual transmission has become less clear. While a manual is typically cheaper to purchase than an automatic, stick shifts <a draggable=\"true\" href=\"http://www.edmunds.com/fuel-economy/five-myths-about-stick-shifts.html\">no longer necessarily beat automatics</a> on gas mileage.</p> <p>But there is reward, too: I feel much more in tune with my car and with what’s around me. I’m a better driver. And driving’s more fun. Since buying the Jeep, I’ve taken road trips to North Carolina to drive the length of the Blue Ridge Parkway, a 469-mile, two-lane road tucked into the Appalachian mountains; to Canada to taste real maple syrup at a real maple syrup farm; to the Pine Barrens in New Jersey to try my hand at off-roading. I’d never have undertaken these journeys in my old Honda Civic. When I rented a car in Florida, I felt out of sorts while driving – not just because my left foot was flopping around with nothing to do, but because I wasn’t sure what to do with my brain, either.</p> <p>Making the transmission automatic took a step out of the driving process, and in exchange, drivers lost touch with the reality of what driving is: shoving a 4,000lb brick through space with consequences. Driving while doing something else isn’t like letting go of your handlebars while riding a bike. It’s like operating a missile without paying attention to where it’s going.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Texting and driving: that's pretty tough to do on a manual</p> <footer> <cite>David Petrovski</cite> </footer> </blockquote> </aside>  <p>And while advances in car technology have made vehicles safer, those same advances have also made cars bubbles of infotainment with texting, calls and Facebook at hand. In 2013, 424,000 people were injured in “distracted driving accidents”, up from 421,000 people the year before, and 10% of all drivers under the age of 20 involved in fatal crashes were reported as distracted at the time of the accident. </p> <p>People who “grew up in the automotive industry or have this passion for vehicles – those are the guys that are driving manuals,” says Petrovski. “Everyone else is more in tune with what’s happening on their iPhones. They’re texting and driving. That’s pretty tough to do on a manual.”</p> <p></p> <p>There are pockets of stick enthusiasts outside of gearheads, though. Thirty per cent of Fiats sold in the US are stick. Ford has started a new campaign to combat what it calls “shiftophobia”. And even when it comes to my beloved Jeep Wrangler, which morphed into a cushy SUV in the newer model, 10 to 15% sold new today are stick. I don’t like the new Wranglers, but at least some of those buyers are sticking to tradition.</p> <p>And safety. In April, I drove from Washington DC to my home in New Jersey, and chose the wrong time on the wrong day: a Sunday evening at the end of spring break for a lot of colleges. A three-hour trip took closer to five, and included several multi-mile pockets of bumper-to-bumper traffic. I’d been in DC to run a 10-mile race, so my legs were already fatigued. I was beat and sore, mentally and physically drained. As the sun set, a glow began to emanate from the drivers around me: in each one, the white-blue light of a smart phone. Cars wouldn’t move after traffic moved forward, or they would see the gap ahead and stomp on the gas and come close to hitting the cars in front of them. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/aug/14/apple-self-driving-car-project-titan-sooner-than-expected\">Documents confirm Apple is building self-driving car</a> </p> </aside>  <p>I don’t expect US drivers to go back to driving stick, just as I don’t see us going back to rotary phones (though the swoosh of the dial going back to zero gives me the same satisfaction as the snick of the gear shift locking into place). I don’t expect this piece to prompt people to stop playing with their digital toys, either. We’ve gone too far over the funhouse-car edge to bring concentration back on the road.</p> <p>Maybe, then, <a href=\"http://www.theguardian.com/technology/2015/jun/28/google-self-driving-cars-accidents\">driverless cars</a> won’t be such a bad thing. It takes the most dangerous thing about them – the driver – out of play. But I’ll keep driving my Wrangler, engaged with the world around me, moving ahead one Jen-powered gear shift at a time.</p>", 
      "byline": "Jen A Miller", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Last August, I flew from Philadelphia to Ft Worth to buy my dream car: a 2002 Jeep Wrangler. TJ model, soft top, cherry red, no rust and, of course, a manual transmission. “Of course” is, in part, tradition. Is a Wrangler really a Wrangler if it’s an automatic? No, not really – and I felt that way even though I had never driven a car with a manual transmission before. I wanted to become a member of this shrinking club: that of the stick shift driver. During the past few years, only 4% of new cars sold in the US had manual transmission. In one generation, Americans have gone from almost everyone learning stick and having some story about stalling in inappropriate places (or, as happened to my friend Jennie, decapitating a statue of the Virgin Mary while learning to drive in a church parking lot) to the skill becoming a novelty, like knowing how to solve a Rubik’s cube. “Most people don’t grow up driving manuals,” said David Petrovski, an analyst at IHS Automotive. That’s why I never learned. My parents had stick shift cars in their teens and early 20s, but they too moved to automatics by the time I was old enough to drive. Sixteen-year-old me appreciated that, because driving an automatic is easy. Driving stick is not. It’s not just learning the dance of releasing the clutch and pushing the gas pedal at the exact right time – a delicate maneuver that’s so elusive that, on my drive home from Texas, I pulled into a Denny’s parking lot in Virginia and sobbed – but it’s physical work, too. In those first weeks of Wrangler ownership, my legs and ankles and feet ached everyday. Driving stick requires constant mental vigilance. You can’t zone out because of the layers of factors involved in choosing how to move your car: is the highway flat and traffic-free enough for me to cruise in fifth gear? Do I use second or third gear for this off ramp? Is the grade steep enough that I need to downshift to get up that hill? Even parking is a checklist: did I pull the emergency brake and put the car in first gear after I turned off the car? You never stop assessing the situation as the vehicles and landscapes ahead change. Meanwhile, the frugality of buying a manual transmission has become less clear. While a manual is typically cheaper to purchase than an automatic, stick shifts no longer necessarily beat automatics on gas mileage. But there is reward, too: I feel much more in tune with my car and with what’s around me. I’m a better driver. And driving’s more fun. Since buying the Jeep, I’ve taken road trips to North Carolina to drive the length of the Blue Ridge Parkway, a 469-mile, two-lane road tucked into the Appalachian mountains; to Canada to taste real maple syrup at a real maple syrup farm; to the Pine Barrens in New Jersey to try my hand at off-roading. I’d never have undertaken these journeys in my old Honda Civic. When I rented a car in Florida, I felt out of sorts while driving – not just because my left foot was flopping around with nothing to do, but because I wasn’t sure what to do with my brain, either. Making the transmission automatic took a step out of the driving process, and in exchange, drivers lost touch with the reality of what driving is: shoving a 4,000lb brick through space with consequences. Driving while doing something else isn’t like letting go of your handlebars while riding a bike. It’s like operating a missile without paying attention to where it’s going. And while advances in car technology have made vehicles safer, those same advances have also made cars bubbles of infotainment with texting, calls and Facebook at hand. In 2013, 424,000 people were injured in “distracted driving accidents”, up from 421,000 people the year before, and 10% of all drivers under the age of 20 involved in fatal crashes were reported as distracted at the time of the accident. People who “grew up in the automotive industry or have this passion for vehicles – those are the guys that are driving manuals,” says Petrovski. “Everyone else is more in tune with what’s happening on their iPhones. They’re texting and driving. That’s pretty tough to do on a manual.” There are pockets of stick enthusiasts outside of gearheads, though. Thirty per cent of Fiats sold in the US are stick. Ford has started a new campaign to combat what it calls “shiftophobia”. And even when it comes to my beloved Jeep Wrangler, which morphed into a cushy SUV in the newer model, 10 to 15% sold new today are stick. I don’t like the new Wranglers, but at least some of those buyers are sticking to tradition. And safety. In April, I drove from Washington DC to my home in New Jersey, and chose the wrong time on the wrong day: a Sunday evening at the end of spring break for a lot of colleges. A three-hour trip took closer to five, and included several multi-mile pockets of bumper-to-bumper traffic. I’d been in DC to run a 10-mile race, so my legs were already fatigued. I was beat and sore, mentally and physically drained. As the sun set, a glow began to emanate from the drivers around me: in each one, the white-blue light of a smart phone. Cars wouldn’t move after traffic moved forward, or they would see the gap ahead and stomp on the gas and come close to hitting the cars in front of them. I don’t expect US drivers to go back to driving stick, just as I don’t see us going back to rotary phones (though the swoosh of the dial going back to zero gives me the same satisfaction as the snick of the gear shift locking into place). I don’t expect this piece to prompt people to stop playing with their digital toys, either. We’ve gone too far over the funhouse-car edge to bring concentration back on the road. Maybe, then, driverless cars won’t be such a bad thing. It takes the most dangerous thing about them – the driver – out of play. But I’ll keep driving my Wrangler, engaged with the world around me, moving ahead one Jen-powered gear shift at a time.", 
      "headline": "The stick shift: a love letter to a fun but fading American driving style", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1091", 
      "charCount": "5909", 
      "trailText": "A manual transmission may seem demanding for drivers used to automatics, but it boasts real benefits – including a barrier against distracted driving", 
      "shortUrl": "https://gu.com/p/4bt98", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-02-21T17:52:35Z", 
      "firstPublicationDate": "2015-08-18T13:00:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"99bb63cfcef4ea7a1baefe8f8b368a1b1b44da88\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/17/1439832539460/0d067335-ebd4-45cd-b61f-00e3e8d9b417-460x276.jpeg\" alt=\"Jeep: dream car?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The dream: a Jeep Wrangler with a stick shift.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-08-21T13:00:18Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/cars-manual-transmission-stick-shift-automatic", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T13:00:18Z", 
    "type": "article", 
    "id": "business/2015/aug/18/cars-manual-transmission-stick-shift-automatic", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/uk-inflation-increase-interest-rates-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "UK inflation has increased – but don't bank on a rate rise just yet", 
    "fields": {
      "bodyText": "The Bank of England says interest rates are going up. Not quite yet, but at some time in the not too distant future, the monetary policy committee thinks the conditions will be right for borrowing costs to go up. Mark Carney, the Bank’s governor, has made it clear that the timing of that decision will depend on what the economic data looks like. Unsurprisingly, therefore, every piece of news is seen as having a bearing on whether interest rates will go up in late 2015, early 2016 or later. The latest cost of living figures were slightly stronger than the City had been expecting. Headline annual inflation, as measured by the consumer prices index, was 0.1% in July, up from 0.0% in June. Core inflation, which strips out volatile items such as food and energy, rose from 0.8% to 1.2%. Predictably, this was seen as bringing the date of a rate rise closer, and because higher interest rates tend to act as a magnet for global hot-money flows, the pound rose on the foreign exchanges. This, however, was a knee-jerk reaction. The inflation figures tell us next to nothing about when interest rates are going to go up, for the following reasons. First, the pickup in CPI inflation was almost entirely due to the timing of the summer sales for clothes and shoes. Shops such as Next and Clarks always cut prices in July, but this year the fall was smaller than in 2014. The reason for that was that some of the discounting was brought forward to June. Second, annual inflation is likely to fall again next month once the recent drop in oil and commodity prices start to show up in the official numbers. The cost of crude is down 20% on its level at the end of June, and while this has made it cheaper for motorists to fill up at the pumps, the reductions came too late to be included in the June data. Domestic energy bills will come down this autumn. Third, underlying inflationary pressures remain weak. Sterling’s trade-weighted index – the pound’s value against a basket of currencies – is up 6% since the start of the year, and this makes imports cheaper. Manufacturers are already benefiting from the combined impact of a stronger pound and weaker commodity prices: the cost of their fuel and raw materials fell 0.9% in July. Inflation will pick up this year as last year’s big falls in oil prices cease to have a downward impact on the annual rate, but it will remain well below the government’s 2% target. The trigger for a rate rise is far more likely to be evidence of a an acceleration in wage growth.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Though the cost of living figures were stronger than expected, an acceleration in wage growth is far more likely to trigger a hike in borrowing costs</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK inflation has increased – but don't bank on a rate rise just yet", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bttn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-eec629e3-f89d-4302-84ee-c838d4b77f92\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439896126500/5b8f5859-b7d5-4d98-a40f-a7003c14144c-460x276.jpeg\" alt=\"Woman trying on shoes in shoe shop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pickup in CPI inflation was mostly due to the timing of summer sales for clothes and shoes.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>The Bank of England says interest rates are going up. Not quite yet, but at some time in the not too distant future, the monetary policy committee thinks the conditions will be right for borrowing costs to go up.</p> <p>Mark Carney, the Bank’s governor, has made it clear that the timing of that decision will depend on what the economic data looks like. Unsurprisingly, therefore, every piece of news is seen as having a bearing on whether interest rates will go up in late 2015, early 2016 or later.</p> <p>The <a href=\"http://www.theguardian.com/business/2015/aug/18/uk-inflation-rise-debate-interest-rate\">latest cost of living figures</a> were slightly stronger than the City had been expecting. Headline annual inflation, as measured by the consumer prices index, was 0.1% in July, up from 0.0% in June. Core inflation, which strips out volatile items such as food and energy, rose from 0.8% to 1.2%.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/uk-inflation-rise-debate-interest-rate\">UK inflation rise fuels debate over higher interest rates</a> </p> </aside>  <p>Predictably, this was seen as bringing the date of a rate rise closer, and because higher interest rates tend to act as a magnet for global hot-money flows, the pound rose on the foreign exchanges. </p> <p>This, however, was a knee-jerk reaction. The inflation figures tell us next to nothing about when interest rates are going to go up, for the following reasons.</p> <p>First, the pickup in CPI inflation was almost entirely due to the timing of the summer sales for clothes and shoes. Shops such as Next and Clarks always cut prices in July, but this year the fall was smaller than in 2014. The reason for that was that some of the discounting was brought forward to June.</p> <p>Second, annual inflation is likely to fall again next month once the recent drop in oil and commodity prices start to show up in the official numbers. The cost of crude is down 20% on its level at the end of June, and while this has made it cheaper for motorists to fill up at the pumps, the reductions came too late to be included in the June data. Domestic energy bills will come down this autumn.</p> <p>Third, underlying inflationary pressures remain weak. Sterling’s trade-weighted index – the pound’s value against a basket of currencies – is up 6% since the start of the year, and this makes imports cheaper. Manufacturers are already benefiting from the combined impact of a stronger pound and weaker commodity prices: the cost of their fuel and raw materials fell 0.9% in July.</p> <p>Inflation will pick up this year as last year’s big falls in oil prices cease to have a downward impact on the annual rate, but it will remain well below the government’s 2% target. The trigger for a rate rise is far more likely to be evidence of a an acceleration in wage growth.<br></p>", 
      "newspaperEditionDate": "2015-08-18T23:00:00Z", 
      "charCount": "2514", 
      "firstPublicationDate": "2015-08-18T11:23:26Z", 
      "wordcount": "459", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:21Z", 
      "trailText": "Though the cost of living figures were stronger than expected, an acceleration in wage growth is far more likely to trigger a hike in borrowing costs", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T11:23:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/uk-inflation-increase-interest-rates-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T11:23:26Z", 
    "type": "article", 
    "id": "business/2015/aug/18/uk-inflation-increase-interest-rates-bank-of-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/aug/18/wood-group-cuts-5000-jobs-amid-oil-price-slump", 
    "sectionName": "Business", 
    "webTitle": "Wood Group cuts 5,000 jobs amid oil price slump", 
    "fields": {
      "standfirst": "<p>Services group says conditions challenging with first half profits down 7%</p>", 
      "body": "<p><strong><br></strong></p> <p>The knock on effects of the slump in oil prices has seen more than 5,000 workers at <strong>Wood Group</strong> lose their jobs since December.</p> <p>The oil services company said first half profits fell by 7.4% to $225.9 and revenues were down 19% amid crude prices which are at a six year low. It cut its workforce of around 41,000 worldwide by 13%, saving $40m. in overhead costs and expects total benefits of $80m for the full year. Bob Keiller, chief executive, said:</p> <blockquote class=\"quoted\"> <p>Conditions in oil and gas markets remain very challenging. Performance in the first half demonstrates our commitment to cost discipline and the resilience and flexibility of Wood Group’s through cycle model.</p> <p>Our outlook for 2015 overall remains unchanged and we anticipate that full year performance will be in line with analyst consensus. With little prospect of short term improvement in market conditions, we will focus on remaining competitive and protecting our capability, working with clients to reduce their overall costs, increase efficiency and safely improve performance.</p> </blockquote> <p>Wood’s shares have fallen 21p to 558.5p despite a 10% increase in the dividend and news of a new contract with Shell.</p> <p>Rohan Murphy, European oil service analyst and co-manager of Allianz Energy Fund, said:<br></p> <blockquote class=\"quoted\"> <p>[The results] display not only the magnitude of the current oil and gas slowdown but also what the service industry is doing to counter the slowdown in terms of headcount and general overhead cost reduction.</p> <p>Companies like Wood Group which are capital light can be dynamic in downturns like these, executing cuts to their main asset which is people, but they can also develop in these scenarios through problem solving for their clients.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The knock on effects of the slump in oil prices has seen more than 5,000 workers at Wood Group lose their jobs since December. The oil services company said first half profits fell by 7.4% to $225.9 and revenues were down 19% amid crude prices which are at a six year low. It cut its workforce of around 41,000 worldwide by 13%, saving $40m. in overhead costs and expects total benefits of $80m for the full year. Bob Keiller, chief executive, said: Conditions in oil and gas markets remain very challenging. Performance in the first half demonstrates our commitment to cost discipline and the resilience and flexibility of Wood Group’s through cycle model. Our outlook for 2015 overall remains unchanged and we anticipate that full year performance will be in line with analyst consensus. With little prospect of short term improvement in market conditions, we will focus on remaining competitive and protecting our capability, working with clients to reduce their overall costs, increase efficiency and safely improve performance. Wood’s shares have fallen 21p to 558.5p despite a 10% increase in the dividend and news of a new contract with Shell. Rohan Murphy, European oil service analyst and co-manager of Allianz Energy Fund, said: [The results] display not only the magnitude of the current oil and gas slowdown but also what the service industry is doing to counter the slowdown in terms of headcount and general overhead cost reduction. Companies like Wood Group which are capital light can be dynamic in downturns like these, executing cuts to their main asset which is people, but they can also develop in these scenarios through problem solving for their clients.", 
      "headline": "Wood Group cuts 5,000 jobs amid oil price slump", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "283", 
      "charCount": "1676", 
      "trailText": "Services group says conditions challenging with first half profits down 7%", 
      "shortUrl": "https://gu.com/p/4btte", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:22:46Z", 
      "firstPublicationDate": "2015-08-18T10:11:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"76644febc2fab1a8c4a0d65d824042557f3bfebd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439892643007/2e4dcf78-47fb-4524-912d-bebfee1f5dab-460x276.jpeg\" alt=\"Wood Group profits fall after oil price slump.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wood Group profits fall after oil price slump.</span> <span class=\"element-image__credit\">Photograph: Andy Buchanan/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-08-21T10:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/aug/18/wood-group-cuts-5000-jobs-amid-oil-price-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T10:11:32Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/aug/18/wood-group-cuts-5000-jobs-amid-oil-price-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/australian-shares-hit-seven-month-low-as-china-uncertainty-hurts-banks", 
    "sectionName": "Business", 
    "webTitle": "Australian shares hit seven-month low as China uncertainty hurts banks", 
    "fields": {
      "bodyText": "The Australian share market hit a seven-month low after concerns about falling commodity prices and the slowdown in China fed into a continued sell-off in financial stocks. The big four banks were among the biggest fallers on the ASX200 benchmark index as it dropped 1.2% to its lowest point since 20 January. Markets across the Asia-Pacific region struggled all day before a sudden, late plunge in China’s main index aggravated the rout. The Shanghai Composite lost 6.2% as investors drew in their horns and bet that demand in China would cool further. The uncertainty in China, where the authorities last week moved to devalue the yuan on three successive days, also brought pain for the Australian dollar. The Aussie was down 0.36% at US73.45c at 7pm on Tuesday. The MSCI’s broadest index of Asia-Pacific shares outside Japan fell 1% to its lowest since August 2013. Japan’s Nikkei dipped 0.3%. The FTSE100 followed suit in London when it opened on Tuesday morning and Wall Street was tipped to open lower later in the day. “European equity markets are taking their cues from China, and traders’ suspicion is that the second largest economy in the world is heading for a hard landing,” said David Madden, market commentator at IG in London. “The more the Chinese government intervenes, the more traders want to dump stock and head for the exit. The mood in London is that the party is over in China.” In Australia, the financial sector’s fall was the biggest drag in the wake of the banks’ extensive capital raisings in the past weeks. “The financial sector is holding things back the most, largely because of [Commonwealth Bank] which was expected to lose ground given its recent capital raising, but it is also trading ex-dividend today.” CBA dropped $4.36, or 5.36%, ANZ shed 55c to $28.97, National Australia Bank fell 50c to $31.76 and Westpac was 28c weaker at $31.66. Commodity prices remained under pressure from worries about slower growth in China, sending the big miners, BHP Billiton and Rio Tinto, lower. Brent oil fell 0.7% to $48.35 per barrel, edging closer to a six-month intraday low of $48.24 touched last week. Copper fell to a fresh six-year low.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Financial stocks are punished and Chinese market slumps alarmingly amid fears that the ‘party is over’ in the world’s second biggest economy</p>", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "headline": "Australian shares hit seven-month low as China uncertainty hurts banks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bth9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5d188e0575f6f4a7b9a28236d070e07ab7b604aa\"> <img src=\"http://media.guim.co.uk/5d188e0575f6f4a7b9a28236d070e07ab7b604aa/0_23_2696_1618/1000.jpg\" alt=\"The ASX200 hit a seven-month low on Tuesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ASX200 hit a seven-month low on Tuesday.</span> <span class=\"element-image__credit\">Photograph: Joel Carrett/AAPIMAGE</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5d188e0575f6f4a7b9a28236d070e07ab7b604aa/0_23_2696_1618/500.jpg", 
      "body": "<p>The Australian share market hit a seven-month low after concerns about falling commodity prices and the slowdown in China fed into a&#xa0;continued&#xa0;sell-off in financial stocks.</p> <p>The big four banks were among the biggest fallers on the ASX200 benchmark index as it dropped 1.2% to its lowest point since 20 January. &#xa0;</p> <p>Markets across the Asia-Pacific region struggled all day before a sudden, late plunge in China’s main index aggravated the rout.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/aug/16/china-currency-crisis-yuan-devaluation-why-it-matters\">Eight reasons why China’s currency crisis matters to us all</a> </p> </aside>  <p>The Shanghai Composite lost 6.2% as investors drew in their horns and bet that demand in China would cool further.&#xa0;</p> <p>The uncertainty in China, where the authorities last week moved to <a href=\"http://www.theguardian.com/business/2015/aug/14/china-halts-yuan-devaluation-with-slight-official-rise-against-us-dollar\">devalue the yuan on three successive days</a>, also brought pain for the Australian dollar.</p> <p>The Aussie was down 0.36% at US73.45c at 7pm on Tuesday.</p> <p>The MSCI’s broadest index of Asia-Pacific shares outside Japan fell 1% to its lowest since August 2013. Japan’s Nikkei dipped 0.3%. The FTSE100 followed suit in London <a href=\"http://www.theguardian.com/business/marketforceslive/2015/aug/18/ftse-falls-back-as-chinese-woes-hit-miners-and-persimmon-drops\">when it opened on Tuesday morning</a>&#xa0;and Wall Street was tipped to open lower later in the day.<br></p> <p>“European equity markets are taking their cues from China, and traders’ suspicion is that the second largest economy in the world is heading for a hard landing,” said David Madden, market commentator at IG in London.</p> <p>“The more the Chinese government intervenes, the more traders want to dump stock and head for the exit. The mood in London is that the party is over in China.”&#xa0;</p> <p>In Australia, the financial sector’s fall was the biggest drag in the wake of the banks’ extensive capital raisings in the past weeks.</p> <p>“The financial sector is holding things back the most, largely because of [Commonwealth Bank] which was expected to lose ground given its recent capital raising, but it is also trading ex-dividend today.”</p> <p>CBA dropped $4.36, or 5.36%, ANZ shed 55c to $28.97, National Australia Bank fell 50c to $31.76 and Westpac was 28c weaker at $31.66.<br><br>Commodity prices remained under pressure from worries about slower growth in China, sending the big miners, BHP Billiton and Rio Tinto, lower.&#xa0;</p> <p>Brent oil fell 0.7% to $48.35 per barrel, edging closer to a six-month intraday low of $48.24 touched last week. Copper fell to a fresh six-year low.</p> <p><br><br></p>", 
      "charCount": "2170", 
      "firstPublicationDate": "2015-08-18T09:32:27Z", 
      "wordcount": "391", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:22:47Z", 
      "trailText": "Financial stocks are punished and Chinese market slumps alarmingly amid fears that the ‘party is over’ in the world’s second biggest economy", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/australian-shares-hit-seven-month-low-as-china-uncertainty-hurts-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T09:32:27Z", 
    "type": "article", 
    "id": "business/2015/aug/18/australian-shares-hit-seven-month-low-as-china-uncertainty-hurts-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/rail-fares-rise-1-percent-inflation", 
    "sectionName": "Business", 
    "webTitle": "Rail fares to rise 1% after latest inflation data", 
    "fields": {
      "standfirst": "<p>Increase comes despite claims from campaigners that train tickets are rising three times faster than wages and service is deteriorating</p>", 
      "body": "<p>Rail fares will rise by 1% from January after the announcement of July’s retail prices index inflation figure, which helps determine regulated train fares for the next year.</p> <p>Details of the rise follow a study  which claimed that season tickets and other regulated fares had <a href=\"http://www.theguardian.com/money/2015/aug/18/unions-protest-as-rail-fares-rise-three-times-faster-than-wages-over-five-years\">increased nearly three times faster than wages over the past five years</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/aug/18/unions-protest-as-rail-fares-rise-three-times-faster-than-wages-over-five-years\">Unions protest as rail fares rise three times faster than wages over five years</a> </p> </aside>  <p>July’s RPI is used to set annual regulated fare rises, such as for season tickets. It will be the lowest rise since 2010, when fares actually decreased by 0.4%. In 2015, rail fares rose by 2.5%. </p> <p>The Conservatives pledged in their election manifesto that regulated rail fares in England would rise by no more than inflation if they won. In a statement on Tuesday, the Department for Transport claimed this would save season ticket holders £425 each by 2020. No regulated rail fare would rise by more than 1% in 2016, a statement said.</p> <p>The <a href=\"http://actionforrail.org/\">Action for Rail</a> campaign, backed by the TUC and rail unions, released a study claiming season tickets and other regulated fares had increased by 25% since 2010, while average pay had gone up by only 9%.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/uk-inflation-rise-debate-interest-rate\">UK inflation rise fuels debate over interest rate hike</a> </p> </aside>  <p>Following the RPI figure announcement, the passenger watchdog Transport Focus said that while fares were increasing, train punctuality was going down for many. “The poor performance in the south-east in particular highlights how Network Rail and operators need to deliver a more consistent day-to-day service which passengers can rely on,” the watchdog’s passenger director, David Sidebottom, said.</p> <p>In an <a href=\"http://www.thetimes.co.uk/tto/opinion/thunderer/article4530176.ece\">article in the Times (£)</a> on Tuesday, transport ministerClaire Perry said regulated fares would be held at the rate of RPI inflation. She also said there were plans for passengers to automatically receive refunds for late or cancelled trains. A pilot scheme by operator c2c, which runs trains between London and Essex, will begin early next year where passengers will receive a refund on their smartcards of 3p a minute if their train is late by more than two minutes and up to 29 minutes. A DfT spokesman said it would review the c2c scheme with the possibility of using it in future rail franchises. </p> <p>“From this summer, compensation can be in cash if your train is delayed,” Perry wrote. “We are making progress on part-time season tickets and the rollout of smart ticketing will deliver flexibility and the potential for automated compensation systems.”</p> <p>In 2010 rail fares fell by 0.4% after the previous July’s rate of RPI inflation was -1.4%, because fare rises were based on RPI plus 1%. Since 2011 annual fare rises have been between 2.5% and 6%. </p> <p>The TUC has claimed that season tickets could be 10% cheaper by 2017 if routes coming up for tender were given to public sector organisations.</p> <p>The campaign group Railfuture said the cost of rail still continued to rise. “People’s incomes are virtually stagnant, but because the government insists on using RPI instead of CPI (Consumer Price Index), rail fares will go up by about 1%,” spokesman Bruce Williamson said.</p>", 
      "byline": "Shane Hickey", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Rail fares will rise by 1% from January after the announcement of July’s retail prices index inflation figure, which helps determine regulated train fares for the next year. Details of the rise follow a study which claimed that season tickets and other regulated fares had increased nearly three times faster than wages over the past five years. July’s RPI is used to set annual regulated fare rises, such as for season tickets. It will be the lowest rise since 2010, when fares actually decreased by 0.4%. In 2015, rail fares rose by 2.5%. The Conservatives pledged in their election manifesto that regulated rail fares in England would rise by no more than inflation if they won. In a statement on Tuesday, the Department for Transport claimed this would save season ticket holders £425 each by 2020. No regulated rail fare would rise by more than 1% in 2016, a statement said. The Action for Rail campaign, backed by the TUC and rail unions, released a study claiming season tickets and other regulated fares had increased by 25% since 2010, while average pay had gone up by only 9%. Following the RPI figure announcement, the passenger watchdog Transport Focus said that while fares were increasing, train punctuality was going down for many. “The poor performance in the south-east in particular highlights how Network Rail and operators need to deliver a more consistent day-to-day service which passengers can rely on,” the watchdog’s passenger director, David Sidebottom, said. In an article in the Times (£) on Tuesday, transport ministerClaire Perry said regulated fares would be held at the rate of RPI inflation. She also said there were plans for passengers to automatically receive refunds for late or cancelled trains. A pilot scheme by operator c2c, which runs trains between London and Essex, will begin early next year where passengers will receive a refund on their smartcards of 3p a minute if their train is late by more than two minutes and up to 29 minutes. A DfT spokesman said it would review the c2c scheme with the possibility of using it in future rail franchises. “From this summer, compensation can be in cash if your train is delayed,” Perry wrote. “We are making progress on part-time season tickets and the rollout of smart ticketing will deliver flexibility and the potential for automated compensation systems.” In 2010 rail fares fell by 0.4% after the previous July’s rate of RPI inflation was -1.4%, because fare rises were based on RPI plus 1%. Since 2011 annual fare rises have been between 2.5% and 6%. The TUC has claimed that season tickets could be 10% cheaper by 2017 if routes coming up for tender were given to public sector organisations. The campaign group Railfuture said the cost of rail still continued to rise. “People’s incomes are virtually stagnant, but because the government insists on using RPI instead of CPI (Consumer Price Index), rail fares will go up by about 1%,” spokesman Bruce Williamson said.", 
      "headline": "Rail fares to rise 1% after latest inflation data", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "506", 
      "charCount": "2961", 
      "trailText": "Increase comes despite claims from campaigners that train tickets are rising three times faster than wages and service is deteriorating", 
      "shortUrl": "https://gu.com/p/4bthj", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T08:33:25Z", 
      "firstPublicationDate": "2015-08-18T09:23:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d5e92a0dd1cee652f3527cec097a066202f29e9b\"> <img src=\"http://media.guim.co.uk/d5e92a0dd1cee652f3527cec097a066202f29e9b/0_51_2580_1548/1000.jpg\" alt=\"Rail fares are expected to rise by 1% from January.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rail fares are expected to rise by 1% from January.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-08-21T09:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/rail-fares-rise-1-percent-inflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T09:23:54Z", 
    "type": "article", 
    "id": "business/2015/aug/18/rail-fares-rise-1-percent-inflation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/persimmon-records-post-uk-election-profits-surge", 
    "sectionName": "Business", 
    "webTitle": "Persimmon records post-UK election profits surge", 
    "fields": {
      "bodyText": "Persimmon has reported a rise in profits of 31% for the first half of the year, in part down to the UK general election result. The home builder said profit before tax was £272.8m for the six months to the end of June, up from £208.9m for the same time last year. The rise in profit follows a boost in revenues after the election in May. Persimmon warned before the election that uncertainty surrounding the result was making it more difficult to secure planning permissions. This week Bovis announced it had built a record number of homes in the first half of this year. The Persimmon chairman, Nicholas Wrigley, said he expected the growth in mortgage lending to continue as the economy recovers. The number of new homes sold in the first half of this year was up 7% compared with the same period last year, with sale prices up 4%, the company said. Persimmon’s chief executive, Jeff Fairburn, said: “We have now entered the traditionally slower summer weeks for the market. Our private sale reservation rate since 1 July is currently 5% ahead of the same period last year which is a reflection of the continuation of healthy customer demand.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Housebuilder record 31% profit rise despite warning in May that election uncertainty was denting planning permission for new homes</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "Persimmon records post-UK election profits surge", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4btfz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd0f618a363e5ed187b9d456181ce86008156c59\"> <img src=\"http://media.guim.co.uk/cd0f618a363e5ed187b9d456181ce86008156c59/0_0_4000_2400/1000.jpg\" alt=\"Persimmon built 7% more homes in the first six months of 2015 than 2014.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Persimmon built 7% more homes in the first six months of 2015 than 2014.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1996fb7b12da39737f5ef6930a0da3d3d1a87a14/0_0_4000_2403/500.jpg", 
      "body": "<p>Persimmon has reported a rise in profits of 31% for the first half of the year, in part down to the UK general election result.</p> <p>The home builder said profit before tax was £272.8m for the six months to the end of June, up from £208.9m for the same time last year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/17/bovis-record-number-houses-chief-executive-property-prices-london\">Bovis builds record number of houses as chief executive defends leap in prices</a> </p> </aside>  <p>The rise in profit follows a boost in revenues after the election in May. Persimmon <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/apr/16/election-is-stalling-new-house-building-says-persimmon\">warned before the election that</a> uncertainty surrounding the result was making it more difficult to secure planning permissions.</p> <p>This week <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/aug/17/bovis-record-number-houses-chief-executive-property-prices-london\">Bovis announced it had built a record number of homes</a> in the first half of this year.</p> <p>The Persimmon chairman, Nicholas Wrigley, said he expected the growth in mortgage lending to continue as the economy recovers. The number of new homes sold in the first half of this year was up 7% compared with the same period last year, with sale prices up 4%, the company said.</p> <p>Persimmon’s chief executive, Jeff Fairburn, said: “We have now entered the traditionally slower summer weeks for the market. Our private sale reservation rate since 1 July is currently 5% ahead of the same period last year which is a reflection of the continuation of healthy customer demand.”</p>", 
      "newspaperEditionDate": "2015-08-19T00:00:00Z", 
      "charCount": "1145", 
      "firstPublicationDate": "2015-08-18T09:04:51Z", 
      "wordcount": "204", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:47:40Z", 
      "trailText": "Housebuilder record 31% profit rise despite warning in May that election uncertainty was denting planning permission for new homes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/persimmon-records-post-uk-election-profits-surge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T09:04:51Z", 
    "type": "article", 
    "id": "business/2015/aug/18/persimmon-records-post-uk-election-profits-surge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/aug/18/ftse-falls-back-as-chinese-woes-hit-miners-and-persimmon-drops", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls back as Chinese woes hit miners and Persimmon drops", 
    "fields": {
      "standfirst": "<p>Shire bucks market downturn as investors await news on US bid</p>", 
      "body": "<p>Commodity companies and housebuilders are leading the market lower, but <strong>Shire</strong> is bucking the trend ahead of any possible increase in its hostile $30bn offer for rival Baxalta.</p> <p>Shire shares are up 80p at £52.40 but it is otherwise another fairly gloomy day for leading shares.</p> <p>The <strong>FTSE 100</strong> is down 28.09 points at 6522.21, with mining shares hit by another slump in the Chinese stock market - down 6% amid fears of the outlook for the world’s second largest economy. Oil continues to be under pressure, and with copper at new six year lows, <strong>Antofagasta</strong> is the biggest faller in the leading index, down 11p at 562.5p.</p> <p><strong>Anglo American</strong> is 12.6p lower at 742.6p and <strong>BHP Billiton</strong> is off 16.5p at £11.17.</p> <p>But <strong>Glencore</strong> has recovered some ground after its recent lows, up 0.8p at 170.8p ahead of Wednesday’s results.</p> <p><strong>Randgold Resources</strong> has risen 29p to £40.12, with gold edging higher as investors sought havens for their cash.</p> <p>Meanwhile <strong>Persimmon</strong> has fallen 48p to £20.73 on profit taking after it reported a 31% rise in half year profits to £272.8m, and some concern that strong future performances were now priced into the shares. Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers said:</p> <blockquote class=\"quoted\"> <p>The share price has certainly moved in line with the company’s delivery of its strategy, having risen 62% over the last year, as compared to a 2% dip for the wider FTSE100. Indeed, this substantial outperformance is now accompanied by a feeling that the shares are very much up with events, such that the market consensus now sits at a weak hold.</p> </blockquote> <p>Numis moved from hold to reduce, saying:<br></p> <blockquote class=\"quoted\"> <p>Persimmon state that demand remains good and it anticipates a strong Autumn selling season supported by good mortgage availability and strong consumer demand. In our view, this is a robust update and shows that Persimmon is capitalising on the strong market backdrop. Whilst the company does have good income attractions and strong returns we feel superior value exists elsewhere. </p> </blockquote> <p>Liberum said there might be some disappointment about its capital return programme:</p> <blockquote class=\"quoted\"> <p>Strong results should mean upward movement in consensus, but market likely to be somewhat disappointed on lack of change to capital returns, with management saying that this will be revisited in February. 380p left to come back over next six years works out at 63p per annum, which is only 3% yield at today’s price, so the market clearly wanting more. The shares are the most expensive in the sector.</p> </blockquote> <p>The rest of the sector has slipped back in tandem with Persimmon, with <strong>Barratt Developments</strong> down 10p at 643p and <strong>Bovis Homes</strong> 44p lower at £11.19.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Commodity companies and housebuilders are leading the market lower, but Shire is bucking the trend ahead of any possible increase in its hostile $30bn offer for rival Baxalta. Shire shares are up 80p at £52.40 but it is otherwise another fairly gloomy day for leading shares. The FTSE 100 is down 28.09 points at 6522.21, with mining shares hit by another slump in the Chinese stock market - down 6% amid fears of the outlook for the world’s second largest economy. Oil continues to be under pressure, and with copper at new six year lows, Antofagasta is the biggest faller in the leading index, down 11p at 562.5p. Anglo American is 12.6p lower at 742.6p and BHP Billiton is off 16.5p at £11.17. But Glencore has recovered some ground after its recent lows, up 0.8p at 170.8p ahead of Wednesday’s results. Randgold Resources has risen 29p to £40.12, with gold edging higher as investors sought havens for their cash. Meanwhile Persimmon has fallen 48p to £20.73 on profit taking after it reported a 31% rise in half year profits to £272.8m, and some concern that strong future performances were now priced into the shares. Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers said: The share price has certainly moved in line with the company’s delivery of its strategy, having risen 62% over the last year, as compared to a 2% dip for the wider FTSE100. Indeed, this substantial outperformance is now accompanied by a feeling that the shares are very much up with events, such that the market consensus now sits at a weak hold. Numis moved from hold to reduce, saying: Persimmon state that demand remains good and it anticipates a strong Autumn selling season supported by good mortgage availability and strong consumer demand. In our view, this is a robust update and shows that Persimmon is capitalising on the strong market backdrop. Whilst the company does have good income attractions and strong returns we feel superior value exists elsewhere. Liberum said there might be some disappointment about its capital return programme: Strong results should mean upward movement in consensus, but market likely to be somewhat disappointed on lack of change to capital returns, with management saying that this will be revisited in February. 380p left to come back over next six years works out at 63p per annum, which is only 3% yield at today’s price, so the market clearly wanting more. The shares are the most expensive in the sector. The rest of the sector has slipped back in tandem with Persimmon, with Barratt Developments down 10p at 643p and Bovis Homes 44p lower at £11.19.", 
      "headline": "FTSE falls back as Chinese woes hit miners and Persimmon drops", 
      "firstPublicationDate": "2015-08-18T08:26:59Z", 
      "showInRelatedContent": "true", 
      "wordcount": "458", 
      "charCount": "2599", 
      "trailText": "Shire bucks market downturn as investors await news on US bid", 
      "shortUrl": "https://gu.com/p/4btg8", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:22:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f033d052346e9f4c9bff622930c4e3a49b123698\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/18/1439886482108/f478a024-9d79-436f-a456-57770bf3aaa7-460x276.jpeg\" alt=\"Chinese market fall undermines global shares.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese market fall undermines global shares.</span> <span class=\"element-image__credit\">Photograph: CHINA DAILY/REUTERS</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/aug/18/ftse-falls-back-as-chinese-woes-hit-miners-and-persimmon-drops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T08:26:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/aug/18/ftse-falls-back-as-chinese-woes-hit-miners-and-persimmon-drops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/nationwide-chief-criticises-bank-levy", 
    "sectionName": "Business", 
    "webTitle": "Nationwide chief criticises bank levy changes as unfair on smaller lenders", 
    "fields": {
      "bodyText": "The chief executive of Nationwide has criticised changes to the banking levy announced in the budget, saying that the scale-back will have a “disproportionate effect” on smaller lenders and would cost the customer-owned group £300m over five years. The UK’s largest building society reported an increase in pre-tax profit of almost 50% for the first quarter of its financial year – from £253m last year to £379m for the three months from April and June. Graham Beale said in a results statement that changes to the bank levy announced by the UK’s chancellor, George Osborne, last month failed to recognise the contribution building societies had played in lending. Responding to complaints from banks that the levy has been raised too often and without warning, Osborne set out a timetable of reductions from 0.21% to 0.18% from January 2016 and 0.17% from January 2017, before reaching 0.10% from January 2021. The levy had been based on global balance sheets, but would from 2021 be focused only on their UK operations. The chancellor’s move to scale back the levy, which has raised £8bn since 2010, came alongside a new 8% surcharge on bank profits. Analysts estimated the changes would save major international banks such as HSBC and Standard Chartered almost £1bn in tax a year. “The proposed changes to the bank levy and introduction of the tax surcharge on banking companies announced in last month’s budget may benefit UK headquartered international banks but will have a disproportionate effect on building societies such as Nationwide,” Beale said. “This represents a missed opportunity to support diversity by acknowledging that building societies are different to banks and to recognise the contribution Nationwide and other mutuals make by lending to the UK economy, and the housing market in particular.” The building society said that the impact of the changes to the banking levy and the introduction of a tax surcharge announced in the budget will cost £300m over the next five years. “This is equivalent to the capital required to support about £10bn of lending,” a statement said. Nationwide is the latest lender to hit out at the government’s new banking surcharge, with Yorkshire Building Society and challenger banks such as TSB among those to have criticised the move. “We continued to lend through the financial crisis – we didn’t take any losses or draw on taxpayers’ money,” Beale said. He stressed the financial impact of the bank tax changes will not impact the group’s ability to lend. Beale said customer-owned lenders such as Nationwide should be treated differently to banks because they are less of a risk to the British economy. “Instead of having a surcharge of 8% for the large mutuals, to acknowledge that we’re different with a different risk profile, it could have been 4%,” he said. Changes to the banking levy came after sustained lobbying from the industry. HSBC’s chief executive, Stuart Gulliver, said in May the £700m it paid towards the bank levy was impeding his efforts to bolster returns to shareholders. Nationwide provided more than a quarter of total net lending to the British housing market during the first quarter of its financial year, with gross mortgage lending rising by 17% to £6.8bn. It said its share of the current account market remained at 6.8%, despite benefiting from the new current account switching service, gaining 7.4% of switchers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Building society unveils 50% rise in profits in first quarter but Graham Beale says budget tax change will cost it £300m over five years<br></p>", 
      "byline": "Shane Hickey and agencies", 
      "publication": "The Guardian", 
      "headline": "Nationwide chief criticises bank levy changes as unfair on smaller lenders", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4btep", 
      "main": "<figure class=\"element element-image\" data-media-id=\"961a1efd6bf0001bcb9189265bb8610218c1b8a6\"> <img src=\"http://media.guim.co.uk/961a1efd6bf0001bcb9189265bb8610218c1b8a6/0_0_4368_2624/1000.jpg\" alt=\"Nationwide Building Society reported an increase in profit.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nationwide, the UK’s largest building society, reported an increase in profit before tax of almost 50% for the first quarter of its financial year – from £253m last year to £379m.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/961a1efd6bf0001bcb9189265bb8610218c1b8a6/0_0_4368_2624/500.jpg", 
      "body": "<p>The chief executive of Nationwide has criticised changes to the banking levy announced in the budget, saying that the scale-back will have a “disproportionate effect” on smaller lenders and would cost the customer-owned group £300m over five years.</p> <p>The UK’s largest building society reported an increase in pre-tax profit of almost 50% for the first quarter of its financial year – from £253m last year to £379m for the three months from April and June.</p> <p>Graham Beale said in a results statement that changes to the bank levy announced by the UK’s chancellor, George Osborne, last month failed to recognise the contribution building societies had played in lending.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/08/biggest-banks-welcome-budget-reduction-in-bank-levy\">Biggest banks welcome budget reduction in bank levy</a> </p> </aside>  <p><a href=\"http://www.theguardian.com/business/2015/jul/08/biggest-banks-welcome-budget-reduction-in-bank-levy\">Responding to complaints</a> from banks that the levy has been raised too often and without warning, Osborne set out a timetable of reductions from 0.21% to 0.18% from January 2016 and 0.17% from January 2017, before reaching 0.10% from January 2021.</p> <p>The levy had been based on global balance sheets, but would from 2021 be focused only on their UK operations. The chancellor’s move to scale back the levy, which has raised £8bn since 2010, came alongside a new 8% surcharge on bank profits. <a href=\"http://www.theguardian.com/business/2015/jul/09/budget-means-hsbc-and-standard-chartered-banks-will-pay-1bn-less-in-tax\">Analysts estimated the changes would save major international banks</a> such as HSBC and Standard Chartered almost £1bn in tax a year.</p> <p>“The proposed changes to the bank levy and introduction of the tax surcharge on banking companies announced in last month’s budget may benefit UK headquartered international banks but will have a disproportionate effect on building societies such as Nationwide,” Beale said.</p> <p>“This represents a missed opportunity to support diversity by acknowledging that building societies are different to banks and to recognise the contribution Nationwide and other mutuals make by lending to the UK economy, and the housing market in particular.”</p> <p>The building society said that the impact of the changes to the banking levy and the introduction of a tax surcharge announced in the budget will cost £300m over the next five years. “This is equivalent to the capital required to support about £10bn of lending,” a statement said.</p> <p>Nationwide is the latest lender to hit out at the government’s new banking surcharge, with Yorkshire Building Society and challenger banks <a href=\"http://www.theguardian.com/money/2015/jul/23/tsb-george-osborne-bank-profits-tax-warning\">such as TSB</a> among those to have criticised the move. </p> <p>“We continued to lend through the financial crisis – we didn’t take any losses or draw on taxpayers’ money,” Beale said. He stressed the financial impact of the bank tax changes will not impact the group’s ability to lend. </p> <p>Beale said customer-owned lenders such as Nationwide should be treated differently to banks because they are less of a risk to the British economy. </p> <p>“Instead of having a surcharge of 8% for the large mutuals, to acknowledge that we’re different with a different risk profile, it could have been 4%,” he said. </p> <p>Changes to the banking levy came after sustained lobbying from the industry. HSBC’s chief executive, Stuart Gulliver, said in May <a href=\"http://www.theguardian.com/business/2015/may/05/hsbc-to-decide-this-year-on-moving-its-hq-from-uk\">the £700m it paid towards the bank levy was impeding his efforts to bolster returns to shareholders</a>. </p> <p>Nationwide provided more than a quarter of total net lending to the British housing market during the first quarter of its financial year, with gross mortgage lending rising by 17% to £6.8bn.<br></p> <p>It said its share of the current account market remained at 6.8%, despite benefiting from the new current account switching service, gaining 7.4% of switchers. <br></p>", 
      "newspaperEditionDate": "2015-08-19T00:00:00Z", 
      "charCount": "3405", 
      "firstPublicationDate": "2015-08-18T08:01:43Z", 
      "wordcount": "572", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:47:43Z", 
      "trailText": "Building society unveils 50% rise in profits in first quarter but Graham Beale says budget tax change will cost it £300m over five years<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/nationwide-chief-criticises-bank-levy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T08:01:43Z", 
    "type": "article", 
    "id": "business/2015/aug/18/nationwide-chief-criticises-bank-levy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/17/technology-created-more-jobs-than-destroyed-140-years-data-census", 
    "sectionName": "Business", 
    "webTitle": "Technology has created more jobs than it has destroyed, says 140 years of data", 
    "fields": {
      "bodyText": "In the 1800s it was the Luddites smashing weaving machines. These days retail staff worry about automatic checkouts. Sooner or later taxi drivers will be fretting over self-driving cars. The battle between man and machines goes back centuries. Are they taking our jobs? Or are they merely easing our workload? A study by economists at the consultancy Deloitte seeks to shed new light on the relationship between jobs and the rise of technology by trawling through census data for England and Wales going back to 1871. Their conclusion is unremittingly cheerful: rather than destroying jobs, technology has been a “great job-creating machine”. Findings by Deloitte such as a fourfold rise in bar staff since the 1950s or a surge in the number of hairdressers this century suggest to the authors that technology has increased spending power, therefore creating new demand and new jobs. Their study, shortlisted for the Society of Business Economists’ Rybczynski prize, argues that the debate has been skewed towards the job-destroying effects of technological change, which are more easily observed than than its creative aspects. Going back over past jobs figures paints a more balanced picture, say authors Ian Stewart, Debapratim De and Alex Cole. “The dominant trend is of contracting employment in agriculture and manufacturing being more than offset by rapid growth in the caring, creative, technology and business services sectors,” they write. “Machines will take on more repetitive and laborious tasks, but seem no closer to eliminating the need for human labour than at any time in the last 150 years.” Here are the study’s main findings: Hard, dangerous and dull jobs have declined In some sectors, technology has quite clearly cost jobs, but Stewart and his colleagues question whether they are really jobs we would want to hold on to. Technology directly substitutes human muscle power and, in so doing, raises productivity and shrinks employment. “In the UK the first sector to feel this effect on any scale was agriculture,” says the study. In 1871, 6.6% of the workforce of England and Wales were classified as agricultural labourers. Today that has fallen to 0.2%, a 95% decline in numbers. The census data also provide an insight into the impact on jobs in a once-large, but now almost forgotten, sector. In 1901, in a population in England and Wales of 32.5 million, 200,000 people were engaged in washing clothes. By 2011, with a population of 56.1 million just 35,000 people worked in the sector. “A collision of technologies, indoor plumbing, electricity and the affordable automatic washing machine have all but put paid to large laundries and the drudgery of hand-washing,” says the report. ‘Caring’ jobs have risen The report cites a “profound shift”, with labour switching from its historic role, as a source of raw power, to the care, education and provision of services to others. It found a 909% rise in nursing auxiliaries and assistants over the last two decades. Analysis of the UK Labour Force Survey from the Office for National Statistics suggest the number of these workers soared from 29,743 to 300,201 between 1992 and 2014. In the same period there was also a 580% increase in teaching and educational support assistants 183% increase in welfare, housing, youth and community workers 168% increase in care workers and home carers On the other hand, there was a 79% drop in weavers and knitters from 24,009 to 4,961 57% drop in typists 50% drop in company secretaries Technology has boosted jobs in knowledge-intensive sectors In some sectors – including medicine, education and professional services – technology has raised productivity and employment has risen at the same time, says the report. “Easy access to information and the accelerating pace of communication have revolutionised most knowledge-based industries,” say the authors. At the same time, rising incomes have raised demand for professional services. For example, the 1871 census records that there were 9,832 accountants in England and Wales and that has risen twentyfold in the last 140 years to 215,678. Technology has shifted consumption to more luxuries Technological progress has cut the prices of essentials, such as food, and the price of bigger household items such as TVs and kitchen appliances. The real price of cars in the UK has halved in the last 25 years, notes Stewart. That leaves more money to spend on leisure, and creates new demand and new jobs, perhaps explaining the big rise in bar staff, he adds. “Despite the decline in the traditional pub, census data shows that the number of people employed in bars rose fourfold between 1951 and 2011,” the report says. ... and left more money for grooming Concluding that “the stock of work in the economy is not fixed”, the report cites the surge in hairdressers as evidence that where one avenue closes in the jobs market, others open. The Deloitte economists believe that rising incomes have allowed consumers to spend more on personal services, such as grooming. That in turn has driven employment of hairdressers. So while in 1871, there was one hairdresser or barber for every 1,793 citizens of England and Wales; today there is one for every 287 people.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Study of census results in England and Wales since 1871 finds rise of machines has been a job creator rather than making working humans obsolete </p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Technology has created more jobs than it has destroyed, says 140 years of data", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4b3vh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6457d269dccfaa7ce62ec6eed1bd2ea701320e84\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438114563937/a95c6a44-497d-4e7e-a6dc-f3f3005637db-460x276.jpeg\" alt=\"Are machines taking over the jobs market? A new study suggests not.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Are machines taking over the jobs market? A new study suggests not.</span> <span class=\"element-image__credit\">Photograph: Blutgruppe/Corbis</span> </figcaption> </figure>", 
      "body": "<p>In the 1800s it was the Luddites smashing weaving machines. These days retail staff worry about automatic checkouts. Sooner or later taxi drivers will be fretting over self-driving cars. </p> <p>The battle between man and machines goes back centuries. Are they taking our jobs? Or are they merely easing our workload?</p> <p>A study by economists at the consultancy Deloitte seeks to shed new light on the relationship between jobs and the rise of technology by trawling through census data for England and Wales going back to 1871. </p> <p>Their conclusion is unremittingly cheerful: rather than destroying jobs, technology has been a “great job-creating machine”. Findings by Deloitte such as a fourfold rise in bar staff since the 1950s or a surge in the number of hairdressers this century suggest to the authors that technology has increased spending power, therefore creating new demand and new jobs. </p> <p>Their study, shortlisted for the <a href=\"http://www.sbe.co.uk/about/rybczynski-prize/\">Society of Business Economists’ Rybczynski prize</a>, argues that the debate has been skewed towards the job-destroying effects of technological change, which are more easily observed than than its creative aspects.</p> <p>Going back over past jobs figures paints a more balanced picture, say authors Ian Stewart, Debapratim De and Alex Cole.</p> <p>“The dominant trend is of contracting employment in agriculture and manufacturing being more than offset by rapid growth in the caring, creative, technology and business services sectors,” they write.<br></p> <p>“Machines will take on more repetitive and laborious tasks, but seem no closer to eliminating the need for human labour than at any time in the last 150 years.” </p> <p>Here are the study’s main findings:</p> <h2>Hard, dangerous and dull jobs have declined</h2>  <figure class=\"element element-image\" data-media-id=\"e55a24f115a1891c4a556a22ed2826e9fe43911e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438107504551/76d7364b-facf-402d-8487-87c6ab617793-460x292.png\" alt=\"Agriculture jobs\" width=\"460\" height=\"292\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Technology substitutes muscle power.</span> <span class=\"element-image__credit\">Illustration: Author’s own calculations, using census data</span> </figcaption> </figure>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"33ae43905dc46b94a8f7512bae69499fd9ac1cf9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438112693184/4320f3eb-c25e-489c-b790-e9301ff5f581-280x420.jpeg\" alt=\"Agriculture\" width=\"280\" height=\"420\" class=\"gu-image\" /> </figure>  <p>In some sectors, technology has quite clearly cost jobs, but Stewart and his colleagues question whether they are really jobs we would want to hold on to. Technology directly substitutes human muscle power and, in so doing, raises productivity and shrinks employment.</p> <p>“In the UK the first sector to feel this effect on any scale was agriculture,” says the study. </p> <p>In 1871, 6.6% of the workforce of England and Wales were classified as agricultural labourers. Today that has fallen to 0.2%, a 95% decline in numbers.</p>  <figure class=\"element element-image\" data-media-id=\"1dfe37d032cca57e5d94fc2b97d458d14e2e756a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438107750634/e3b2a6df-33c0-476e-a808-f9220f896875-460x278.png\" alt=\"Launderers decline\" width=\"460\" height=\"278\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An end to the drudgery of hand washing.</span> <span class=\"element-image__credit\">Photograph: England and Wales Census records, authors' calculations</span> </figcaption> </figure>  <p>The census data also provide an insight into the impact on jobs in a once-large, but now almost forgotten, sector. In 1901, in a population in England and Wales of 32.5 million, 200,000 people were engaged in washing clothes. By 2011, with a population of 56.1 million just 35,000 people worked in the sector.</p> <p>“A collision of technologies, indoor plumbing, electricity and the affordable automatic washing machine have all but put paid to large laundries and the drudgery of hand-washing,” says the report.</p> <h2>‘Caring’ jobs have risen</h2>  <figure class=\"element element-image\" data-media-id=\"82c55ad25655496d8405f179ca4452a18250c02a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438108406198/8b10c4e6-c6ad-4185-b4af-d211afd07b86-460x276.jpeg\" alt=\"Caring professions like healthcare make up a bigger proportion of the workforce.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Caring professions’ such as healthcare make up a bigger proportion of the workforce.</span> <span class=\"element-image__credit\">Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>  <p>The report cites a “profound shift”, with labour switching from its historic role, as a source of raw power, to the care, education and provision of services to others. </p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/uploader/embed/2015/08/labour_switching-zip/giv-30080YDzGTp8Z4EcK\" data-alt=\"muscle power employment graph\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2015/08/labour_switching-zip/giv-30080YDzGTp8Z4EcK\">muscle power employment graph</a> </figure>  <p>It found a 909% rise in nursing auxiliaries and assistants over the last two decades. Analysis of the UK Labour Force Survey from the Office for National Statistics suggest the number of these workers soared from 29,743 to 300,201 between 1992 and 2014.</p> <p>In the same period there was also a</p> <ul> <li> 580% increase in teaching and educational support assistants<br></li> <li> 183% increase in welfare, housing, youth and community workers<br></li> <li> 168% increase in care workers and home carers<br></li> </ul> <p>On the other hand, there was a</p> <ul> <li>79% drop in weavers and knitters from 24,009 to 4,961</li> <li>57% drop in typists</li> <li>50% drop in company secretaries</li> </ul> <h2>Technology has boosted jobs in knowledge-intensive sectors</h2>  <figure class=\"element element-image\" data-media-id=\"cddf4feb7c4fcf231c2daaa23921f213362b5d09\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438109784666/01068a38-1867-4071-a6f5-a87c768c9f42-460x279.png\" alt=\"Sharp rise in accountants\" width=\"460\" height=\"279\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A 20-fold rise in accountants.</span> <span class=\"element-image__credit\">Photograph: England and Wales Census records, authors’ calculations</span> </figcaption> </figure>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"bc221f8c05abf574ecd0e4cba149e9b5b947c867\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438112286028/b4785890-c3bb-423d-ac6f-2e97de16845b-315x420.jpeg\" alt=\"Abacus\" width=\"315\" height=\"420\" class=\"gu-image\" /> </figure>  <p>In some sectors – including medicine, education and professional services – technology has raised productivity and employment has risen at the same time, says the report. </p> <p>“Easy access to information and the accelerating pace of communication have revolutionised most knowledge-based industries,” say the authors. At the same time, rising incomes have raised demand for professional services. </p> <p>For example, the 1871 census records that there were 9,832 accountants in England and Wales and that has risen twentyfold in the last 140 years to 215,678. </p> <h2>Technology has shifted consumption to more luxuries</h2>  <figure class=\"element element-image\" data-media-id=\"0f34343391c7838deefdeb489be7c76a55219d05\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438110686194/04670935-84ca-43f1-8314-917f4b03c272-460x286.png\" alt=\"Bar staff rise\" width=\"460\" height=\"286\" class=\"gu-image\" /> </figure>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"7ebe58616f0ec871f6100e5a2d156eaec438b612\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438111652936/32df52d1-ee5c-45fc-917a-1d6c9e56bdeb-280x420.jpeg\" alt=\"Pints\" width=\"280\" height=\"420\" class=\"gu-image\" /> </figure>  <p>Technological progress has cut the prices of essentials, such as food, and the price of bigger household items such as TVs and kitchen appliances. The real price of cars in the UK has halved in the last 25 years, notes Stewart. </p> <p>That leaves more money to spend on leisure, and creates new demand and new jobs, perhaps explaining the big rise in bar staff, he adds.</p> <p>“Despite the decline in the traditional pub, census data shows that the number of people employed in bars rose fourfold between 1951 and 2011,” the report says.</p> <h2>... and left more money for grooming</h2>  <figure class=\"element element-image\" data-media-id=\"06ff07c64572ff4bf4b4957b454987a3abfa2524\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438110879033/ca0ca50f-4a76-45fa-99d2-5fb567a86802-460x312.png\" alt=\"Hairdressers\" width=\"460\" height=\"312\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Rising incomes have enabled consumers to spend more on personal services, such as grooming,’ says the report.</span> <span class=\"element-image__credit\">Photograph: England and Wales Census records, authors’ calculations</span> </figcaption> </figure>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"fd6b1cd4fcd2e769a4476f5d58d820ff60f818ef\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/28/1438111389310/4a514e0a-9576-4097-b7ba-fec5a70e6af8-280x420.jpeg\" alt=\"Barber\" width=\"280\" height=\"420\" class=\"gu-image\" /> </figure>  <p>Concluding that “the stock of work in the economy is not fixed”, the report cites the surge in hairdressers as evidence that where one avenue closes in the jobs market, others open.</p> <p>The Deloitte economists believe that rising incomes have allowed consumers to spend more on personal services, such as grooming. That in turn has driven employment of hairdressers. </p> <p>So while in 1871, there was one hairdresser or barber for every 1,793 citizens of England and Wales; today there is one for every 287 people.</p>", 
      "newspaperEditionDate": "2015-08-18T00:00:00Z", 
      "charCount": "5229", 
      "firstPublicationDate": "2015-08-18T06:00:08Z", 
      "wordcount": "866", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:48:06Z", 
      "trailText": "Study of census results in England and Wales since 1871 finds rise of machines has been a job creator rather than making working humans obsolete ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T06:00:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/17/technology-created-more-jobs-than-destroyed-140-years-data-census", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T06:00:08Z", 
    "type": "article", 
    "id": "business/2015/aug/17/technology-created-more-jobs-than-destroyed-140-years-data-census", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/18/global-economy-two-years-muted-growth-moodys", 
    "sectionName": "Business", 
    "webTitle": "Global economy on course for muted growth this year and next, says Moody's", 
    "fields": {
      "bodyText": "The global economy is on course for muted growth this year and next as it faces risks from a slowdown in China, the prospect of higher interest rates in the US and the lingering threat of a Greek exit from the euro, according to the latest forecasts from Moody’s. Outlining the list of potential shocks that could knock even modest expansion off course, the credit rating agency said it did not expect the world’s leading economies to shake off the legacy of the financial crisis and return to their former growth averages for the next five years. Moody’s forecasts GDP growth for the G20 to slow to 2.7% this year, down from 2.9% in 2014. The agency is expecting only a slight pickup to 3% growth in 2016, according to its latest quarterly global outlook, which feeds into its ratings on countries’ sovereign debts. “The recovery in the US and, to a lesser extent, the euro area and Japan, will be offset by the ongoing slowdown in China, low or negative growth in Latin America and only a gradual Russian recovery from its recession this year,” said the report’s author, Marie Diron. “A sharp or long-lasting correction in asset prices in China is one of the risk factors which could result in lower G20 growth than in our baseline forecasts.” Moody’s said UK growth appeared “robust and broad-based” although it forecast a slowing pace from 2.7% expansion this year to 2.4% in 2016. It said the Bank of England may starting raising interest rates gradually from early next year, as long as a recent pickup in wage growth is maintained. The latest official figures, however, showed UK earnings growth either stalled or fell, depending on the measure used. The agency used its quarterly update to revise down its oil price forecasts following the sharp falls in recent months and continuing signs that supply continues to outpace demand. Moody’s now expects Brent crude to average $57 (£37) a barrel in 2016, only a little higher than the 2015 average of $55. The price of the North Sea benchmark has more than halved from its peak price of $115 a barrel last summer, trading at $49 on Monday. Moody’s warning over threats to the outlook from China follows sharp falls on the country’s stock markets last month as officials in Beijing brought in emergency measures to stabilise prices and shore up confidence in the world’s second biggest economy. China’s surprise currency devaluation last week only served to heighten fears about the state of its economy and the potential impact on the rest of the world. In the biggest one-off devaluation of its currency in two decades the country’s central bank allowed the yuan, also called the renminbi, to weaken by nearly 2% in a day. That was followed by two successive days of further markdowns in the value of the currency. “The recent depreciation of the renminbi has added concerns about what it may portend for China’s economic growth,” said Diron. Moody’s forecasts that the official measure of Chinese growth will slow from 7.4% last year to 6.8% this year and 6.5% in 2016, falling towards 6% in subsequent years. The ratings agency also highlighted risks to the global economy from “a disorderly response” to the anticipated rise in US interest rates. “The Federal Reserve has stated its intention to raise interest rates from later this year. However, future prices currently imply an expectation that rate increases may start later and proceed at a slower pace than implied by its open market committee’s projections. This gap presents a risk,” said Diron. The US central bank has paved the way for its first increase in the cost of borrowing in nine years to come as soon as next month. That prospect has fanned fears of renewed volatility in emerging economies’ currency, bond, and stock markets as money floods out of them. If a rate rise does cause a shock in financial markets, Moody’s said Turkey and South Africa are among the more vulnerable countries. In the eurozone the threat of Greece leaving the single currency has receded but not gone away, the ratings agency warned. Although Athens has clinched a new €86bn (£60bn) bailout package, Moody’s has forecast a “sharp recession” in Greece, as “capital controls, heightened risk of exit from the euro area in June and July and now lack of visibility about the policy and economic environment put spending on hold”. For the eurozone as a whole, Moody’s forecast economic growth to rise from 0.9% last year to about 1.5% this year and next, helped by lower oil prices and a weaker euro. But there was as yet no evidence that structural reforms had significantly lifted the region’s growth potential, Diron said in her report. The cautious eurozone outlook follows similar comments from rival ratings agency Fitch on Monday that the single currency bloc’s “medium-term growth prospects are generally weak”. Responding to figures last week showing eurozone GDP growth slowed to 0.3% in the second quarter, from 0.4% in the first, Fitch said the news was still consistent with its view that the eurozone’s short-term economic outlook had improved. But it believes high debt and structural weaknesses will weigh on the recovery. Fitch is forecasting eurozone economic growth of about 1.6% annually between 2015-2017.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Slowdown in China a major factor but ratings agency says UK growth is ‘robust and broad-based’ despite forecasting pace of expansion slowing to 2.4%</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Global economy on course for muted growth this year and next, says Moody's", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4btxe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0e8dc973b8ca4a598785ee3af4b40f3f93d72d73\"> <img src=\"http://media.guim.co.uk/0e8dc973b8ca4a598785ee3af4b40f3f93d72d73/0_0_3250_1951/1000.jpg\" alt=\"China’s surprise currency devaluation last week has heighten fears about the state of its economy and the potential impact on the rest of the world.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Following sharp falls on its stock markets last month, China’s surprise currency devaluation last week only heighten fears about the state of its economy and the potential impact on the rest of the world.</span> <span class=\"element-image__credit\">Photograph: Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0e8dc973b8ca4a598785ee3af4b40f3f93d72d73/0_0_3250_1951/500.jpg", 
      "body": "<p></p> <p>The global economy is on course for muted growth this year and next as it faces risks from a slowdown in China, the prospect of higher interest rates in the US and the lingering threat of a Greek exit from the euro, according to the latest forecasts from Moody’s.</p> <p>Outlining the list of potential shocks that could knock even modest expansion off course, the credit rating agency said it did not expect the world’s leading economies to shake off the legacy of the financial crisis and return to their former growth averages for the next five years.</p> <p>Moody’s forecasts GDP growth for the G20 to slow to 2.7% this year, down from 2.9% in 2014. The agency is expecting only a slight pickup to 3% growth in 2016, according to its latest quarterly global outlook, which feeds into its ratings on countries’ sovereign debts.</p> <p>“The recovery in the US and, to a lesser extent, the euro area and Japan, will be offset by the ongoing slowdown in China, low or negative growth in Latin America and only a gradual Russian recovery from its recession this year,” said the report’s author, Marie Diron.<br tabindex=\"-1\"></p> <p>“A sharp or long-lasting correction in asset prices in China is one of the risk factors which could result in lower G20 growth than in our baseline forecasts.”<br></p> <p>Moody’s said UK growth appeared “robust and broad-based” although it forecast a slowing pace from 2.7% expansion this year to 2.4% in 2016. It said the Bank of England may starting raising interest rates gradually from early next year, as long as a recent pickup in wage growth is maintained. The latest official figures, however, showed <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/aug/12/uk-unemployment-labour-market-job-losses\">UK earnings growth either stalled or fell</a>, depending on the measure used.</p> <p>The agency used its quarterly update to revise down its oil price forecasts following the <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/jun/05/oil-price-falls-as-saudi-arabia-pushes-opec-cartel-to-hold-production-levels\">sharp falls in recent months</a> and continuing signs that supply continues to outpace demand. Moody’s now expects Brent crude to average $57 (£37) a barrel in 2016, only a little higher than the 2015 average of $55. The price of the North Sea benchmark has more than halved from its peak price of $115 a barrel last summer, trading at $49 on Monday.<br tabindex=\"-1\"></p> <p>Moody’s warning over threats to the outlook from China follows <a href=\"http://www.theguardian.com/world/2015/jul/31/emergency-measures-fail-to-halt-chinas-stock-market-nosedive\">sharp falls on the country’s stock markets</a> last month as officials in Beijing brought in emergency measures to stabilise prices and shore up confidence in the world’s second biggest economy. </p> <p><a href=\"http://www.theguardian.com/business/2015/aug/11/china-devalues-yuan-by-2-to-boost-flagging-economy\">China’s surprise currency devaluation</a> last week only served to heighten fears about the state of its economy and the potential impact on the rest of the world. In the biggest one-off devaluation of its currency in two decades the country’s central bank allowed the yuan, also called the renminbi, to weaken by nearly 2% in a day. That was followed by two successive days of further markdowns in the value of the currency.</p> <p>“The recent depreciation of the renminbi has added concerns about what it may portend for China’s economic growth,” said Diron.</p> <p>Moody’s forecasts that the official measure of Chinese growth will slow from 7.4% last year to 6.8% this year and 6.5% in 2016, falling towards 6% in subsequent years.</p> <p>The ratings agency also highlighted risks to the global economy from “a disorderly response” to the anticipated rise in US interest rates. <br tabindex=\"-1\"></p> <p>“The Federal Reserve has stated its intention to raise interest rates from later this year. However, future prices currently imply an expectation that rate increases may start later and proceed at a slower pace than implied by its open market committee’s projections. This gap presents a risk,” said Diron. </p> <p>The US central bank has paved the way for its <a href=\"http://www.theguardian.com/business/2015/jul/29/federal-reserve-interest-rates-unchanged-september-hike\">first increase in the cost of borrowing in nine years</a> to come as soon as next month. That prospect has fanned <a href=\"http://www.theguardian.com/business/2015/jun/30/fed-rates-hike-emerging-markets-nouriel-roubini\">fears of renewed volatility in emerging economies’ currency, bond, and stock markets</a> as money floods out of them. If a rate rise does cause a shock in financial markets, Moody’s said Turkey and South Africa are among the more vulnerable countries.</p> <p>In the eurozone the threat of Greece leaving the single currency has receded but not gone away, the ratings agency warned. Although <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/aug/14/greek-parliament-still-thrashing-out-rescue-deal-vote\">Athens has clinched a new €86bn (£60bn) bailout package</a>, Moody’s has forecast a “sharp recession” in Greece, as “capital controls, heightened risk of exit from the euro area in June and July and now lack of visibility about the policy and economic environment put spending on hold”.</p> <p>For the eurozone as a whole, Moody’s forecast economic growth to rise from 0.9% last year to about 1.5% this year and next, helped by lower oil prices and a weaker euro. But there was as yet no evidence that structural reforms had significantly lifted the region’s growth potential, Diron said in her report.</p> <p>The cautious eurozone outlook follows similar comments from rival ratings agency Fitch on Monday that the single currency bloc’s “medium-term growth prospects are generally weak”.</p> <p>Responding to figures last week showing <a href=\"http://www.theguardian.com/business/2015/aug/14/france-and-finland-weigh-on-eurozone-economic-growth\">eurozone GDP growth slowed to 0.3% in the second quarter, from 0.4% in the first</a>, Fitch said the news was still consistent with its view that the eurozone’s short-term economic outlook had improved. But it believes high debt and structural weaknesses will weigh on the recovery. </p> <p>Fitch is forecasting eurozone economic growth of about 1.6% annually between 2015-2017.<br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2015-08-18T00:00:00Z", 
      "charCount": "5227", 
      "firstPublicationDate": "2015-08-18T00:01:03Z", 
      "wordcount": "915", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:48:19Z", 
      "trailText": "Slowdown in China a major factor but ratings agency says UK growth is ‘robust and broad-based’ despite forecasting pace of expansion slowing to 2.4%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-21T00:01:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/18/global-economy-two-years-muted-growth-moodys", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-18T00:01:03Z", 
    "type": "article", 
    "id": "business/2015/aug/18/global-economy-two-years-muted-growth-moodys", 
    "pillarName": "News"
  }
]