[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/sky-broadband-customers-targeted-allegedly-pirating-robert-redford-film", 
    "sectionName": "Business", 
    "webTitle": "Sky Broadband customers targeted for allegedly pirating Robert Redford film", 
    "fields": {
      "bodyText": "Dozens of UK broadband customers have received letters from a US firm accusing them of pirating a little-known Robert Redford film and inviting them to pay a financial settlement on pain of further legal action. TCYK LLC, a legal firm apparently named after the initials of the film in question, The Company You Keep, obtained a court order against Sky Broadband this year requiring it to hand over the details of customers that TCYK alleges used torrent sites to download and distribute the film. The case is the latest in a series of speculative invoicing claims, whereby copyright holders issue letters to individuals demanding money to settle a piracy claim, with the threat of legal action if they fail to comply. The controversial practice relies on the assumption that the copyright owner can link a specific act of piracy with an IP address – the unique number assigned to every computer on a network – and that the bill-payer currently tied to that IP address is the same person who committed the copyright infringement. Many of those accused in previous cases have denied any involvement in file-sharing. In the latest case, the piracy is alleged to have taken place in 2013, but the the company making the claims is relying on subscriber data from 2015. Michael Coyle, a solicitor advocate at Lawdit Solicitors who specialises in intellectual property law, said he had been approached by at least 60 people who had received largely identical letters accusing them of downloading and sharing the film. Coyle, who is advising individuals who have received demands for money from TCYK, said that most people have denied pirating the film. He criticised Sky for not having responded more robustly to TCYK’s case. “They should be fighting tooth and nail not to have this information released,” he said. In March, the TorrentFreak blog reported that Sky had sent letters to those customers whose details had been released to TCYK, warning: “It is likely that TCYK LLC will contact you directly and may ask you to pay compensation,” and directing them to Citizens Advice for further help. In the letter sent to Sky customers, TCYK says that it hired a “forensic computer analyst” to identify IP addresses of computers that were making the film available online. “We showed this evidence to your internet service provider [BSkyB] who would not supply us with the information without a court order,” the firm writes. “We therefore made an application to court asking for an order against BSkyB that they disclose the names and addresses associated with the IP address on the date and at the time in question.” In a section of the letter headlined “Proposed Settlement”, TCYK writes: “We will propose an appropriate figure to you … after we have received your response to this letter and carefully considered its contents.” The letter makes third-person references to an unidentified “claimant” who is the owner of the film’s copyright and said to be “very concerned at the illicit distribution of films over the internet”. A call to the phone number on the letter was answered by a paralegal based in Arizona, who said that TCYK was both the copyright owner and the claimant. The paralegal declined to state how many letters had been issued and said further queries should be directed to the company’s email address. The Company You Keep is a political thriller set in the 1960s and also starred Julie Christie, Susan Sarandon and Shia LaBeouf. In its review, the New York Times rued that “this earnest, well-intentioned movie elicits frustration that its story had to be packaged as a conventional, not very suspenseful fugitive thriller with a bogus Hollywood ending.” The 2012 film was produced by Voltage Pictures, the company behind The Hurt Locker and Dallas Buyers Club. Both films have also previously been associated with letter campaigns demanding restitution for alleged piracy. Nicolas Chartier, the president of Voltage Pictures, told the Hollywood Reporter this year that he had issued 20,000 lawsuits against individuals accused of pirating the Hurt Locker in order to “make a statement”. “The day after we announced 20,000 lawsuits, the internet downloads of Hurt Locker went down about 40%,” he said. “So, you know, you frighten people and then they stop.” Previous speculative invoicing cases have been described by Citizens Advice as being “based on a number of misleading claims”, and one previous case resulted in the lawyer behind a wave of letters being suspended from the profession for two years. In a statement, Sky said: “TCYK LLC successfully applied for a court order against Sky. This means that we were required, by law, to supply TCYK LLC with the details of account holders that matched the list of IP addresses that they had identified. “We have written to all affected customers advising them carefully to read the letter from TCYK LLC and if they want any further help to contact the Citizens Advice Bureau.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>US firm TCYK, apparently named after film The Company You Keep, made Sky hand over details of customers accused of downloading movie</p>", 
      "byline": "David Pegg", 
      "publication": "theguardian.com", 
      "headline": "Sky Broadband customers targeted for allegedly pirating Robert Redford film", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ayxa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2bbb6fdadf9d3f69a53adcf73eaee2b76a17cee4\"> <img src=\"http://media.guim.co.uk/2bbb6fdadf9d3f69a53adcf73eaee2b76a17cee4/488_94_2008_1204/1000.jpg\" alt=\"Robert Redford in a still from The Company You Keep, 2012.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Robert Redford in a still from The Company You Keep, 2012.</span> <span class=\"element-image__credit\">Photograph: Snap Still/REX Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/dd24f12bd48a21facc61f08d28ef2b1d2eb944c0/0_308_5287_3174/500.jpg", 
      "body": "<p>Dozens of UK broadband customers have received letters from a US firm accusing them of pirating a little-known Robert Redford film and inviting them to pay a financial settlement on pain of further legal action. </p> <p>TCYK LLC, a legal firm apparently named after the initials of the film in question, The Company You Keep, obtained a court order against Sky Broadband this year requiring it to hand over the details of customers that TCYK alleges used torrent sites to download and distribute the film.</p> <p>The case is the latest in a series of speculative invoicing claims, whereby copyright holders issue letters to individuals demanding money to settle a piracy claim, with the threat of legal action if they fail to comply. <br></p> <p>The controversial practice relies on the assumption that the copyright owner can link a specific act of piracy with an IP address – the unique number assigned to every computer on a network – and that the bill-payer currently tied to that IP address is the same person who committed the copyright infringement.</p>  <figure class=\"element element-embed\" data-alt=\"pdf\">  <iframe class=\"scribd_iframe_embed\" src=\"https://www.scribd.com/embeds/271663724/content?start_page=1&view_mode=slideshow&access_key=key-BRlhaOEfewvKsDU5tdeZ&show_recommendations=false\" data-auto-height=\"false\" data-aspect-ratio=\"0.7268331990330379\" scrolling=\"no\" id=\"doc_50855\" width=\"600\" height=\"800\" frameborder=\"0\"></iframe> </figure>  <p>Many of those accused in previous cases have <a href=\"http://www.theguardian.com/technology/blog/2010/oct/01/acslaw-filesharing-accused\">denied any involvement in file-sharing</a>. In the latest case, the piracy is alleged to have taken place in 2013, but the the company making the claims is relying on subscriber data from 2015.</p> <p>Michael Coyle, a solicitor advocate at Lawdit Solicitors who specialises in intellectual property law, said he had been approached by at least 60 people who had received largely identical letters accusing them of downloading and sharing the film.</p> <p>Coyle, who is advising individuals who have received demands for money from TCYK, said that most people have denied pirating the film.</p> <p>He criticised Sky for not having responded more robustly to TCYK’s case. “They should be fighting tooth and nail not to have this information released,” he said.</p> <p>In March, the <a href=\"https://torrentfreak.com/sky-will-hand-over-customer-data-in-movie-piracy-case-150310/\">TorrentFreak blog reported</a> that Sky had sent letters to those customers whose details had been released to TCYK, warning: “It is likely that TCYK LLC will contact you directly and may ask you to pay compensation,” and directing them to Citizens Advice for further help.</p> <p>In the letter sent to Sky customers, TCYK says that it hired a “forensic computer analyst” to identify IP addresses of computers that were making the film available online.</p>  <figure class=\"element element-image\" data-media-id=\"1f0ffa138df77beddcd0efc35e2fefc8bdd99d64\"> <img src=\"https://media.guim.co.uk/1f0ffa138df77beddcd0efc35e2fefc8bdd99d64/0_145_2349_1410/1000.jpg\" alt=\"The Hurt Locker\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Robert Redford film was produced by Voltage Pictures, the company behind The Hurt Locker, pictured, which has also been associated with letter campaigns for alleged piracy.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>“We showed this evidence to your internet service provider [BSkyB] who would not supply us with the information without a court order,” the firm writes. “We therefore made an application to court asking for an order against BSkyB that they disclose the names and addresses associated with the IP address on the date and at the time in question.”</p> <p>In a section of the letter headlined “Proposed Settlement”, TCYK writes: “We will propose an appropriate figure to you … after we have received your response to this letter and carefully considered its contents.”</p> <p>The letter makes third-person references to an unidentified “claimant” who is the owner of the film’s copyright and said to be “very concerned at the illicit distribution of films over the internet”. A call to the phone number on the letter was answered by a paralegal based in Arizona, who said that TCYK was both the copyright owner and the claimant. The paralegal declined to state how many letters had been issued and said further queries should be directed to the company’s email address.</p> <p>The Company You Keep is a political thriller set in the 1960s and also starred Julie Christie, Susan Sarandon and Shia LaBeouf. <a href=\"http://www.nytimes.com/2013/04/05/movies/robert-redfords-company-you-keep-revisits-radical-60s.html?_r=0\">In its review</a>, the New York Times rued that “this earnest, well-intentioned movie elicits frustration that its story had to be packaged as a conventional, not very suspenseful fugitive thriller with a bogus Hollywood ending.”</p> <p>The 2012 film was produced by Voltage Pictures, the company behind The Hurt Locker and Dallas Buyers Club. Both films have also previously been associated with letter campaigns demanding restitution for alleged piracy.</p> <p>Nicolas Chartier, the president of Voltage Pictures, told the Hollywood Reporter this year that <a href=\"http://www.hollywoodreporter.com/thr-esq/hurt-locker-producer-nicolas-chartier-763982\">he had issued 20,000 lawsuits</a> against individuals accused of pirating the Hurt Locker in order to “make a statement”.<br></p> <p>“The day after we announced 20,000 lawsuits, the internet downloads of Hurt Locker went down about 40%,” he said. “So, you know, you frighten people and then they stop.”</p> <p>Previous speculative invoicing cases have been described <a href=\"https://www.citizensadvice.org.uk/consumer/phones-tv-internet-and-computers/the-internet-filesharing-and-copyright/speculative-invoicing-and-pay-up-or-else-schemes-for-copyright-infringement/\">by Citizens Advice</a> as being “based on a number of misleading claims”, and one previous case resulted in the lawyer behind a wave of letters being suspended from the profession <a href=\"http://www.theguardian.com/technology/2012/jan/18/acslaw-solicitor-internet-piracy-suspended\">for two years</a>.</p> <p>In a statement, Sky said: “TCYK LLC successfully applied for a court order against Sky. This means that we were required, by law, to supply TCYK LLC with the details of account holders that matched the list of IP addresses that they had identified. </p> <p> “We have written to all affected customers advising them carefully to read the letter from TCYK LLC and if they want any further help to contact the Citizens Advice Bureau.”</p>", 
      "charCount": "4946", 
      "firstPublicationDate": "2015-07-15T22:52:46Z", 
      "wordcount": "824", 
      "lang": "en", 
      "lastModified": "2017-02-21T17:56:04Z", 
      "trailText": "US firm TCYK, apparently named after film The Company You Keep, made Sky hand over details of customers accused of downloading movie", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T22:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/sky-broadband-customers-targeted-allegedly-pirating-robert-redford-film", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T22:52:46Z", 
    "type": "article", 
    "id": "business/2015/jul/15/sky-broadband-customers-targeted-allegedly-pirating-robert-redford-film", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/us-chamber-commerce-lobbies-against-class-actions-uk-courts", 
    "sectionName": "Business", 
    "webTitle": "US Chamber of Commerce lobbies against class actions in UK courts", 
    "fields": {
      "bodyText": "The US Chamber of Commerce is lobbying to prevent US-style class actions being brought in the UK courts as litigation funding expands to promote consumer rights. Campaigning under the title Justice not Profit, the organisation is claiming that the Consumer Rights Act 2015 will open the door to spurious legal claims that undermine the profitability of business. The UK litigation-funding industry has expanded rapidly in the past few years. It is estimated to have amassed more than £1bn in capital to invest in court cases. Firms take on the costs and risks of cases and in return receive a proportion of compensation awarded in the final judgment. Over the same period, legal aid for claimants in civil cases has been repeatedly cut. Litigation funders, who operate like hedge funds, mainly target very high-value cases and have now begun repositioning themselves to take on mass lawsuits. Relatively few class actions have been funded by private funders in the UK so far. Bentham Europe, whose parent company is based in Sydney, is coordinating legal action against Tesco for aggrieved shareholders. The law firm Hausfeld is funding litigation by Apple users who claim Google has breached their privacy. But the Consumer Rights Act, which comes into force in October, introduces an opt-out regime, so that claims for redress can be brought on behalf of groups of individuals without the need to identify all the claimants. Cases will be brought in the Competition Appeal Tribunal. The current opt-in regime, which is about to disappear, is deemed not to be working and has resulted in only one collective action, when Which? magazine sued JJB Sports for overcharging on England and Manchester United replica football shirts. Other countries, including Australia, Canada and Portugal, have already introduced opt-in regimes. The Justice not Profit campaign is calling for tighter regulation. “Without adequate safeguards, the new ‘opt-out’ collective litigation system in the UK creates a commercial opportunity for ‘unregulated and predatory’ hedge funds and other investment firms with a specialised interest in litigation finance,” claims the organisation. It added: “Ever since the 2008 financial crash, use of third party litigation funding, which is not regulated by the Financial Conduct Authority, has significantly grown.” It is demanding the retention of the opt-in system. Justice not Profit’s website acknowledges that: “The campaign is backed by the US Chamber Institute for Legal Reform, a not-for-profit public advocacy organisation affiliated with the US Chamber of Commerce, the world’s largest business federation, which represents the interests of more than 3 million businesses of all sizes, sectors and regions, in addition to state and local chambers and industry associations. “Many of the US Chamber’s members are companies that conduct substantial business in the UK or are British-owned and operated. ILR is therefore deeply interested in the orderly administration of justice in the UK.” Some UK law academics are backing the campaign. Dr James Griffin, a senior lecturer at the University of Exeter and expert in intellectual property law, said: “I would like to see some regulation that prevents groups of companies getting together and trying to sue however they like. There needs to be some regulation in my area.” Professor Richard Grimes, director of clinical programmes at the University of York’s law school is quoted on the Justice not Profit website as saying: “Consumers should get fair compensation. The question is if that will happen when there are no caps on funders’ fees.” Chris Bogart, chief executive of Burford Capital Ltd, one of the largest litigation funders operating in the UK, said: “The US Chamber of Commerce is a very well funded lobbying group and represents the interests of a small number of very large companies. “In their corporate self-interest they want as little litigation as possible. [The British courts] seem eminently capable of managing these issues. It’s clearly the policy of the UK government to encourage litigation funding.” The industry is self-regulated through the Association of Litigation Funders. “There’s no evidence of any problems in the UK,” Bogart added. “Litigation funding is a very small percentage of an enormous market. “Litigation is extremely expensive and means in many cases consumers can’t get redress. In the US, pretty much the only way is through a class action,” he said. Bogart added that he had recently taken part in a class action against a credit card company to recover disputed sums lost in foreign exchanges. “I couldn’t have recovered that relatively small sum of $300 unless it was through collective action.” There is no sign of government concern over the issue. The Ministry of Justice said it was a matter for the Department of Business, Skills and Innovation. A spokesperson for the department said: “We are not introducing a US-style class actions regime. The Consumer Rights Act is about getting a better deal for businesses and consumers. The current opt-in regime isn’t working, so we are transforming the system to ensure consumers and small businesses can hold those that breach competition law to account in the way big businesses can.” The business department has said there would be significant safeguards to control the types of cases that will be brought in the UK. Treble or exemplary damages charges will not be permitted, cases will be restricted to the specialist Competition Appeal Tribunal and claims will have to be certified that they are representative of broader consumer problems and not vexatious. • This article was amended on 16 July 2015 to correct a quote from Chris Bogart.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Group claims Consumer Rights Act 2015 will increase legal claims, fuelling a litigation-funding industry that has already amassed £1bn in a few years</p>", 
      "byline": "Owen Bowcott Legal affairs correspondent", 
      "publication": "theguardian.com", 
      "headline": "US Chamber of Commerce lobbies against class actions in UK courts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49znj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"472aa1d9b25ead99bb72e70bcbdaf7fad1e16c4c\"> <img src=\"http://media.guim.co.uk/472aa1d9b25ead99bb72e70bcbdaf7fad1e16c4c/0_312_1903_1143/1000.jpg\" alt=\"Thomas Donohue\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thomas Donohue, second left, president of the US Chamber of Commerce, which is joined by various UK law academics in its campaign. </span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/472aa1d9b25ead99bb72e70bcbdaf7fad1e16c4c/0_312_1903_1143/500.jpg", 
      "body": "<p>The US Chamber of Commerce is lobbying to prevent US-style class actions being brought in the UK courts as litigation funding expands to promote consumer rights.</p> <p>Campaigning under the title <a href=\"http://www.justicenotprofit.co.uk/about-us/\">Justice not Profit</a>, the organisation is claiming that the Consumer Rights Act 2015 will open the door to spurious legal claims that undermine the profitability of business.</p> <p>The UK litigation-funding industry has expanded rapidly in the past few years. It is estimated to have amassed more than £1bn in capital to invest in court cases. Firms take on the costs and risks of cases and in return receive a proportion of compensation awarded in the final judgment.</p> <p>Over the same period, legal aid for claimants in civil cases has been repeatedly cut. Litigation funders, who operate like hedge funds, mainly target very high-value cases and have now begun repositioning themselves to take on mass lawsuits.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>I would like to see regulation that prevents groups of companies getting together and trying to sue however they like</p> <footer> <cite>Dr James Griffin, lecturer at University of Essex</cite> </footer> </blockquote> </aside>  <p>Relatively few class actions have been funded by private funders in the UK so far. <a href=\"http://www.theguardian.com/law/2015/jan/18/australian-litigation-funder-mass-claims-big-uk-firms\">Bentham Europe</a>, whose parent company is based in Sydney, is coordinating legal action against Tesco for aggrieved shareholders. The law firm Hausfeld is funding litigation by Apple users who claim Google has breached their privacy.</p> <p>But the Consumer Rights Act, which comes into force in October, introduces an opt-out regime, so that claims for redress can be brought on behalf of groups of individuals without the need to identify all the claimants. Cases will be brought in the Competition Appeal Tribunal.</p> <p>The current opt-in regime, which is about to disappear, is deemed not to be working and has resulted in only one collective action, when <a href=\"http://www.theguardian.com/uk/2008/jan/09/football.money\">Which? magazine sued JJB Sports</a> for overcharging on England and Manchester United replica football shirts. Other countries, including Australia, Canada and Portugal, have already introduced opt-in regimes.</p> <p>The Justice not Profit campaign is calling for tighter regulation. “Without adequate safeguards, the new ‘opt-out’ collective litigation system in the UK creates a commercial opportunity for ‘unregulated and predatory’ hedge funds and other investment firms with a specialised interest in litigation finance,” claims the organisation.</p> <p>It added: “Ever since the 2008 financial crash, use of third party litigation funding, which is not regulated by the Financial Conduct Authority, has significantly grown.” It is demanding the retention of the opt-in system.</p> <p>Justice not Profit’s website acknowledges that: “The campaign is backed by the US Chamber Institute for Legal Reform, a not-for-profit public advocacy organisation affiliated with the US Chamber of Commerce, the world’s largest business federation, which represents the interests of more than 3 million businesses of all sizes, sectors and regions, in addition to state and local chambers and industry associations. </p>  <figure class=\"element element-image\" data-media-id=\"fe6f7239918f5606f7e14679a512df2c6aa55e74\"> <img src=\"https://media.guim.co.uk/fe6f7239918f5606f7e14679a512df2c6aa55e74/339_20_2954_1772/1000.jpg\" alt=\"Tesco\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco is involved in one of the few private-funded class actions in the UK.</span> <span class=\"element-image__credit\">Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>  <p>“Many of the US Chamber’s members are companies that conduct substantial business in the UK or are British-owned and operated. ILR is therefore deeply interested in the orderly administration of justice in the UK.”</p> <p>Some UK law academics are backing the campaign. Dr James Griffin, a senior lecturer at the University of Exeter and expert in intellectual property law, said: “I would like to see some regulation that prevents groups of companies getting together and trying to sue however they like. There needs to be some regulation in my area.”</p> <p>Professor Richard Grimes, director of clinical programmes at the University of York’s law school is quoted on the Justice not Profit website as saying: “Consumers should get fair compensation. The question is if that will happen when there are no caps on funders’ fees.”</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>We are not introducing a US-style class actions regime. This is about getting a better deal for businesses and consumers</p> <footer> <cite>Department for Business, Innovation and Skills</cite> </footer> </blockquote> </aside>  <p>Chris Bogart, chief executive of Burford Capital Ltd, one of the largest litigation funders operating in the UK, said: “The US Chamber of Commerce is a very well funded lobbying group and represents the interests of a small number of very large companies.</p> <p>“In their corporate self-interest they want as little litigation as possible. [The British courts] seem eminently capable of managing these issues. It’s clearly the policy of the UK government to encourage litigation funding.”</p> <p>The industry is self-regulated through the Association of Litigation Funders. “There’s no evidence of any problems in the UK,” Bogart added. “Litigation funding is a very small percentage of an enormous market.</p> <p>“Litigation is extremely expensive and means in many cases consumers can’t get redress. In the US, pretty much the only way is through a class action,” he said.</p> <p>Bogart added that he had recently taken part in a class action against a credit card company to recover disputed sums lost in foreign exchanges. “I couldn’t have recovered that relatively small sum of $300 unless it was through collective action.”</p> <p>There is no sign of government concern over the issue. The Ministry of Justice said it was a matter for the Department of Business, Skills and Innovation.</p> <p>A spokesperson for the department said: “We are not introducing a US-style class actions regime. The Consumer Rights Act is about getting a better deal for businesses and consumers. The current opt-in regime isn’t working, so we are transforming the system to ensure consumers and small businesses can hold those that breach competition law to account in the way big businesses can.”</p> <p>The business department has said there would be significant safeguards to control the types of cases that will be brought in the UK. Treble or exemplary damages charges will not be permitted, cases will be restricted to the specialist Competition Appeal Tribunal and claims will have to be certified that they are representative of broader consumer problems and not vexatious.</p> <p>• This article was amended on 16 July 2015 to correct a quote from Chris Bogart.<br></p>", 
      "charCount": "5719", 
      "firstPublicationDate": "2015-07-15T20:52:05Z", 
      "wordcount": "918", 
      "lang": "en", 
      "lastModified": "2017-05-07T18:50:39Z", 
      "trailText": "Group claims Consumer Rights Act 2015 will increase legal claims, fuelling a litigation-funding industry that has already amassed £1bn in a few years", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T20:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/us-chamber-commerce-lobbies-against-class-actions-uk-courts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T20:52:05Z", 
    "type": "article", 
    "id": "business/2015/jul/15/us-chamber-commerce-lobbies-against-class-actions-uk-courts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2015/jul/15/radical-left-protests-across-germany-over-bailout-deal-coup-against-greeks", 
    "sectionName": "Business", 
    "webTitle": "Radical left protests in Germany over bailout deal ‘coup’ against Greeks", 
    "fields": {
      "bodyText": "Protesters have taken to the streets in 14 German cities to show their anger with their government’s handling of the Greek crisis, as opposition to the bailout deal appeared to be growing within Angela Merkel’s Christian Democrat (CDU) party. Anti-austerity demonstrations by a vocal minority of Germans took place in cities including Berlin, Frankfurt and Hamburg, with the radical left in the EU’s economic powerhouse proclaiming its solidarity with those across the world who are furious with Berlin for its role in forming Monday’s agreement. “It’s a protest against the undemocratic politics of Europe,” said Marek Polgesek, a 25-year-old student from western Germany. “Germany isn’t solely responsible, but it has an exceptional history, bringing great responsibility, which the government is not living up to.” In Berlin, several hundred protesters gathered on Oranienplatz in Kreuzberg waving Greek flags and banners stating simply “Oxi” (no in Greek) or #thisisacoup. Wassilia Fotiadou held a home-made sign pleading for “no more crimes out of Germany.” “I’m furious with these criminals,” said Fotiadou, 56, a Greek teacher who has lived in Germany all her life. “I don’t want my taxes supporting this criminal coup.” Sabine Feuer, 23, a student, said: “We have the responsibility here in Germany to do something to protest against this government. This is just the beginning.” The protesters plan to rally on Friday outside the Bundestag and everyWednesday at the finance ministry. Aaron Bruckmiller, spokesman for the Frankfurt branch of the demonstrations’ organisers, Blockupy, said: “We’re out to show solidarity with the brave Greek ‘no/oxi’ voters. To protest with fire in our bellies against the German government’s coup. We stand for the revival of hope for a dignified future for the people of Greece.” In what was one of the worst weeks in recent history for Germany’s image abroad, editorials from Paris to Rome attacked the German government as authoritarian and egotistical, and accused it of trampling over Greek sovereignty. Outraged Twitter users from all over the world posted pictures of the German finance minister, Wolfgang Schäuble, emblazoned with swastikas and images from the Nazi occupation of Greece under the hashtag #Thisisacoup. Others demanded a boycott of German goods. “We’d never call the German finance minister a Nazi,” said Marlies Sommer, a spokeswoman for TOP Berlin, an anti-capitalist group. “But given the total domination the German government is trying to impose on Greece, the analogies are somewhat striking.” A growing number of Germans are speaking out about the ultimatum to Greece. Opposition to the deal is building across the political spectrum, with not just the far left but a swelling camp of rebels within her own party lining up to oppose Merkel’s current course – albeit for different reasons. Writing in the Bild newspaper on Wednesday, several politicians of the conservative CDU said they would vote against the latest bailout negotiations when the proposal is put to parliament at the end of the week. An unnamed source within the CDU was quoted as saying there were at least 50 potential rebels, a figure the Guardian could not confirm. Some MPs said they had lost sympathy for Greece. “I voted for the first two bailouts, because I still had hope that Greece would recover,” wrote Erika Steinbach, a CDU MP. “But this time I’m saying no. I can’t believe that Greece will implement the agreed reforms.” “I’ll definitely be voting against further help for Greece so that [Yanis] Varoufakis isn’t proven right in the end,” the CDU’s Klaus-Peter Willsch wrote of the former Greek finance minister. “German MPs are not puppets who have to raise their hands when the puppet master wants them to.” Merkel has said she will only recall MPs from their summer recess to vote on negotiating a third bailout if the Greek parliament passes the deal on Wednesday night. If the deal holds until Friday, it will be the sixth time the German parliament has voted on loans for Greece since 2010. But even Schäuble has cast doubt on German commitment to the Greek deal by saying that he still believed in his temporary Grexit plan and claimed he had the support of many in the German government. “There are a lot of people, also in the German government, who are fairly convinced that in the interests of Greece and the Greek people the [Grexit plan] would be the better option,” the embattled minister told journalists after a meeting of EU finance ministers in Brussels on Tuesday. It was a comment that prompted Merkel’s Social Democrat (SPD) partners in the grand coalition to demand she rein him in. “[Merkel] has to deal with her finance minister,” the party’s vice-chairman Ralf Stegner told Der Spiegel. “The deal agreed at the weekend ultimately applies to the whole government.” And the chancellor still enjoys the backing of most Germans. A poll by ARD-Deutschlandtrend after Monday’s deal gave Merkel the support of 62% of voters.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Divisions emerge within Angela Merkel’s CDU party over whether to back deal as demonstrations take place in 14 cities over austerity package imposed on Greece</p>", 
      "byline": "Josie Le Blond in Berlin", 
      "publication": "The Guardian", 
      "headline": "Radical left protests in Germany over bailout deal ‘coup’ against Greeks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ay8e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"348585f8e563cd1dc80e9fbf0c5a31879c4a8d7f\"> <img src=\"http://media.guim.co.uk/348585f8e563cd1dc80e9fbf0c5a31879c4a8d7f/318_305_2791_1674/1000.jpg\" alt=\"The German finance minister, Wolfgang Schäuble, sticks his tongue out at his Finnish counterpart, Alexander Stubb\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The German finance minister, Wolfgang Schäuble, sticks his tongue out at his Finnish counterpart, Alexander Stubb, at a Eurogroup meeting in Brussels. Schäuble has become a focus of anti-German sentiment on social media. </span> <span class=\"element-image__credit\">Photograph: Anadolu Agency/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/348585f8e563cd1dc80e9fbf0c5a31879c4a8d7f/318_305_2791_1674/500.jpg", 
      "body": "<p>Protesters have taken to the streets in 14 German cities to show their anger with their government’s handling of the Greek crisis, as opposition to the bailout deal appeared to be growing within Angela Merkel’s Christian Democrat (CDU) party.</p> <p>Anti-austerity demonstrations by a vocal minority of Germans took place in cities including Berlin, Frankfurt and Hamburg, with the radical left in the EU’s economic powerhouse proclaiming its solidarity with those across the world who are furious with Berlin for its role in forming Monday’s agreement.</p> <p>“It’s a protest against the undemocratic politics of Europe,” said Marek Polgesek, a 25-year-old student from western Germany. “Germany isn’t solely responsible, but it has an exceptional history, bringing great responsibility, which the government is not living up to.”<br></p> <p>In Berlin, several hundred protesters gathered on Oranienplatz in Kreuzberg waving Greek flags and banners stating simply “Oxi” (no in Greek) or #thisisacoup. Wassilia Fotiadou held a home-made sign pleading for “no more crimes out of Germany.” </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/jul/14/greek-bailout-angela-merkel-blackmail-athens-opposition\">Greek bailout: Angela Merkel accused of blackmailing Athens</a> </p> </aside>  <p>“I’m furious with these criminals,” said Fotiadou, 56, a Greek teacher who has lived in Germany all her life. “I don’t want my taxes supporting this criminal coup.”</p> <p>Sabine Feuer, 23, a student, said: “We have the responsibility here in Germany to do something to protest against this government. This is just the beginning.”<br><br>The protesters plan to rally on Friday outside the Bundestag and everyWednesday at the finance ministry.</p> <p>Aaron Bruckmiller, spokesman for the Frankfurt branch of the demonstrations’ organisers, <a href=\"http://blockupy.org/en/\">Blockupy</a>, said: “We’re out to show solidarity with the brave Greek ‘no/<em>oxi’ </em> voters. To protest with fire in our bellies against the German government’s coup. We stand for the revival of hope for a dignified future for the people of Greece.”</p> <p>In what was one of the worst weeks in recent history for Germany’s image abroad, editorials from Paris to Rome attacked the German government as authoritarian and egotistical, and accused it of trampling over Greek sovereignty.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/jul/15/greek-crisis-mps-bailout-imf-debt-relief-alexis-tsipras-live\">Greek crisis: Protests in Athens turn violent as Tsipras urges MPs to back him - live updates</a> </p> </aside>  <p>Outraged Twitter users from all over the world posted pictures of the German finance minister, Wolfgang Schäuble, emblazoned with swastikas and images from the Nazi occupation of Greece under the hashtag #Thisisacoup. Others demanded a boycott of German goods.</p> <p>“We’d never call the German finance minister a Nazi,” said Marlies Sommer, a spokeswoman for TOP Berlin, an anti-capitalist group. “But given the total domination the German government is trying to impose on Greece, the analogies are somewhat striking.”</p> <p>A growing number of Germans are speaking out about the ultimatum to Greece. Opposition to the deal is building across the political spectrum, with not just the far left but a swelling camp of rebels within her own party lining up to oppose Merkel’s current course – albeit for different reasons.</p> <p>Writing in the Bild newspaper on Wednesday, several politicians of the conservative CDU said they would vote against the latest bailout negotiations when the proposal is put to parliament at the end of the week. An unnamed source within the CDU was quoted as saying there were at least 50 potential rebels, a figure the Guardian could not confirm.</p> <p>Some MPs said they had lost sympathy for Greece. “I voted for the first two bailouts, because I still had hope that Greece would recover,” wrote Erika Steinbach, a CDU MP. “But this time I’m saying no. I can’t believe that Greece will implement the agreed reforms.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/13/measured-sobre-and-sceptical-germany-reacts-to-greece-deal\">Measured, sober and sceptical: Germany reacts to Greece deal</a> </p> </aside>  <p>“I’ll definitely be voting against further help for Greece so that [Yanis] Varoufakis isn’t proven right in the end,” the CDU’s Klaus-Peter Willsch wrote of the former Greek finance minister. “German MPs are not puppets who have to raise their hands when the puppet master wants them to.”</p> <p>Merkel has said she will only recall MPs from their summer recess to vote on negotiating a third bailout if the Greek parliament passes the deal on Wednesday night. If the deal holds until Friday, it will be the sixth time the German parliament has voted on loans for Greece since 2010.</p> <p>But even Schäuble has cast doubt on German commitment to the Greek deal by saying that he still believed in his temporary Grexit plan and claimed he had the support of many in the German government.</p> <p>“There are a lot of people, also in the German government, who are fairly convinced that in the interests of Greece and the Greek people the [Grexit plan] would be the better option,” the embattled minister told journalists after a meeting of EU finance ministers in Brussels on Tuesday.</p> <p>It was a comment that prompted Merkel’s Social Democrat (SPD) partners in the grand coalition to demand she rein him in. “[Merkel] has to deal with her finance minister,” the party’s vice-chairman Ralf Stegner told Der Spiegel. “The deal agreed at the weekend ultimately applies to the whole government.”</p> <p>And the chancellor still enjoys the backing of most Germans. A poll by ARD-Deutschlandtrend after Monday’s deal gave Merkel the support of 62% of voters.</p>", 
      "newspaperEditionDate": "2015-07-15T23:00:00Z", 
      "charCount": "4997", 
      "firstPublicationDate": "2015-07-15T20:50:37Z", 
      "wordcount": "836", 
      "newspaperPageNumber": "15", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:32:27Z", 
      "trailText": "Divisions emerge within Angela Merkel’s CDU party over whether to back deal as demonstrations take place in 14 cities over austerity package imposed on Greece", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T20:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2015/jul/15/radical-left-protests-across-germany-over-bailout-deal-coup-against-greeks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T20:50:37Z", 
    "type": "article", 
    "id": "world/2015/jul/15/radical-left-protests-across-germany-over-bailout-deal-coup-against-greeks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2015/jul/15/barclays-saga-rake-worldpay", 
    "sectionName": "Business", 
    "webTitle": "Barclays saga takes new twist with Rake's progress to Worldpay", 
    "fields": {
      "standfirst": "<p>After being named as Antony Jenkins’ assassin-in-chief the deputy chairman is now leaving for the indisputably more exciting world of the payments industry</p>", 
      "body": "<p>Barclays’ boardroom has produced a few memorable soap operas over the years and the latest show promises to be a classic of the genre. The plot is developing at a cracking pace, even if it is a little tricky to follow at times. </p> <p>Let’s try to recap the events of the last eight days: Antony Jenkins, the saintly chief executive, was dispatched in brutal fashion. Not up to the job, was the almost-official explanation. In an unusual move, deputy chairman Sir Michael Rake was named as the assassin-in-chief. But was that the whole story? Did investment banking boss Tom King, lurking in the wings, put him up to it? Or did newly arrived chairman John McFarlane fancy running Barclays himself until he could pick his own chief executive?</p> <p>Now comes the twist: <a href=\"http://www.theguardian.com/business/2015/jul/15/michael-rake-leaves-barclays-days-after-ousting-antony-jenkins\">Rake himself is off</a>. He will be the new chairman of <a href=\"http://www.worldpay.com/uk\">Worldpay</a>, declaring improbably that “the payments industry has never been more exciting”. Come, come, surely chairing Worldpay can’t be as entertaining as chairing Barclays. That is the post Rake was assumed to crave until McFarlane was plucked from outside the bank. Was the boardroom not big enough for the two of them?</p> <p>Bizarrely, the Barclays scriptwriters allowed a sliver of suspense, and the potential for fresh surprises, in yesterday’s belated stock exchange statement. Rake “intends” to stay until the end of 2015 and “if and when” he stands down he will be replaced as senior independent director. “If” he stands down? Really? He’s been on the board for nine years and now has four other jobs, including the chairmanship of BT.</p> <p>What does it all mean for Barclays’ strategy? Hard to say. McFarlane was billed as the type of no-nonsense figure who might take an axe to the underperforming investment bank, and thereby be decisive where Jenkins had dithered. But he’s not playing to character. Instead, he’s hinting at expanding parts of the investment bank, but only the soft bits that don’t gobble capital. Nice idea on paper, but running half an investment bank carries its own risks.</p> <p>The excitement in the boardroom hasn’t affected the share price. Barclays’ investors are taking it in their stride, which can be seen as a vote of confidence in McFarlane’s cost-conscious style. Fair enough for now: change never happens smoothly at Barclays. All the same, you would still expect a grown-up bank to be able to say plainly that Rake is actually going.</p> <h2>Big trouble in China</h2> <p>One problem with manipulating your stock market, as the Chinese authorities have been trying to do for the past few weeks, is that people wonder what else you might be tempted to prettify.</p> <p>Thus China’s second quarter GDP figures were greeted with even more scepticism than usual yesterday. A figure of 7% – the same as the first quarter and slightly above most economists’ expectations – seemed very convenient in the context of Beijing’s battle to prevent share prices falling further. Look, it seemed to scream, the economy is bang on track to meet this year’s target of ... 7%.</p> <p>Well, maybe. But, even if one takes the GDP number at face value, the embarrassing scenes in the Chinese stock market are not clearing quickly. There were big jumps in share prices at the end of last week but yesterday brought falls. Trading in about a quarter of Chinese stocks is still suspended. The saga is not over yet.</p> <p>The consensus among economists is that the real economy won’t be damaged directly by the 30%-ish decline in share prices. It’s a reasonable view. Despite 90 million Chinese reputedly having share accounts, only about 10% of household wealthy is in equities. What’s more, not all those millions are Johnny-come-latelys who arrived just before the cracks appeared.</p> <p>But take a step back. The stock market bubble is just one of several over-heated features of the Chinese economy. Credit Suisse’s analysts spy a triple bubble – “the third-biggest credit bubble, the biggest investment bubble and the second-biggest real estate bubble of all time”.</p> <p>The worry in that cocktail should be obvious: if the Chinese can’t handle the end of the stock market bubble, they might really struggle with a far more dangerous property crash.</p> <h2>The beer talking</h2> <p>Tim Martin of JD Wetherspoon, the country’s most successful publican, likes a grumble but the Tories’ new “national living wage” will cause him little trouble. It only applies to staff aged 25 and over. It also starts at £7.20 an hour in October. By then, Wetherspooon’s bar staff will be earning an average of £7.32 – a figure that includes those under 25. Stick to complaining about business rates for pubs, Tim, that’s a better fight where you are more likely to get the result you want.</p>", 
      "bodyText": "Barclays’ boardroom has produced a few memorable soap operas over the years and the latest show promises to be a classic of the genre. The plot is developing at a cracking pace, even if it is a little tricky to follow at times. Let’s try to recap the events of the last eight days: Antony Jenkins, the saintly chief executive, was dispatched in brutal fashion. Not up to the job, was the almost-official explanation. In an unusual move, deputy chairman Sir Michael Rake was named as the assassin-in-chief. But was that the whole story? Did investment banking boss Tom King, lurking in the wings, put him up to it? Or did newly arrived chairman John McFarlane fancy running Barclays himself until he could pick his own chief executive? Now comes the twist: Rake himself is off. He will be the new chairman of Worldpay, declaring improbably that “the payments industry has never been more exciting”. Come, come, surely chairing Worldpay can’t be as entertaining as chairing Barclays. That is the post Rake was assumed to crave until McFarlane was plucked from outside the bank. Was the boardroom not big enough for the two of them? Bizarrely, the Barclays scriptwriters allowed a sliver of suspense, and the potential for fresh surprises, in yesterday’s belated stock exchange statement. Rake “intends” to stay until the end of 2015 and “if and when” he stands down he will be replaced as senior independent director. “If” he stands down? Really? He’s been on the board for nine years and now has four other jobs, including the chairmanship of BT. What does it all mean for Barclays’ strategy? Hard to say. McFarlane was billed as the type of no-nonsense figure who might take an axe to the underperforming investment bank, and thereby be decisive where Jenkins had dithered. But he’s not playing to character. Instead, he’s hinting at expanding parts of the investment bank, but only the soft bits that don’t gobble capital. Nice idea on paper, but running half an investment bank carries its own risks. The excitement in the boardroom hasn’t affected the share price. Barclays’ investors are taking it in their stride, which can be seen as a vote of confidence in McFarlane’s cost-conscious style. Fair enough for now: change never happens smoothly at Barclays. All the same, you would still expect a grown-up bank to be able to say plainly that Rake is actually going. Big trouble in China One problem with manipulating your stock market, as the Chinese authorities have been trying to do for the past few weeks, is that people wonder what else you might be tempted to prettify. Thus China’s second quarter GDP figures were greeted with even more scepticism than usual yesterday. A figure of 7% – the same as the first quarter and slightly above most economists’ expectations – seemed very convenient in the context of Beijing’s battle to prevent share prices falling further. Look, it seemed to scream, the economy is bang on track to meet this year’s target of ... 7%. Well, maybe. But, even if one takes the GDP number at face value, the embarrassing scenes in the Chinese stock market are not clearing quickly. There were big jumps in share prices at the end of last week but yesterday brought falls. Trading in about a quarter of Chinese stocks is still suspended. The saga is not over yet. The consensus among economists is that the real economy won’t be damaged directly by the 30%-ish decline in share prices. It’s a reasonable view. Despite 90 million Chinese reputedly having share accounts, only about 10% of household wealthy is in equities. What’s more, not all those millions are Johnny-come-latelys who arrived just before the cracks appeared. But take a step back. The stock market bubble is just one of several over-heated features of the Chinese economy. Credit Suisse’s analysts spy a triple bubble – “the third-biggest credit bubble, the biggest investment bubble and the second-biggest real estate bubble of all time”. The worry in that cocktail should be obvious: if the Chinese can’t handle the end of the stock market bubble, they might really struggle with a far more dangerous property crash. The beer talking Tim Martin of JD Wetherspoon, the country’s most successful publican, likes a grumble but the Tories’ new “national living wage” will cause him little trouble. It only applies to staff aged 25 and over. It also starts at £7.20 an hour in October. By then, Wetherspooon’s bar staff will be earning an average of £7.32 – a figure that includes those under 25. Stick to complaining about business rates for pubs, Tim, that’s a better fight where you are more likely to get the result you want.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-07-15T23:00:00Z", 
      "headline": "Barclays saga takes new twist with Rake's progress to Worldpay", 
      "firstPublicationDate": "2015-07-15T18:50:35Z", 
      "showInRelatedContent": "true", 
      "wordcount": "806", 
      "charCount": "4627", 
      "trailText": "After being named as Antony Jenkins’ assassin-in-chief the deputy chairman is now leaving for the indisputably more exciting world of the payments industry", 
      "shortUrl": "https://gu.com/p/4ay98", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T14:32:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5f896b69f903a29c8d233fa32f43f2d5880cf85e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/15/1436984927269/80e7ee75-945c-4c2e-aee7-79ce11e98013-460x276.jpeg\" alt=\"Sir Mike Rake.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Five jobs ... Sir Mike Rake.</span> <span class=\"element-image__credit\">Photograph: Lewis Whyld/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2015/jul/15/barclays-saga-rake-worldpay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T18:50:35Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2015/jul/15/barclays-saga-rake-worldpay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/wetherspoon-boss-living-wage-pubs", 
    "sectionName": "Business", 
    "webTitle": "Wetherspoon boss says living wage will threaten future of many more pubs", 
    "fields": {
      "standfirst": "<p>Tim Martin attacks government for widening disparity between supermarket and pubs putting considerable and unsustainable pressure on the industry</p>", 
      "body": "<p>Britain’s best known non-fictional pub landlord has attacked the government’s new “national living wage”, claiming it will unfairly affect pubs, where staff costs amount to 75p for every pint pulled. </p> <p>Tim Martin, the founder and chairman of the JD Wetherspoon chain, said George Osborne’s plan <a href=\"http://www.theguardian.com/uk-news/2015/jul/08/budget-2015-uk-gdp-other-rich-nations-george-osborne\">to introduce the mandatory pay rate of £7.20 an hour from next April</a> would help widen “the financial disparity between pubs and supermarkets”, and “threaten the future of many more pubs”.</p> <p>He said: “The recent government announcement regarding the ‘living wage’ adds considerable uncertainty to future financial projections in the pub industry. The average price of a pint in a supermarket is less than £1 and we estimate staff costs to be around 10% or 10p. In contrast, a pint in a pub costs around £3 and staff costs are about 25% or 75p. Increased labour costs therefore affect pubs with far greater force than supermarkets.</p> <p>“This disadvantage is compounded by a huge VAT and business-rates disparity between pubs and supermarkets, which is putting unsustainable pressure on many pubs in our industry, especially in smaller towns and less-affluent areas”.</p> <p>Wetherspoon has sales of £1.4bn a year and staff costs of around £400m. Applying that ratio to a £3 beer suggests that staff costs equate to 73p of the cost of that pint, after correcting for VAT.</p> <p>However, a sizeable portion of the staff costs are in the group’s head office, with Nigel Parson, an analyst at Canaccord Genuity, estimating that around 60% of Wetherspoon’s wages are paid to employees serving in its pubs. That would mean that the cost of Wetherspoon’s bar staff pulling a pint is about 43p.</p> <p>In a final flourish to the first Conservative-only budget in 19 years, Osborne last week attempted to portray the Tories as the party of working people by declaring that the living wage will be introduced from next April at a rate of £7.20 an hour for people aged 25 and over, rising to £9 by 2020.<br></p> <p>Campaigners for the living wage said the chancellor’s announcement merely amounted to an increase in the minimum wage, and that the accompanying curbs on tax credits would hit low-paid workers in other ways.</p> <p>Martin added that before the chancellor’s budget, the pub group had announced a 5% minimum starting-pay increase in October, plus an 8% increase for 3 August this year, while the company also pays “approximately one third of profits to staff in bonuses and free shares and 80% of this is paid to staff who work in our pubs”.</p> <p>Although average Wetherspoon bar-staff pay will be £7.32 an hour after next month’s pay rise, the starting rate will be £6.89, meaning some staff who are 25 and over could be due a significant rise in April.</p> <p>The latest comments by the outspoken publican, who has long been a critic of what he sees as the tax disparity between supermarkets and pubs, came as the company updated the City on its current trading.<br></p> <p>In the 11 weeks to 12 July, like-for-like sales increased by 2.9% and total sales increased by 6.5%. In the 50 weeks of the financial year to date, like-for-like sales increased by 3.4% and total sales increased by 7.6%.</p>", 
      "bodyText": "Britain’s best known non-fictional pub landlord has attacked the government’s new “national living wage”, claiming it will unfairly affect pubs, where staff costs amount to 75p for every pint pulled. Tim Martin, the founder and chairman of the JD Wetherspoon chain, said George Osborne’s plan to introduce the mandatory pay rate of £7.20 an hour from next April would help widen “the financial disparity between pubs and supermarkets”, and “threaten the future of many more pubs”. He said: “The recent government announcement regarding the ‘living wage’ adds considerable uncertainty to future financial projections in the pub industry. The average price of a pint in a supermarket is less than £1 and we estimate staff costs to be around 10% or 10p. In contrast, a pint in a pub costs around £3 and staff costs are about 25% or 75p. Increased labour costs therefore affect pubs with far greater force than supermarkets. “This disadvantage is compounded by a huge VAT and business-rates disparity between pubs and supermarkets, which is putting unsustainable pressure on many pubs in our industry, especially in smaller towns and less-affluent areas”. Wetherspoon has sales of £1.4bn a year and staff costs of around £400m. Applying that ratio to a £3 beer suggests that staff costs equate to 73p of the cost of that pint, after correcting for VAT. However, a sizeable portion of the staff costs are in the group’s head office, with Nigel Parson, an analyst at Canaccord Genuity, estimating that around 60% of Wetherspoon’s wages are paid to employees serving in its pubs. That would mean that the cost of Wetherspoon’s bar staff pulling a pint is about 43p. In a final flourish to the first Conservative-only budget in 19 years, Osborne last week attempted to portray the Tories as the party of working people by declaring that the living wage will be introduced from next April at a rate of £7.20 an hour for people aged 25 and over, rising to £9 by 2020. Campaigners for the living wage said the chancellor’s announcement merely amounted to an increase in the minimum wage, and that the accompanying curbs on tax credits would hit low-paid workers in other ways. Martin added that before the chancellor’s budget, the pub group had announced a 5% minimum starting-pay increase in October, plus an 8% increase for 3 August this year, while the company also pays “approximately one third of profits to staff in bonuses and free shares and 80% of this is paid to staff who work in our pubs”. Although average Wetherspoon bar-staff pay will be £7.32 an hour after next month’s pay rise, the starting rate will be £6.89, meaning some staff who are 25 and over could be due a significant rise in April. The latest comments by the outspoken publican, who has long been a critic of what he sees as the tax disparity between supermarkets and pubs, came as the company updated the City on its current trading. In the 11 weeks to 12 July, like-for-like sales increased by 2.9% and total sales increased by 6.5%. In the 50 weeks of the financial year to date, like-for-like sales increased by 3.4% and total sales increased by 7.6%.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "headline": "Wetherspoon boss says living wage will threaten future of many more pubs", 
      "firstPublicationDate": "2015-07-15T17:58:25Z", 
      "showInRelatedContent": "true", 
      "wordcount": "551", 
      "charCount": "3122", 
      "trailText": "Tim Martin attacks government for widening disparity between supermarket and pubs putting unsustainable pressure on the industry", 
      "shortUrl": "https://gu.com/p/4ay59", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T14:33:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d8ac554b285fc3b76a89f0599c4443684605c6f8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/15/1436982235729/2481ee11-dcee-426f-a2a5-fb612eec3370-460x276.jpeg\" alt=\"A JD Wetherspoon pub.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JD Wetherspoon has annual staff costs of £400m.</span> <span class=\"element-image__credit\">Photograph: Tim Ireland/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/wetherspoon-boss-living-wage-pubs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T17:58:25Z", 
    "type": "article", 
    "id": "business/2015/jul/15/wetherspoon-boss-living-wage-pubs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/national-grid-accused-of-failing-britain-by-overseeing-capacity-drop", 
    "sectionName": "Business", 
    "webTitle": "National Grid accused of 'failing Britain' by overseeing capacity drop", 
    "fields": {
      "bodyText": "A prominent energy industrialist has accused the National Grid of failing the country by overseeing a huge fall in spare capacity that has left Britain closer than ever to blackouts this winter. Alexander Temerko, a Conservative party donor and deputy chairman of the OGN Group, wants the network to be broken up. “Despite their mandate of managing a reliable and forward-looking power grid, they have failed to invest in future proofing – and have actually driven the grid to a state where no new capacity can be added without major upgrades. “The National Grid should be split into a profit-generating arm, with responsibility for global links and interconnection, and a public service that focuses on maintaining and, crucially, modernising and improving our power infrastructure.” Temerko, an oil services executive who wants to build a power interconnector between the UK and France, was speaking after the grid admitted it had been forced to buy in £36.5m worth of new emergency capacity to deal with peak demand this coming winter. Without this combination of backup capacity and demand reduction, – which involves paying factories to cut their power usage, – the margin of spare capacity this winter would be just 1.2% – its lowest level for 10 years – as old coal and even gas-fired power stations are retired and not replaced fast enough with new generation facilities. The grid previously indicated that this coming winter would be the toughest for capacity margins, but now says that, owing to uncertainties, it is no longer clear that margins will be any better next year. The grid has the job of balancing the UK’s power supply and demand, but is not responsible for ensuring new capacity is built and can only advise the government on policy measures. Energy experts have previously argued there is no proper “system architect” overseeing the country’s move to a low-carbon economy, while the grid has been criticised for not promoting energy demand schemes sufficiently. The company declined to comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Tory donor calls for network to be broken up, saying it has neglected to invest in future proofing nation’s power supply </p>", 
      "byline": "Terry Macalister Energy editor", 
      "publication": "The Guardian", 
      "headline": "National Grid accused of 'failing Britain' by overseeing capacity drop", 
      "shortUrl": "https://gu.com/p/4ay3h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8688e2e88ee297d05f5def296dfc38962fee55a6\"> <img src=\"http://media.guim.co.uk/8688e2e88ee297d05f5def296dfc38962fee55a6/0_62_2200_1321/1000.jpg\" alt=\"The National Grid capacity margins are being squeezed\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The National Grid has said this winter will be the toughest yet in terms of capacity margins. </span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8688e2e88ee297d05f5def296dfc38962fee55a6/0_62_2200_1321/500.jpg", 
      "body": "<p>A prominent energy industrialist has accused the National Grid of failing the country by overseeing <a href=\"http://www.theguardian.com/business/2015/jul/15/national-grid-confident-its-power-plans-can-prevent-winter-blackouts\">a huge fall in spare capacity</a> that has left Britain closer than ever to blackouts this winter.</p> <p>Alexander Temerko, a Conservative party donor and deputy chairman of the OGN Group, wants the network to be broken up.</p> <p>“Despite their mandate of managing a reliable and forward-looking power grid, they have failed to invest in future proofing – and have actually driven the grid to a state where no new capacity can be added without major upgrades.</p> <p>“The National Grid should be split into a profit-generating arm, with responsibility for global links and interconnection, and a public service that focuses on maintaining and, crucially, modernising and improving our power infrastructure.”</p> <p>Temerko, an oil services executive who wants to build a power interconnector between the UK and France, was speaking after the grid admitted it had been forced to buy in £36.5m worth of new emergency capacity to deal with peak demand this coming winter.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/environment/2015/jul/14/gas-surges-ahead-of-coal-in-us-power-generation\">Gas surges ahead of coal in US power generation</a> </p> </aside>  <p>Without this combination of backup capacity and demand reduction, – which involves paying factories to cut their power usage, – the margin of spare capacity this winter would be just 1.2% – its lowest level for 10 years – as old coal and even gas-fired power stations are retired and not replaced fast enough with new generation facilities.</p> <p>The grid previously indicated that this coming winter would be the toughest for capacity margins, but now says that, owing to uncertainties, it is no longer clear that margins will be any better next year.</p> <p>The grid has the job of balancing the UK’s power supply and demand, but is not responsible for ensuring new capacity is built and can only advise the government on policy measures.</p> <p>Energy experts have previously argued there is no proper “system architect” overseeing the country’s move to a low-carbon economy, while the grid has been criticised for not promoting energy demand schemes sufficiently. The company declined to comment.</p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "2019", 
      "wordcount": "329", 
      "firstPublicationDate": "2015-07-15T17:56:29Z", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:33:21Z", 
      "trailText": "Tory donor calls for network to be broken up, saying it has neglected to invest in future proofing nation’s power supply ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/national-grid-accused-of-failing-britain-by-overseeing-capacity-drop", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T17:56:29Z", 
    "type": "article", 
    "id": "business/2015/jul/15/national-grid-accused-of-failing-britain-by-overseeing-capacity-drop", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/british-gas-slashes-bills-5-percent-benefit-7-million-customers", 
    "sectionName": "Business", 
    "webTitle": "British Gas drops prices by 5% in move that may benefit 7 million customers", 
    "fields": {
      "bodyText": "British Gas has cut prices by 5% just days after a financial regulator accused the big six energy suppliers of amassing £1.2bn of excess profits in the five years to 2013. The company said the reduction in gas bills from 27 August would benefit nearly 7 million customers, but critics argued the cuts were not as deep as they should have been and noted that electricity prices were left untouched. The move by British Gas follows strong criticism in a major report on the industry from the Competition and Markets Authority (CMA) earlier in July, while new energy secretary Amber Rudd has also called on suppliers to pass on falls seen in wholesale power prices. Wholesale gas prices are down more than 20% on the levels of a year ago. Mark Hodges, British Gas managing director, said wholesale costs were only one consideration. “There are a range of costs that make up energy bills, some decreasing and others increasing. This reduction reflects our lower projected total costs for 2015 and 2016 and we’re pleased that customers will see the benefits in their gas bills ahead of next winter.” British Gas had already made a similar cut earlier in the year, as did other energy suppliers. However, Joe Malinowski – of price comparison website theenergyshop.com – said the latest reduction was “long overdue”, and British Gas should have reduced prices by a further £70. “Wholesale energy prices at the start of the year indicated that retail prices should be around £140 lower, but the first round of cuts in January were more like £30,” he said. British Gas’s standard prices will drop to a typical £1,121, but supermarket Sainbury’s is charging a typical £930 a year. The Sainsbury’s tariff is supplied by British Gas. “It is anomalies like that that mean this whole energy market makes no sense,” said Malinowski. Ofgem, the energy regulator that also came in for ferocious criticism from the CMA, pointed out that householders could save up to £200 more a year by switching to even lower cost providers. The CMA has recommended a range of reforms to make the energy markets work better for customers, including a plan to cap all prices for a while. Hodges said he welcomed the regulator’s review, but warned there was a danger that price caps might lead to “unintended consequences” – including creating less competition, not more. The move by British Gas is expected to be followed by some of its big six rivals, while the issue of who to blame for high prices and low capacity is moves up the political agenda.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Company criticised after wholesale gas prices fall 20% on last year, as big six accused of collecting £1.2bn in excess profits in recent industry survey</p>", 
      "byline": "Lisa Bachelor and Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "British Gas drops prices by 5% in move that may benefit 7 million customers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akqn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b3d3f128e94c5e33f8f4d0d50d32d27831e850e\"> <img src=\"http://media.guim.co.uk/6b3d3f128e94c5e33f8f4d0d50d32d27831e850e/0_155_2531_1518/1000.jpg\" alt=\"British Gas bill image\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Gas said it will cut household gas prices by 5%, but critics say the reduction should have been deeper.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/Press Association</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6b3d3f128e94c5e33f8f4d0d50d32d27831e850e/0_155_2531_1518/500.jpg", 
      "body": "<p>British Gas has cut prices by 5% just days after a financial regulator accused the big six energy suppliers of amassing £1.2bn of excess profits in the five years to 2013.</p> <p>The company said the reduction in gas bills from 27 August would benefit nearly 7 million customers, but critics argued the cuts were not as deep as they should have been and noted that electricity prices were left untouched.</p> <p>The move by British Gas follows strong criticism in a major report on the industry from the Competition and Markets Authority (CMA) earlier in July, while new energy secretary Amber Rudd has also called on suppliers to pass on falls seen in wholesale power prices. Wholesale gas prices are down more than 20% on the levels of a year ago.</p> <p>Mark Hodges, British Gas managing director, said wholesale costs were only one consideration.</p> <p>“There are a range of costs that make up energy bills, some decreasing and others increasing. This reduction reflects our lower projected total costs for 2015 and 2016 and we’re pleased that customers will see the benefits in their gas bills ahead of next winter.”<br></p> <p>British Gas had <a href=\"http://www.theguardian.com/money/2015/jan/19/british-gas-cut-prices-5-percent-february-bills\">already made a similar cut earlier in the year</a>, as did other energy suppliers. However, Joe Malinowski – of price comparison website <a href=\"https://www.theenergyshop.com/HomeEnergy/\">theenergyshop.com</a> – said the latest reduction was “long overdue”, and British Gas should have reduced prices by a further £70.</p> <p>“Wholesale energy prices at the start of the year indicated that retail prices should be around £140 lower, but the first round of cuts in January were more like £30,” he said.</p> <p>British Gas’s standard prices will drop to a typical £1,121, but supermarket Sainbury’s is charging a typical £930 a year. The Sainsbury’s tariff is supplied by British Gas. “It is anomalies like that that mean this whole energy market makes no sense,” said Malinowski.</p> <p>Ofgem, the energy regulator that also came in for ferocious criticism from the CMA, pointed out that householders could save up to £200 more a year by switching to even lower cost providers.</p> <p>The CMA has recommended a range of reforms to make the energy markets work better for customers, including a plan to cap all prices for a while. </p> <p>Hodges said he welcomed the regulator’s review, but warned there was a danger that price caps might lead to “unintended consequences” – including creating less competition, not more. </p> <p>The move by British Gas is expected to be followed by some of its big six rivals, while the issue of who to blame for high prices and low capacity is moves up the political agenda.</p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "2517", 
      "firstPublicationDate": "2015-07-15T17:55:17Z", 
      "wordcount": "438", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:33:24Z", 
      "trailText": "Company criticised after wholesale gas prices fall 20% on last year, as big six accused of collecting £1.2bn in excess profits in recent industry survey", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/british-gas-slashes-bills-5-percent-benefit-7-million-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T17:55:17Z", 
    "type": "article", 
    "id": "business/2015/jul/15/british-gas-slashes-bills-5-percent-benefit-7-million-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/third-of-icap-shareholders-vote-against-doubling-chief-executives-pay", 
    "sectionName": "Business", 
    "webTitle": "Third of Icap shareholders vote against doubling chief executive's pay", 
    "fields": {
      "bodyText": "Almost one in three investors at Icap have voted against the City company’s plans to more than double the salary of its boss Michael Spencer – a former Conservative party treasurer – as part of a revamp of its bonus system. More than 30% of shareholders voted against the remuneration policy which set out the plans to increase Spencer’s salary from £360,000 to £750,000 but reduce the size of bonuses – which could be many times the size of his base salary. Some 34% of investors Voted against the remuneration report which sets out how Spencer and other staff were paid in the most recent financial year. Spencer, who owns 16% of the business, received £3.3m compared with £2m a year earlier. Robert Standing, chair of Icap’s remuneration committee, had attempted to explain the new pay policy in the annual report issued before the meeting. “We recognise that the new salary for Michael Spencer is, in both absolute and percentage terms, very much higher than before. This is balanced, however, by a modest pension provision, significant decreases in maximum opportunity and maximum cash, and a material increase in longer-term, at-risk, share awards,” Standing said. After the vote, the company said Icap was disappointed by the result because shareholders had been consulted on the changes which were backed by major investors and shareholder advisory bodies. “The changes to the structure of the remuneration policy were made in response to regulatory developments,” it added. The meeting took place as Icap issued a trading update in which it warned about the potential risks of a rise in interest rates and the ongoing attempts to secure a bailout for Greece. “Overall market conditions have been mixed; while FX (foreign exchange) volumes have shown a significant year-on-year recovery, the continuing uncertainties surrounding Greece and the future of the eurozone have tended to reduce risk appetite and trading volume, whilst there is still no clear picture on the future direction and timing of any interest rate moves,” the company said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Annual general meeting carries renumeration report which reshuffles executive rewards from share awards and pension provision to basic salary</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Third of Icap shareholders vote against doubling chief executive's pay", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ay5t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9c1d20b4c7ebd2ccf4fb1853173e0cd8acb64ba1\"> <img src=\"http://media.guim.co.uk/9c1d20b4c7ebd2ccf4fb1853173e0cd8acb64ba1/0_103_3872_2322/1000.jpg\" alt=\"Michael Spencer, chief executive of Icap, was paid £3.3m in the last financial year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael Spencer, chief executive of Icap, was paid £3.3m in the last financial year.</span> <span class=\"element-image__credit\">Photograph: Micha Theiner/Rex/City AM</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9c1d20b4c7ebd2ccf4fb1853173e0cd8acb64ba1/0_103_3872_2322/500.jpg", 
      "body": "<p>Almost one in three investors at Icap have voted against the City company’s plans to more than double the salary of its boss Michael Spencer – a former Conservative party treasurer – as part of a revamp of its bonus system.</p> <p>More than 30% of shareholders voted against the remuneration policy which set out the plans to increase Spencer’s salary from £360,000 to £750,000 but reduce the size of bonuses – which could be many times the size of his base salary.</p> <p>Some 34% of investors Voted against the remuneration report which sets out how Spencer and other staff were paid in the most recent financial year. Spencer, who owns 16% of the business, received £3.3m compared with £2m a year earlier.</p> <p>Robert Standing, chair of Icap’s remuneration committee, had attempted to explain the new pay policy in <a href=\"http://www.icap.com/~/media/Files/I/Icap-Corp/Annual%20Reports/201506_annualreport.pdf\">the annual report</a> issued before the meeting. “We recognise that the new salary for Michael Spencer is, in both absolute and percentage terms, very much higher than before. This is balanced, however, by a modest pension provision, significant decreases in maximum opportunity and maximum cash, and a material increase in longer-term, at-risk, share awards,” Standing said.<br></p> <p>After the vote, the company said Icap was disappointed by the result because shareholders had been consulted on the changes which were backed by major investors and shareholder advisory bodies. “The changes to the structure of the remuneration policy were made in response to regulatory developments,” it added. </p> <p>The meeting took place as Icap issued a trading update in which it warned about the potential risks of a rise in interest rates and the ongoing attempts to secure a bailout for Greece. “Overall market conditions have been mixed; while FX (foreign exchange) volumes have shown a significant year-on-year recovery, the continuing uncertainties surrounding Greece and the future of the eurozone have tended to reduce risk appetite and trading volume, whilst there is still no clear picture on the future direction and timing of any interest rate moves,” the company said.</p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "2051", 
      "firstPublicationDate": "2015-07-15T17:45:40Z", 
      "wordcount": "337", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:33:29Z", 
      "trailText": "Annual general meeting carries renumeration report which reshuffles executive rewards from share awards and pension provision to basic salary", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/third-of-icap-shareholders-vote-against-doubling-chief-executives-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T17:45:40Z", 
    "type": "article", 
    "id": "business/2015/jul/15/third-of-icap-shareholders-vote-against-doubling-chief-executives-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/greek-crisis-european-commission-7bn-emergency-loan-greece", 
    "sectionName": "Business", 
    "webTitle": "Greek crisis: why the European commission is planning a €7bn emergency loan", 
    "fields": {
      "bodyText": "The European commission has proposed a €7bn (£4.9bn) emergency loan for Greece from an EU bailout fund, defying the UK and other non-eurozone countries that object being on the hook for a crisis in the currency union. Didn’t EU leaders just agree to an €86bn bailout for Greece? After poisonous negotiations, Greece’s creditors agreed to a three-year bailout worth up to €86bn, but it will be weeks before Greece sees a eurocent of that. The deal was effectively a promise to start negotiations on unlocking financial aid from the eurozone bailout fund, the European Stability Mechanism. Talks are expected to take four weeks, but will not even start until the Greek parliament has passed laws to reform VAT and pensions. The problem is that Greece’s economic collapse is happening far more rapidly. A bridging loan has been proposed to fill the gap. What is the €7bn for? Greece needs €7bn by Monday 20 July. A total of €4.2bn is due to the European Central Bank and €2.5bn to the International Monetary Fund to clear arrears. The Greek government also has to fund wages and pensions. The country is broke and the banks are shut. But the bridge loan being discussed is not enough to cover four weeks of negotiations on a permanent bailout. In the first half of August, the Greek government must find a further €5bn to pay its debts and it is not clear where from. EU officials say they are waiting to see how quickly negotiations on the permanent bailout progress. Why are countries outside the euro being asked to chip in? Because no one came up with a better plan. Valdis Dombrovskis, the European commissioner, thinks using the EU-wide bailout fund known as the European Financial Stabilisation Mechanism is the least worst option. Another option would have been for eurozone countries to offer bilateral loans to Greece. But not even France, which proposed this idea, has volunteered any money. Doesn’t the UK have an opt-out from eurozone bailouts? In 2010 David Cameron announced he had a “black and white” guarantee that British taxpayers would not be drawn into eurozone bailouts. The prime minister was referring to an agreement stating that the EFSM should not be used “to safeguard the financial stability of the euro area as a whole”. But the commission thinks the agreement does nothing to outlaw loans to a single country, although Dombrovskis acknowledged this technical argument created “a political problem”. Will taxpayers lose out? Countries outside the eurozone are likely to be offered guarantees against losses, so are very unlikely to lose any money if the plan goes ahead. A UK official said the government was “immovable” on the principle that British taxpayers’ cash should not be put at risk, but was prepared to be constructive. Eurozone countries are unlikely to get the the same guarantees, but the bridge loan is meant to be repaid within three months once the €86bn bailout kicks in. Greece’s pressing need for debt relief, highlighted by the IMF’s devastating analysis, suggests repayment of the €86bn is far less certain. What happens next? Eurozone finance ministers will discuss bridge finance options in a conference call on Thursday. Use of the EFSM fund would have to be approved by all 28 EU member states by a qualified majority. The UK could be outvoted, but it may drop its opposition if it is satisfied with the guarantees on offer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Money from an EU bailout fund would enable Athens to meet debt obligations and other expenses of the government such as wages</p>", 
      "byline": "Jennifer Rankin in Brussels", 
      "publication": "The Guardian", 
      "headline": "Greek crisis: why the European commission is planning a €7bn emergency loan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ay3z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9421dcaa3ab39958cbd5b60b8435489222b20504\"> <img src=\"http://media.guim.co.uk/9421dcaa3ab39958cbd5b60b8435489222b20504/0_0_4096_2460/1000.jpg\" alt=\"People attend a rally in support of Greece in Brussels on Wednesday.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People attend a rally in support of Greece in Brussels on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Julien Warnand/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9421dcaa3ab39958cbd5b60b8435489222b20504/0_0_4096_2460/500.jpg", 
      "body": "<p>The European commission has proposed a €7bn (£4.9bn) emergency loan for Greece from an EU bailout fund, <a href=\"http://www.theguardian.com/business/2015/jul/15/european-commission-proposes-using-uk-contributions-towards-greek-bailout\">defying the UK </a>and other non-eurozone countries that object being on the hook for a crisis in the currency union.<br></p> <p><strong>Didn’t EU leaders just agree to an €86bn bailout for Greece?</strong><br></p> <p>After poisonous negotiations, Greece’s creditors <a href=\"http://www.theguardian.com/business/live/2015/jul/12/greek-debt-crisis-eu-leaders-meeting-cancelled-no-deal-live\">agreed to a three-year bailout worth up to €86bn</a>, but it will be weeks before Greece sees a eurocent of that. The deal was effectively a promise to start negotiations on unlocking financial aid from the eurozone bailout fund, the European Stability Mechanism. Talks are expected to take four weeks, but will not even start until <a href=\"http://www.theguardian.com/business/live/2015/jul/15/greek-crisis-mps-bailout-imf-debt-relief-alexis-tsipras-live\">the Greek parliament has passed laws to reform VAT and pensions</a>. The problem is that Greece’s economic collapse is happening far more rapidly. A bridging loan has been proposed to fill the gap.<br></p> <p><strong>What is the €7bn for?</strong><br></p> <p>Greece needs €7bn by Monday 20 July. A total of €4.2bn is due to the European Central Bank and €2.5bn to the International Monetary Fund to clear <a href=\"http://www.theguardian.com/business/live/2015/jul/13/greek-crisis-tsipras-battle-bailout-deal-backlash-live#block-55a43999e4b0710add775072\">arrears</a>. The Greek government also has to fund wages and pensions. The country is broke and the banks are shut. </p> <p>But the bridge loan being discussed is not enough to cover four weeks of negotiations on a permanent bailout. In the first half of August, the Greek government must find a further €5bn to pay its debts and it is not clear where from. EU officials say they are waiting to see how quickly negotiations on the permanent bailout progress.</p> <p><strong>Why are countries outside the euro being asked to chip in?</strong><br></p> <p>Because no one came up with a better plan. Valdis Dombrovskis, the European commissioner, thinks using the EU-wide bailout fund known as the European Financial Stabilisation Mechanism is the least worst option. Another option would have been for eurozone countries to offer bilateral loans to Greece. But not even France, which proposed this idea, has volunteered any money.</p> <p><strong>Doesn’t the UK have an opt-out from eurozone bailouts?</strong><br></p> <p>In 2010 David Cameron announced he had a “black and white” guarantee that British taxpayers would not be drawn into eurozone bailouts. The prime minister was referring to an agreement stating that the EFSM should not be used “<a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/118578.pdf\">to safeguard the financial stability of the euro area as a whole</a>”. But the commission thinks the agreement does nothing to outlaw loans to a single country, although Dombrovskis acknowledged this technical argument created “a political problem”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/15/european-commission-proposes-using-uk-contributions-towards-greek-bailout\">European commission proposes using UK contributions towards Greek bailout</a> </p> </aside>  <p><strong>Will taxpayers lose out?</strong><br></p> <p>Countries outside the eurozone are likely to be offered guarantees against losses, so are very unlikely to lose any money if the plan goes ahead. A UK official said the government was “immovable” on the principle that British taxpayers’ cash should not be put at risk, but was prepared to be constructive. </p> <p>Eurozone countries are unlikely to get the the same guarantees, but the bridge loan is meant to be repaid within three months once the €86bn bailout kicks in. Greece’s pressing need for debt relief, highlighted by <a href=\"http://www.theguardian.com/business/2015/jul/14/imf-report-greece-needs-more-debt-relief\">the IMF’s devastating analysis</a>, suggests repayment of the €86bn is far less certain.</p> <p><strong>What happens next?</strong></p> <p>Eurozone finance ministers will discuss bridge finance options in a conference call on Thursday. Use of the EFSM fund would have to be approved by all 28 EU member states by a qualified majority. The UK could be outvoted, but it may drop its opposition if it is satisfied with the guarantees on offer.</p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "3377", 
      "firstPublicationDate": "2015-07-15T17:20:06Z", 
      "wordcount": "578", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:33:40Z", 
      "trailText": "Money from an EU bailout fund would enable Athens to meet debt obligations and other expenses of the government, such as wages", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/greek-crisis-european-commission-7bn-emergency-loan-greece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T17:20:06Z", 
    "type": "article", 
    "id": "business/2015/jul/15/greek-crisis-european-commission-7bn-emergency-loan-greece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/ng-interactive/2015/jul/15/eurozone-bailout-deal-what-do-ordinary-greeks-think", 
    "sectionName": "Business", 
    "webTitle": "Eurozone bailout deal: what do ordinary Greeks think?", 
    "fields": {
      "bodyText": "", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Recently we asked <a href=\"http://www.theguardian.com/world/ng-interactive/2015/jun/30/greece-euro-referendum-100-greeks-give-their-view\">Greeks for their perspectives</a> on the economic crisis. Now they give their views on the new bailout, the Greek government – and the eurozone<br></p>", 
      "publication": "theguardian.com", 
      "headline": "Eurozone bailout deal: what do ordinary Greeks think?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ayvv", 
      "main": "", 
      "thumbnail": "https://media.guim.co.uk/ec86b2fc00b3c46aef0c5147fb4479e47eede28f/0_300_4896_2938/500.jpg", 
      "body": "<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/2015/07/witness-greekvoice-bailout/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/2015/07/witness-greekvoice-bailout/boot.js\" data-alt=\"greek voices - bailout\"> </figure>", 
      "displayHint": "immersive", 
      "charCount": "0", 
      "firstPublicationDate": "2015-07-15T15:08:00Z", 
      "wordcount": "0", 
      "lang": "en", 
      "lastModified": "2016-12-23T09:38:46Z", 
      "trailText": "Recently we asked Greeks for their perspectives on the economic crisis. Now they give their views on the new bailout, the Greek government – and the eurozone<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/ng-interactive/2015/jul/15/eurozone-bailout-deal-what-do-ordinary-greeks-think", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T15:08:00Z", 
    "type": "interactive", 
    "id": "business/ng-interactive/2015/jul/15/eurozone-bailout-deal-what-do-ordinary-greeks-think", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/burberry-shares-drop-as-sales-in-hong-kong-continue-to-fall", 
    "sectionName": "Business", 
    "webTitle": "Burberry shares drop as sales in Hong Kong continue to fall", 
    "fields": {
      "bodyText": "Burberry’s reliance on Chinese consumers was highlighted in its first quarter of trading as a sales decline in Hong Kong worsened and growth in mainland China slowed. In the three months to the end of June, retail sales comparable with a year earlier rose 6% to £407m, Burberry said in a trading statement. But investors focused on Hong Kong, where Burberry said sales “decelerated further to a double-digit percentage decline”, while growth in China ebbed to the low single digits, from high single digits last year. Hong Kong makes up about 10% of Burberry’s revenues at high margins and the group estimates that Chinese customers, including those travelling abroad, account for up to 40% of sales. Carol Fairweather, Burberry’s finance director, said Hong Kong sales had been hit by a drop in visitors from the Chinese mainland because of tensions over reforming the way the China-controlled territory will elect its next leader. Animosity has intensified after last year’s mass pro-democracy protests, exacerbating the culture clash between Chinese tourists and Hong Kong citizens. Fairweather said: “We have seen, for political reasons and other reasons, tourism from China to Hong Kong is significantly down and that is sector-wide. We manage the business for the long term, as we always do. All of our [Hong Kong] stores are profitable. There is no change to our strategy today.” Burberry shares fell more than 2% to £15.85. Fairweather said Burberry might renegotiate rents on some Hong Kong stores when they came up for renewal. Burberry was changing products in Hong Kong stores to appeal more to the local market with lighter fabrics and smaller bags, Fairweather said. The 159-year-old company has been transformed from an understated maker of traditional British raincoats, scarves and accessories into a global fashion brand increasingly reliant on newly affluent Chinese shoppers’ appetite for luxury goods. The company’s problems in Hong Kong could add to shareholder unrest at Thursday’s annual meeting, where some investors are expected to vote against chief executive Christopher Bailey’s potential £50m pay deal. More than half of shareholder votes were cast against Bailey’s pay at last year’s meeting. Fairweather said Burberry was monitoring the situation on the Chinese mainland after plunging stock markets sparked worries about the world’s second-biggest economy. Those concerns have increased since the end of June as Chinese investors, many of them middle class individuals, have lost trillions of dollars from the crash. Fairweather said: “Of course we are mindful of a number of difficult external factors and that must be one of them.” She said Bailey, who was Burberry’s chief designer, a role he has kept, was closely involved with the company’s response to problems in Hong Kong. “We have talked about the breadth of the senior leadership team under Christopher’s leadership … all making day to day leadership decisions. He is a great designer and he is also incredibly commercial and it is that balance that has allowed us to remain agile and manage our way through this,” she said. Burberry did not reduce its guidance for annual profit. Fairweather said problems, mainly in Hong Kong, would wipe out an expected £10m gain from currency movements. In the Americas, where Burberry has enlisted Romeo Beckham to promote its products, sales rose by a high single-digit percentage after a slow start to the quarter. Analysts at Credit Suisse said Burberry’s figures were in line with expectations. A downbeat set of results in May had sent the company’s shares down about 9% before trading update. The analysts said: “The market has certainly been used to the company beating expectations on [like for-like-sales] in most quarters of the past two years. That said, we think in-line numbers will be a relief for the stock given mounting concerns about a bigger slowdown in the first quarter partly driving the recent share price underperformance relative to peers.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Luxury fashion house suffers further dips from lucrative markets in east Asian city and region as tourism from mainland China drops</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Burberry shares drop as sales in Hong Kong continue to fall", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akyn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-b502a875-45eb-4bdd-9c1d-e9030ff19832\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/15/1436965113250/206f70a3-ed65-41db-93dd-cab02def78a7-460x276.jpeg\" alt=\"Burberry experience further falls in sales from Hong Kong.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Burberry experienced further falls in sales from Hong Kong.</span> <span class=\"element-image__credit\">Photograph: Burberry</span> </figcaption> </figure>", 
      "body": "<p>Burberry’s reliance on Chinese consumers was highlighted in its first quarter of trading as a sales decline in Hong Kong worsened and growth in mainland China slowed. <br></p> <p>In the three months to the end of June, retail sales comparable with a year earlier rose 6% to £407m, Burberry said in a trading statement. But investors focused on Hong Kong, where Burberry said sales “decelerated further to a double-digit percentage decline”, while growth in China ebbed to the low single digits, from high single digits last year.</p> <p>Hong Kong makes up about 10% of Burberry’s revenues at high margins and the group estimates that Chinese customers, including those travelling abroad, account for up to 40% of sales. <br></p> <p>Carol Fairweather, Burberry’s finance director, said Hong Kong sales had been hit by a drop in visitors from the Chinese mainland because of tensions over reforming the way the China-controlled territory will elect its next leader. Animosity has intensified after <a href=\"http://www.theguardian.com/world/2014/oct/29/hong-kong-protests-confidence-media\">last year’s mass pro-democracy protests</a>, exacerbating the culture clash between Chinese tourists and Hong Kong citizens.</p> <p>Fairweather said: “We have seen, for political reasons and other reasons, tourism from China to Hong Kong is significantly down and that is sector-wide. We manage the business for the long term, as we always do. All of our [Hong Kong] stores are profitable. There is no change to our strategy today.”</p> <p>Burberry shares fell more than 2% to £15.85. Fairweather said Burberry might renegotiate rents on some Hong Kong stores when they came up for renewal. Burberry was changing products in Hong Kong stores to appeal more to the local market with lighter fabrics and smaller bags, Fairweather said.</p> <p>The 159-year-old company has been transformed from an understated maker of traditional British raincoats, scarves and accessories into a global fashion brand increasingly reliant on newly affluent Chinese shoppers’ appetite for luxury goods.</p> <p>The company’s problems in Hong Kong could add to shareholder unrest at Thursday’s annual meeting, where some investors are expected to vote against chief executive <a href=\"http://www.theguardian.com/fashion/2015/jun/08/burberry-christopher-bailey-50m-shares-salary\">Christopher Bailey’s potential £50m pay deal</a>. More than half of shareholder votes were cast against Bailey’s pay at last year’s meeting.<br></p> <p>Fairweather said Burberry was monitoring the situation on the Chinese mainland after plunging stock markets sparked worries about the world’s second-biggest economy. Those concerns have increased since the end of June as Chinese investors, many of them middle class individuals, have <a href=\"http://www.theguardian.com/business/2015/jul/08/chinese-investors-despair-as-gains-wiped-out-in-tumbling-stock-market\">lost trillions of dollars from the crash</a>.<br></p> <p>Fairweather said: “Of course we are mindful of a number of difficult external factors and that must be one of them.”</p> <p>She said Bailey, who was Burberry’s chief designer, a role he has kept, was closely involved with the company’s response to problems in Hong Kong. </p> <p>“We have talked about the breadth of the senior leadership team under Christopher’s leadership … all making day to day leadership decisions. He is a great designer and he is also incredibly commercial and it is that balance that has allowed us to remain agile and manage our way through this,” she said.<br></p> <p>Burberry did not reduce its guidance for annual profit. Fairweather said problems, mainly in Hong Kong, would wipe out an expected £10m gain from currency movements.</p> <p>In the Americas, where Burberry has enlisted Romeo Beckham to promote its products, sales rose by a high single-digit percentage after a slow start to the quarter.</p> <p>Analysts at Credit Suisse said Burberry’s figures were in line with expectations. <a href=\"http://www.theguardian.com/business/2015/may/20/burberry-shares-fall-slashes-profits-growth-guidance-by-80-fashion-currency-rates\">A downbeat set of results in May</a> had sent the company’s shares down about 9% before trading update.</p> <p>The analysts said: “The market has certainly been used to the company beating expectations on [like for-like-sales] in most quarters of the past two years. That said, we think in-line numbers will be a relief for the stock given mounting concerns about a bigger slowdown in the first quarter partly driving the recent share price underperformance relative to peers.”<br></p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "3996", 
      "firstPublicationDate": "2015-07-15T13:25:43Z", 
      "wordcount": "655", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:54Z", 
      "trailText": "Luxury fashion house suffers further dips from lucrative markets in east Asian city and region as tourism from mainland China drops", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/burberry-shares-drop-as-sales-in-hong-kong-continue-to-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T13:25:43Z", 
    "type": "article", 
    "id": "business/2015/jul/15/burberry-shares-drop-as-sales-in-hong-kong-continue-to-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/european-commission-proposes-using-uk-contributions-towards-greek-bailout", 
    "sectionName": "Business", 
    "webTitle": "European commission proposes using UK contributions towards Greek bailout", 
    "fields": {
      "bodyText": "The European commission has defied George Osborne, the UK chancellor, by formally proposing an emergency loan for Greece through an EU-wide bailout fund using up to £850m of British contributions. The proposed use of the European Financial Stability Mechanism fund is a blow to the UK, because David Cameron thought he had secured in 2010 a “black and white” British opt-out from participating in any further bailouts for eurozone countries. In the 2015 Conservative manifesto, the prime minister claimed: “We took Britain out of eurozone bailouts – the first ever return of powers from Brussels.” However, with Greece needing an emergency cash lifeline of €7bn by Monday, the European commission has concluded this is the best way of avoiding a catastrophic banking collapse in the country. Germany has expressed scepticism about reviving the EFSM, as have countries such as Denmark and the Czech Republic. But the commission formally proposed using the EFSM on Wednesday “in the absence of a better solution” and a decision will now be made by the council of finance ministers. Valdis Dombrovkis, the euro commissioner, said it was “not an easy solution” and the group would have to “work to address concerns of non-euro members” so that they have enough guarantees against any negative financial consequences. On Tuesday, Osborne insisted he would oppose any deal in which UK taxpayer cash was put on the line, arguing that the “eurozone needs to foot its own bill”. However, he may end up having to back down and accept the use of the EFSM as long as Britain and other non-eurozone countries are given an extra indemnity against losses. If this happens, Osborne is likely to argue that guarantees against losses means UK taxpayer cash is not in jeopardy. Treasury sources have told Sky News they could consider the use of the EFSM “viable” as long as there are indemnities. Speaking in the House of Commons, Cameron insisted it was “not for us to bail out Greece” but he was not pushed on the use of the EFSM by Harriet Harman, the acting Labour leader. “We are not involved in the debate directly because we are not in the euro,” Cameron said. The prime minister also asked about the International Monetary Fund’s concerns that the current bailout proposals will not sort out Greece’s parlous financial situation. He said the government talked to the IMF on a “very regular basis” and the organisation’s suggestion that debt relief would be needed “must be right”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Plan is a blow to British PM David Cameron who thought he had secured a ‘black and white’ opt-out from further bailouts for eurozone countries</p>", 
      "byline": "Rowena Mason Political correspondent", 
      "publication": "theguardian.com", 
      "headline": "European commission proposes using UK contributions towards Greek bailout", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akm3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c47847fd4f4e428d9e5af361f4e26d8fce7c5f39\"> <img src=\"http://media.guim.co.uk/c47847fd4f4e428d9e5af361f4e26d8fce7c5f39/0_58_4521_2714/1000.jpg\" alt=\"George Osborne at the EU council building in Brussels\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne at the EU council building in Brussels.</span> <span class=\"element-image__credit\">Photograph: Thierry Charlier/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c47847fd4f4e428d9e5af361f4e26d8fce7c5f39/0_58_4521_2714/500.jpg", 
      "body": "<p>The European commission has defied George Osborne, the UK chancellor, by formally proposing an emergency loan for Greece through an EU-wide bailout fund using up to £850m of British contributions.<br></p> <p>The proposed use of the European Financial Stability Mechanism fund is a blow to the UK, because David Cameron thought he had secured in 2010 a “black and white” British opt-out from participating in any further bailouts for eurozone countries.</p> <p>In the 2015 Conservative manifesto, the prime minister claimed: “We took Britain out of eurozone bailouts – the first ever return of powers from Brussels.”</p> <p>However, with Greece needing an emergency cash lifeline of €7bn by Monday, the European commission has concluded this is the best way of avoiding a catastrophic banking collapse in the country.<br></p> <p>Germany has expressed scepticism about reviving the EFSM, as have countries such as Denmark and the Czech Republic. </p> <p>But the commission formally proposed using the EFSM on Wednesday “in the absence of a better solution” and a decision will now be made by the council of finance ministers.<br></p> <p>Valdis Dombrovkis, the euro commissioner, said it was “not an easy solution” and the group would have to “work to address concerns of non-euro members” so that they have enough guarantees against any negative financial consequences.</p> <p>On Tuesday, Osborne insisted he would <a href=\"http://www.theguardian.com/business/2015/jul/14/osborne-resists-use-of-uk-backed-eu-fund-for-greek-emergency-loan#comments\">oppose any deal in which UK taxpayer cash was put on the line</a>, arguing that the “eurozone needs to foot its own bill”.</p> <p>However, he may end up having to back down and accept the use of the EFSM as long as Britain and other non-eurozone countries are given an extra indemnity against losses. If this happens, Osborne is likely to argue that guarantees against losses means UK taxpayer cash is not in jeopardy.</p> <p>Treasury sources have told Sky News they could consider the use of the EFSM “viable” as long as there are indemnities.</p> <p>Speaking in the House of Commons, Cameron insisted it was “not for us to bail out Greece” but he was not pushed on the use of the EFSM by Harriet Harman, the acting Labour leader.<br></p> <p>“We are not involved in the debate directly because we are not in the euro,” Cameron said.</p> <p>The prime minister also asked about the International Monetary Fund’s concerns that the current bailout proposals will not sort out Greece’s parlous financial situation.</p> <p>He said the government talked to the IMF on a “very regular basis” and the organisation’s suggestion that debt relief would be needed “must be right”.</p>", 
      "charCount": "2469", 
      "firstPublicationDate": "2015-07-15T12:12:22Z", 
      "wordcount": "415", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:11:57Z", 
      "trailText": "Plan is a blow to British PM David Cameron who thought he had secured a ‘black and white’ opt-out from further bailouts for eurozone countries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/european-commission-proposes-using-uk-contributions-towards-greek-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T12:12:22Z", 
    "type": "article", 
    "id": "business/2015/jul/15/european-commission-proposes-using-uk-contributions-towards-greek-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/michael-rake-leaves-barclays-days-after-ousting-antony-jenkins", 
    "sectionName": "Business", 
    "webTitle": "Michael Rake leaves Barclays days after ousting chief executive Antony Jenkins", 
    "fields": {
      "bodyText": "Barclays faces further boardroom upheaval after it emerged the deputy chairman who played a key role in ousting chief executive Antony Jenkins last week is also to leave the bank. Sir Michael Rake stunned the City when he pushed out Jenkins, three years after he replaced Bob Diamond as chief executive in the wake of the Libor scandal. Rake will become chairman of Worldpay, the payments system company thought to be planning a stock market flotation, on 1 September. A former accountant, Rake has been on the board of Barclays since 2008, throughout the financial crisis and Libor scandal, and the resulting changes at the top of the bank. John Varley was succeeded in 2010 by Bob Diamond as chief executive, who in turn left in the wake of the Libor crisis and was replaced by Jenkins in August 2012. Rake, who is expected to leave the Barclays board at the end of the year, spent 30 years at accountants KPMG before embarking on a boardroom career. He also chairs telecoms company BT which held its annual meeting of shareholders on Wednesday as news of his appointment to Worldpay was revealed. Shares in Barclays dipped initially as news of Rake’s departure emerged to add to the intrigue surrounding the axing of Jenkins. From Friday, the bank will be run by John McFarlane, the newly arrived chairman who is temporarily taking charge until a new chief executive can be found. McFarlane’s elevation needs to be formally ratified by the Bank of England in the coming days. Regulators and City investors tend to frown upon executive chairman, preferring a seperate chief executive to be appointed. Last week, Rake insisted it was he – not McFarlane – who orchestrated Jenkins’ departure after reflecting “long and hard on the issue of group leadership” and holding conversations with the non-executive directors on the board. McFarlane is preparing to present the bank’s results on 29 July when he is also expected to set out any changes to the investment bank, which has been the subject of repeated controversy at Barclays. When Jenkins’ departure was announced, the board insisted there would be no change to his strategy of paring back the investment bank and cutting up to 19,000 jobs to reduce costs. Even so, the pace of change inside the investment arm is said to be one of the reasons for the departure of Jenkins, a retail banker by background. McFarlane, who stepped in to run the insurer Aviva after the chief executive Andrew Moss left in 2012, has told staff the bank’s share price could double in the next three years or so. Barclays said : “Sir Michael Rake is the deputy chairman and senior independent director on the Barclays board. Sir Michael intends to continue in these positions, and be a member of the board until at least the end of 2015. If and when he stands down from the Barclays board, a new senior independent director will of course have been appointed.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Deputy chairman departs to become chair of Worldpay shortly after pushing out Jenkins in the wake of Libor scandal </p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Michael Rake leaves Barclays days after ousting chief executive Antony Jenkins", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4aktv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eb9e99f3f98133d68e6158c99315a880caa23721\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/15/1436960229147/fe26192c-8ddb-46f8-9c9c-3604e85686c8-460x276.jpeg\" alt=\"Sir Michael Rake insisted it was he – not Barclays chairman John McFarlane – who orchestrated Antony Jenkins’ departure.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Michael Rake insisted it was he – not Barclays chairman John McFarlane – who orchestrated Antony Jenkins’ departure.</span> <span class=\"element-image__credit\">Photograph: Micha Theiner /City AM/Rex Features</span> </figcaption> </figure>", 
      "body": "<p>Barclays faces further boardroom upheaval after it emerged the deputy chairman who played a key role in ousting chief executive Antony Jenkins last week is also to leave the bank.</p> <p>Sir Michael Rake stunned the City when he <a href=\"http://www.theguardian.com/business/2015/jul/08/barclays-fires-chief-executive-antony-jenkins\">pushed out Jenkins</a>, three years after he replaced Bob Diamond as chief executive in the wake of the Libor scandal. </p> <p>Rake will become chairman of Worldpay, the payments system company thought to be planning a stock market flotation, on 1 September.</p> <p>A former accountant, Rake has been on the board of Barclays since 2008, throughout the financial crisis and Libor scandal, and the resulting changes at the top of the bank. John Varley was succeeded <a href=\"http://www.theguardian.com/business/2010/sep/07/barclays-appointment-banks-breakup-threat\">in 2010 by Bob Diamond</a> as chief executive, <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-quits-barclays-libor-scandal\">who in turn left in the wake of the Libor crisis</a> and was replaced by Jenkins in August 2012.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/09/barclays-john-mcfarlane-board-double-share-price-three-years\">Barclays' John McFarlane calls on board to double share price in three years</a> </p> </aside>  <p>Rake, who is expected to leave the Barclays board at the end of the year, spent 30 years at accountants KPMG before embarking on a boardroom career. He also chairs telecoms company BT which held its annual meeting of shareholders on Wednesday as news of his appointment to Worldpay was revealed.</p> <p>Shares in Barclays dipped initially as news of Rake’s departure emerged to add to the intrigue surrounding the axing of Jenkins. From Friday, the bank will be run by John McFarlane, the newly arrived chairman who is temporarily taking charge until a new chief executive can be found.</p> <p>McFarlane’s elevation needs to be formally ratified by the Bank of England in the coming days. Regulators and City investors tend to frown upon executive chairman, preferring a seperate chief executive to be appointed.</p> <p>Last week, Rake insisted it was he – not McFarlane – who orchestrated Jenkins’ departure after reflecting “long and hard on the issue of group leadership” and holding conversations with the non-executive directors on the board.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/12/barclays-sacks-antony-jenkins-back-gung-ho-banking\">After Barclays sacks Antony Jenkins, it’s back to gung-ho banking</a> </p> </aside>  <p>McFarlane is preparing to present the bank’s results on 29 July when he is also expected to set out any changes to the investment bank, which has been the subject of repeated controversy at Barclays. When Jenkins’ departure was announced, the board insisted there would be no change to his strategy of paring back the investment bank and <a href=\"http://www.theguardian.com/business/2014/may/08/barclays-to-cut-19000-jobs-scale-back-investment-bank-antony-jenkins\">cutting up to 19,000 jobs to reduce costs</a>.</p> <p>Even so, the pace of change inside the investment arm is said to be one of the reasons for the departure of Jenkins, a retail banker by background. McFarlane, who <a href=\"http://www.theguardian.com/business/2012/may/08/aviva-chief-executive-steps-down\">stepped in to run the insurer Aviva after the chief executive Andrew Moss left in 2012</a>, has told <a href=\"http://www.theguardian.com/business/2015/jul/09/barclays-john-mcfarlane-board-double-share-price-three-years\">staff the bank’s share price could double in the next three years or so</a>.</p> <p>Barclays said : “Sir Michael Rake is the deputy chairman and senior independent director on the Barclays board. Sir Michael intends to continue in these positions, and be a member of the board until at least the end of 2015. If and when he stands down from the Barclays board, a new senior independent director will of course have been appointed.”</p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "2892", 
      "firstPublicationDate": "2015-07-15T11:42:15Z", 
      "wordcount": "500", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:34:42Z", 
      "trailText": "Deputy chairman departs to become chair of Worldpay shortly after pushing out Jenkins in the wake of Libor scandal ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/michael-rake-leaves-barclays-days-after-ousting-antony-jenkins", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T11:42:15Z", 
    "type": "article", 
    "id": "business/2015/jul/15/michael-rake-leaves-barclays-days-after-ousting-antony-jenkins", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/imf-greece-future-analysis-bailout", 
    "sectionName": "Business", 
    "webTitle": "IMF appears to be only one looking out for Greece's long-term future", 
    "fields": {
      "bodyText": "Imagine you are Barack Obama looking at events in Greece from the other side of the Atlantic. Your European allies have been telling you for the past five years that they can sort out their own problems and there is no need for Washington to get involved. But Angela Merkel and François Hollande have not delivered. What do you do? The answer is that you start to flex your muscles. You use American influence over the International Monetary Fund to ensure that a document highly critical of Europe’s latest botched attempt to sort out Greece enters the public domain. What’s more, you choose your moment well. Just 24 hours before the hugely contentious deal is voted on in Athens, you arrange for the IMF to drop a bombshell: the agreement won’t work. So when Jack Lew, the US Treasury secretary meets his German counterpart Wolfgang Schäuble on Wednesday, Berlin will be ready for the message from the White House: the president says enough is enough; cut the Greeks a lot more slack; provide deeper debt relief; keep the single currency intact. The decision by Obama to drop the softly-softly approach has been coming for some time. There have been pointed comments about the need for a growth plan for Greece. There have been telephone calls to Berlin and Paris. There has been pressure on the Europeans at meetings of the G7 industrial nations and the broader G20 gathering of major developed and developing countries. An earlier debt sustainability analysis was leaked in the days leading up to the Greek referendum and helped harden opposition to the (less draconian) terms then on offer. Again, the fund chose its moment well. Again, the fingerprints of the US Treasury were all over it. But it didn’t work. Europe has insisted on foisting upon Greece an agreement the US thinks is doomed to fail. So now Washington has made it clear that it is prepared to use its influence to ensure that the fund does not take part in a third bailout unless there is enough debt relief to make the “cash for reform” package add up. The assumption when the deal between Greece and its creditors was agreed in principle on Monday was that the IMF would provide around 20% of the money required, just over €16bn. But this is far from guaranteed. Following the release of its demolition job on the plan drawn up after the marathon talks at the weekend, an IMF official said “a concrete and ambitious solution to the Greek debt problem” is a prerequisite to the IMF taking a new programme to its board. Few were in any doubt about what the official meant, nor about who was really speaking. This was the US Treasury saying that Europe had a decision to make. It could wait 30 years for Greece to start paying its debts; it could provide more financial support to Athens to allow it to meet its debt payments; or it could write down part of the debt. If it did none of these things, the fund would wash its hands of Greece. Obama can do this because the US dominates the IMF and has done so ever since the organisation was created at the Bretton Woods conference in 1944. Europe has always had the right to choose the fund’s managing director, currently France’s Christine Lagarde, but nothing can be done without American approval. There is both an economic and geopolitical dimension to the US critique. Put simply, the US approach to economics during the crisis and its aftermath has been to put growth before deficit reduction. The idea was to get the economy moving first, then turn to sorting out the public finances. Europe, exemplified by Germany, has taken the opposite approach. The evidence suggests that the US approach works better. Even so, Greece wouldn’t matter so much to the Americans were it not for the fact that it is seen as a key member of Nato in the eastern Mediterranean, a region that the US thinks is already unstable enough. Washington is worried about the conflict in Ukraine. It is worried about the civil war in Syria. It is worried about Turkey. It is worried about the possibility that a Greece outside the euro and desperate for foreign cash would cosy up to Moscow and Beijing. All things considered, Obama thinks it is worth being a lot more generous to Greece in order to ensure that it doesn’t leave the euro. The US has plenty of allies among the other non-European members of the IMF. India, Brazil and China all expressed misgivings about the original bailout in 2010 and – on the basis of the debt sustainability analysis – will see the latest plan as throwing good money after bad. The US probably doesn’t need to use its veto power to block IMF involvement in a third bailout: the organisation would have to break its own rules and go against the wishes of many of its member countries in order to do so. Various tensions have been exposed by the Greek crisis. There is the schism between Greece and its eurozone partners. There is the split between Germany and France. The latest rift to emerge is between the US and Europe. Lagarde, a European at the head of an institution that the US directs, will need all her famed charm to smooth things over.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>In a short, sharp and merciless analysis of the bailout terms for Athens, the International Monetary Fund predicts we will all be back here again soon</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "IMF appears to be only one looking out for Greece's long-term future", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akj5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1c6b1e329d16f34f7772d887aa01f8865362041b\"> <img src=\"http://media.guim.co.uk/1c6b1e329d16f34f7772d887aa01f8865362041b/0_0_5760_3456/1000.jpg\" alt=\"International Monetary Fund chief Christine Lagarde – the Fund calls for more debt relief for Greece to prevent an inevitable repeat of the current crisis.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">International Monetary Fund chief Christine Lagarde – the Fund calls for more debt relief for Greece to prevent an inevitable repeat of the current crisis.</span> <span class=\"element-image__credit\">Photograph: Thierry Tronnel/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1c6b1e329d16f34f7772d887aa01f8865362041b/0_0_5760_3456/500.jpg", 
      "body": "<p>Imagine you are Barack Obama looking at events in Greece from the other side of the Atlantic. Your European allies have been telling you for the past five years that they can sort out their own problems and there is no need for Washington to get involved. But Angela Merkel and François Hollande have not delivered. What do you do?</p> <p>The answer is that you start to flex your muscles. You use American influence over the International Monetary Fund to ensure that a document highly critical of Europe’s latest botched attempt to sort out Greece enters the public domain. What’s more, you choose your moment well. Just 24 hours before the hugely contentious deal is voted on in Athens, you arrange for the IMF to drop a bombshell: the agreement won’t work.</p> <p>So when Jack Lew, the US Treasury secretary meets his German counterpart Wolfgang Schäuble on Wednesday, Berlin will be ready for the message from the White House: the president says enough is enough; cut the Greeks a lot more slack; provide deeper debt relief; keep the single currency intact.</p> <p>The decision by Obama to drop the softly-softly approach has been coming for some time. There have been pointed comments about the need for a growth plan for Greece. There have been telephone calls to Berlin and Paris. There has been pressure on the Europeans at meetings of the G7 industrial nations and the broader G20 gathering of major developed and developing countries. An <a href=\"http://www.theguardian.com/business/2015/jul/02/imf-greece-needs-extra-50bn-euros\">earlier debt sustainability analysis</a> was leaked in the days leading up to the Greek referendum and helped harden opposition to the (less draconian) terms then on offer. Again, the fund chose its moment well. Again, the fingerprints of the US Treasury were all over it.</p> <p>But it didn’t work. Europe has insisted on foisting upon Greece an agreement the US thinks is doomed to fail. So now Washington has made it clear that it is prepared to use its influence to ensure that the fund does not take part in a third bailout unless there is enough debt relief to make the “cash for reform” package add up.</p> <p>The assumption when the deal between Greece and its creditors was agreed in principle on Monday was that the IMF would provide around 20% of the money required, just over €16bn. But this is far from guaranteed. Following the release of its demolition job on the plan drawn up after the marathon talks at the weekend, an IMF official said “a concrete and ambitious solution to the Greek debt problem” is a prerequisite to the IMF taking a new programme to its board.</p> <p>Few were in any doubt about what the official meant, nor about who was really speaking. This was the US Treasury saying that Europe had a decision to make. It could wait 30 years for Greece to start paying its debts; it could provide more financial support to Athens to allow it to meet its debt payments; or it could write down part of the debt. If it did none of these things, the fund would wash its hands of Greece.</p> <p>Obama can do this because the US dominates the IMF and has done so ever since the organisation was created at the Bretton Woods conference in 1944. Europe has always had the right to choose the fund’s managing director, currently France’s Christine Lagarde, but nothing can be done without American approval. There is both an economic and geopolitical dimension to the US critique. Put simply, the US approach to economics during the crisis and its aftermath has been to put growth before deficit reduction. The idea was to get the economy moving first, then turn to sorting out the public finances. Europe, exemplified by Germany, has taken the opposite approach. The evidence suggests that the US approach works better.<br></p> <p>Even so, Greece wouldn’t matter so much to the Americans were it not for the fact that it is seen as a key member of Nato in the eastern Mediterranean, a region that the US thinks is already unstable enough. Washington is worried about the conflict in Ukraine. It is worried about the civil war in Syria. It is worried about Turkey. It is worried about the possibility that a Greece outside the euro and desperate for foreign cash would cosy up to Moscow and Beijing. All things considered, Obama thinks it is worth being a lot more generous to Greece in order to ensure that it doesn’t leave the euro.</p> <p>The US has plenty of allies among the other non-European members of the IMF. India, Brazil and China all expressed misgivings about the original bailout in 2010 and – on the basis of the debt sustainability analysis – will see the latest plan as throwing good money after bad. The US probably doesn’t need to use its veto power to block IMF involvement in a third bailout: the organisation would have to break its own rules and go against the wishes of many of its member countries in order to do so.</p> <p>Various tensions have been exposed by the Greek crisis. There is the schism between Greece and its eurozone partners. There is the split between Germany and France. The latest rift to emerge is between the US and Europe. Lagarde, a European at the head of an institution that the US directs, will need all her famed charm to smooth things over.</p> <p></p>  <figure class=\"element element-embed\" data-alt=\"IMF analysis\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;p  style=&quot; margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;&quot;&gt;   &lt;/p&gt;&lt;iframe class=&quot;scribd_iframe_embed&quot; src=&quot;https://www.scribd.com/embeds/271638029/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-f8ZRTslBSBZFgi3N2yX9&amp;show_recommendations=false&quot; data-auto-height=&quot;false&quot; data-aspect-ratio=&quot;0.7729220222793488&quot; scrolling=&quot;no&quot; id=&quot;doc_1365&quot; width=&quot;100%&quot; height=&quot;850&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><br></p>", 
      "newspaperEditionDate": "2015-07-16T00:00:00Z", 
      "charCount": "5083", 
      "firstPublicationDate": "2015-07-15T11:22:32Z", 
      "wordcount": "909", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:34:45Z", 
      "trailText": "In a short, sharp and merciless analysis of the bailout terms for Athens, the International Monetary Fund predicts we will all be back here again soon", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T11:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/imf-greece-future-analysis-bailout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T11:22:32Z", 
    "type": "article", 
    "id": "business/2015/jul/15/imf-greece-future-analysis-bailout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/read-the-imf-analysis-of-the-greek-bailout-deal", 
    "sectionName": "Business", 
    "webTitle": "Read the IMF analysis of the Greek bailout deal", 
    "fields": {
      "standfirst": "<p>The International Monetary Fund’s devastating critique of the terms facing Athens</p>", 
      "body": "<figure class=\"element element-embed\" data-alt=\"pdf\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;p  style=&quot; margin: 12px auto 6px auto; font-family: Helvetica,Arial,Sans-serif; font-style: normal; font-variant: normal; font-weight: normal; font-size: 14px; line-height: normal; font-size-adjust: none; font-stretch: normal; -x-system-font: none; display: block;&quot;&gt;   &lt;/p&gt;&lt;iframe class=&quot;scribd_iframe_embed&quot; src=&quot;https://www.scribd.com/embeds/271638029/content?start_page=1&amp;view_mode=slideshow&amp;access_key=key-f8ZRTslBSBZFgi3N2yX9&amp;show_recommendations=false&quot; data-auto-height=&quot;false&quot; data-aspect-ratio=&quot;0.7729220222793488&quot; scrolling=&quot;no&quot; id=&quot;doc_1365&quot; width=&quot;100%&quot; height=&quot;850&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Read the IMF analysis of the Greek bailout deal", 
      "firstPublicationDate": "2015-07-15T10:21:07Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "The International Monetary Fund’s devastating critique of the terms facing Athens", 
      "shortUrl": "https://gu.com/p/4akj4", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T09:25:13Z", 
      "main": "", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/read-the-imf-analysis-of-the-greek-bailout-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T10:21:07Z", 
    "type": "article", 
    "id": "business/2015/jul/15/read-the-imf-analysis-of-the-greek-bailout-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/15/peppa-pig-company-entertainment-one-falls-after-90m-share-sale", 
    "sectionName": "Business", 
    "webTitle": "Peppa Pig company Entertainment One falls after £90m share sale", 
    "fields": {
      "standfirst": "<p>Investment group Marwyn sells 9% of company to institutional shareholders</p>", 
      "body": "<p><strong>Entertainment One</strong>, the company which distributes the Walking Dead and co-owns Peppa Pig, has dropped more than 10% after a major shareholder disposed of nearly £90m worth of shares.</p> <p>Investment group Marwyn, which has backed the company through its move from Aim to the main market, has sold 26.5m shares at 330p each, in a placing to institutional shareholders.</p> <p>The stake represents 9% of the company, and leaves Marwyn with 17.9%. As a result Marwyn representative James Corsellis is stepping down from the company’s board.</p> <p>It has agreed not to sell further shares for 90 days following the placing, without the agreement of advisor JP Morgan Cazenove. Corsellis said:</p> <blockquote class=\"quoted\"> <p>This remains an important investment for Marwyn and we continue to be excited by the scale of opportunity that faces Entertainment One going forward.</p> </blockquote> <p>Entertainment One’s shares are down 37.6p at 325.3p.</p> <p>Peel Hunt analyst Malcolm Morgan said:</p> <blockquote class=\"quoted\"> <p>Investors should now anticipate a good trading update at the end of July or early August. Further placing may also be anticipated, given the short lock in period, the recent appointment of a new joint broker and Marwyn’s surrender of board positon. Hold. </p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Entertainment One, the company which distributes the Walking Dead and co-owns Peppa Pig, has dropped more than 10% after a major shareholder disposed of nearly £90m worth of shares. Investment group Marwyn, which has backed the company through its move from Aim to the main market, has sold 26.5m shares at 330p each, in a placing to institutional shareholders. The stake represents 9% of the company, and leaves Marwyn with 17.9%. As a result Marwyn representative James Corsellis is stepping down from the company’s board. It has agreed not to sell further shares for 90 days following the placing, without the agreement of advisor JP Morgan Cazenove. Corsellis said: This remains an important investment for Marwyn and we continue to be excited by the scale of opportunity that faces Entertainment One going forward. Entertainment One’s shares are down 37.6p at 325.3p. Peel Hunt analyst Malcolm Morgan said: Investors should now anticipate a good trading update at the end of July or early August. Further placing may also be anticipated, given the short lock in period, the recent appointment of a new joint broker and Marwyn’s surrender of board positon. Hold.", 
      "headline": "Peppa Pig company Entertainment One falls after £90m share sale", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "197", 
      "charCount": "1166", 
      "trailText": "Investment group Marwyn sells 9% of company to institutional shareholders", 
      "shortUrl": "https://gu.com/p/4akgm", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-25T11:15:37Z", 
      "firstPublicationDate": "2015-07-15T08:58:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"683f67b5f45c426bafeedae51aa74998d12476f9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/15/1436950655429/898511ed-af84-496f-8706-2bfc49a4144d-460x276.jpeg\" alt=\"Peppa Pig co-owner sees shares fall after stake sale.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peppa Pig co-owner sees shares fall after stake sale.</span> <span class=\"element-image__credit\">Photograph: Entertainment One/Astley Baker D/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-18T08:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/15/peppa-pig-company-entertainment-one-falls-after-90m-share-sale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T08:58:53Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/15/peppa-pig-company-entertainment-one-falls-after-90m-share-sale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/15/ftse-falters-as-greece-votes-on-bailout-but-anglo-american-lifted-by-upgrade", 
    "sectionName": "Business", 
    "webTitle": "FTSE falters as Greece votes on bailout, but Anglo American lifted by upgrade", 
    "fields": {
      "standfirst": "<p>Mining group boosted by hopes of recovery and talk of possible bids</p>", 
      "body": "<p>Markets are, not surprisingly, trading in a rather hesistant fashion given the continuing uncertainty in Greece, with MPs due to vote on the bailout agreement agreed on Monday and the IMF casting doubt on the economics of the deal.</p> <p>But with better than expected Chinese economic data, a number of mining shares are bucking the downward trend.</p> <p><strong>Anglo American</strong> has added 7.1p to 876.6p, also helped by an upgrade from Credit Suisse, partly on the basis it could be a bid target. Analyst Liam Fitzpatrick said:</p> <blockquote class=\"quoted\"> <p>We upgrade Anglo from neutral to outperform: a wide valuation gap has opened versus peers with the sell-off balance sheet rather than earnings led. We think at current levels investor focus should switch to the underlying asset value; Anglo is trading below its 2008/09 crisis lows and a large discount to peers. At these levels M&amp;A risk can’t be ignored and we see up to 30% upside potential if the company can deliver on its restructuring goals and up to 50% if this is joined by an apparent demand recovery in China in the second half of 2015. </p> </blockquote> <p>The signs from China are certainly more positive after recent concerns about a slowdown, and a rout on its stock market. Second quarter GDP was estimated to have grown at an annual rate of 7%, higher than the expected 6.9% and in line with government targets.</p> <p>So <strong>Rio Tinto</strong> has risend 5p to 2585.5p but <strong>BHP Billiton</strong> is down 5.5p at 1230.5p after it announced it would take a $2bn charge against the value of its US onshore energy operations.</p> <p>Overall the <strong>FTSE 100</strong> has fallen 17.54 points to 6736.21, ahead of UK employment and wages figures.</p> <p><strong>Burberry</strong> is the biggest loser in the leading index, down 49p at £15.71 after it reported slowing sales growth in the first quarter, with a deterioration in the Hong Kong market. Revenues rose 8%, below the 13% growth seen in the second half.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Markets are, not surprisingly, trading in a rather hesistant fashion given the continuing uncertainty in Greece, with MPs due to vote on the bailout agreement agreed on Monday and the IMF casting doubt on the economics of the deal. But with better than expected Chinese economic data, a number of mining shares are bucking the downward trend. Anglo American has added 7.1p to 876.6p, also helped by an upgrade from Credit Suisse, partly on the basis it could be a bid target. Analyst Liam Fitzpatrick said: We upgrade Anglo from neutral to outperform: a wide valuation gap has opened versus peers with the sell-off balance sheet rather than earnings led. We think at current levels investor focus should switch to the underlying asset value; Anglo is trading below its 2008/09 crisis lows and a large discount to peers. At these levels M&amp;A risk can’t be ignored and we see up to 30% upside potential if the company can deliver on its restructuring goals and up to 50% if this is joined by an apparent demand recovery in China in the second half of 2015. The signs from China are certainly more positive after recent concerns about a slowdown, and a rout on its stock market. Second quarter GDP was estimated to have grown at an annual rate of 7%, higher than the expected 6.9% and in line with government targets. So Rio Tinto has risend 5p to 2585.5p but BHP Billiton is down 5.5p at 1230.5p after it announced it would take a $2bn charge against the value of its US onshore energy operations. Overall the FTSE 100 has fallen 17.54 points to 6736.21, ahead of UK employment and wages figures. Burberry is the biggest loser in the leading index, down 49p at £15.71 after it reported slowing sales growth in the first quarter, with a deterioration in the Hong Kong market. Revenues rose 8%, below the 13% growth seen in the second half.", 
      "headline": "FTSE falters as Greece votes on bailout, but Anglo American lifted by upgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "337", 
      "charCount": "1839", 
      "trailText": "Mining group boosted by hopes of recovery and talk of possible bids", 
      "shortUrl": "https://gu.com/p/4akg7", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-07-15T08:23:50Z", 
      "firstPublicationDate": "2015-07-15T08:22:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"553de64af7500ba238235c22c5c2990ddc193a31\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/15/1436948625936/ff16b588-6d60-4884-9864-55b45847dff5-460x276.jpeg\" alt=\"Anglo American's Bathopele Mine in Runstenburg, South Africa,.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anglo American’s Bathopele Mine in Runstenburg, South Africa,.</span> <span class=\"element-image__credit\">Photograph: MUJAHID SAFODIEN/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-18T08:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/15/ftse-falters-as-greece-votes-on-bailout-but-anglo-american-lifted-by-upgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T08:22:45Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/15/ftse-falters-as-greece-votes-on-bailout-but-anglo-american-lifted-by-upgrade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2015/jul/15/inequality-has-fallen-yet-the-poor-remain-in-danger-of-being-left-behind", 
    "sectionName": "Business", 
    "webTitle": "Inequality has fallen, yet the poor remain in danger of being left behind", 
    "fields": {
      "bodyText": "The Household, Income and Labour Dynamics in Australia (Hilda) survey released each year is an excellent way to map how Australia is changing, and what makes us tick. The survey released on Wednesday shows that inequality improved slightly in 2012, and Australia’s dependency upon welfare also remains well below the levels of 10-15 years ago. But, while median and average incomes continued in 2012 to grow, the survey also shows that the poverty rates for most household types remain above the low levels achieved prior to the GFC. The latest annual Hilda survey contains findings up to 2012, so to a large extent it is a historical document rather than one that paints a picture of how things are now. But nevertheless, it does provide a very good depiction of the changes of Australian life this century. While the survey does contain numerous social aspects, economic factors always take centre-stage. The survey found that in 2012 the average equivalised household disposable income for a single person was $48,935, and the median was $43,210: Thus, for a family of two adults and two children in 2012 to be on the average income, they would have needed a household disposable income of $102,735, while an income of $90,741 would see the same-sized household right on the median level of income. The survey found that during the mining boom, average incomes on the whole grew faster than median incomes, but that in 2009, during the GFC, the reverse occurred: The GFC hit higher income earners on average harder than those on low to middle incomes due to aspects such as the collapse of the share market. But since 2009, average incomes have risen by more than median incomes. As a general rule, when average incomes grow faster than median ones, inequality is increasing, as average incomes are affected more by increases of the highest incomes. Thus in 2009, the Gini coefficient measure of inequality fell, before rising again in 2010 and 2011, and then falling in 2012. The long-term look at inequality, which uses a five-year sum of disposable incomes, shows that the mining boom did slightly increase inequality, but that it has fallen in the past five years. However, it is worth noting that the 2012 long-term figure includes that 2009 abnormality of income growth, and that also since 2012 the cost of living for lower income earners has risen by much more than those employed: The low interest rates – and thus lower mortgage payments compared with rent increases – has seen the standard of living over the past three years, which are yet to be counted in the Hilda survey, improve more for wealthier homeowners than the poorer households. The survey also shows that while the gap between the rich in the 90th percentile of income and median income households closed slightly from 2000 to 2012, the gap between the median households and those in the 10th percentile has increased: So the rich and the median households look to be doing OK, but the poorest are in danger of being left behind. The long-term poverty rates also bear this out. While the percentage of households that could afford a basic set basket of goods has fallen, the proportion of households earning less than 50% of the median income grew during the GFC and since: As the long-term figures include the GFC years, the annual figures perhaps show a better picture – and indeed they do show a significant decline in poverty across households from 2009 to 2012: But again, the figures are somewhat out of date and do not take into account changes in the welfare entitlements since then. For example, while the percentage of lone parents in poverty declined in 2012, the changes to the single parent allowance, which saw many parents forced from the parenting payment onto the lower Newstart, only occurred in 2013. And when we look at welfare across the board, we discover (yet again) that any suggestions, by politicians or in the media, that welfare dependency in Australia is growing are complete nonsense. Across all measures, whether it be the percentage of households receiving welfare or dependency of welfare for income, welfare is much less of an issue than it was 15 years ago: The impact of the GFC and the persistent higher unemployment since then has seen a levelling of dependency, but certainly not great jumps that would demand a war on welfare or a “strong welfare cop”. The survey has not only looked at changing incomes, but factors that influence them – especially the movement from unemployment to employment. It has found that having a dependent child is a significant barrier for women on returning to employment, but not at all for men. It has also found that whether or not a woman’s partner was employed made no difference to whether she would return to work, but if a male had a partner who was employed he was more likely to do so. Childcare of course has been a major issue influencing female employment, and the survey shows that in 2012 childcare issues were growing. Seventy-three percent of couples with children reported difficulties with child care – whether availability, quality or cost, compared with 66% in 2010: The survey also found that the persistence of these difficulties over a one- year period was also growing: Given the major policy work done on childcare by the Abbott government, they would be hoping future Hilda surveys start showing some improvements on this aspect. And also, rather interestingly, the survey found that people who changed jobs were more likely to have larger wage increases than those who didn’t. In 2010-11, women who changed jobs had an average wage rise of 8% compared with just 1.7% for those who stayed in the same work: For men an even greater difference occurred – in 2010-11 those changing jobs had an average wage rise of 10.2% compared with 1.9% for those who didn’t change: Thus it would appear the way to higher incomes is to be prepared to move. But income is not the be all and end all of life satisfaction. The Hilda survey found that people were more likely to be satisfied with their life if they lived in small towns of fewer than 1,000 people, even though such areas were likely to have lower incomes. And when it comes to being satisfied with your married life, the survey found that your partner’s annual income had absolutely no impact. It also found that receiving a major improvement in your financial situation also had no impact on marriage satisfaction. But money still does play a role. A worsening of financial situation reduced people’s satisfaction with their marriage by about 3% – roughly the same level as if you are a non-smoker and your partner is a smoker. So perhaps the best advice is don’t bother with changing jobs, stay constant in your work, and definitely quit smoking.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>The Household, Income and Labour Dynamics in Australia (Hilda) survey shows poverty rates remain above the low levels achieved prior to the GFC</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Inequality has fallen, yet the poor remain in danger of being left behind", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akey", 
      "main": "<figure class=\"element element-image\" data-media-id=\"053f35a70bd98f9d7048992d91220798751f5ab2\"> <img src=\"http://media.guim.co.uk/053f35a70bd98f9d7048992d91220798751f5ab2/0_43_2436_1463/1000.jpg\" alt=\"The standard of living over the past three years has improved more for wealthier homeowners than for poorer households.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The standard of living over the past three years has improved more for wealthier homeowners than for poorer households.</span> <span class=\"element-image__credit\">Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/053f35a70bd98f9d7048992d91220798751f5ab2/0_43_2436_1463/500.jpg", 
      "body": "<p>The Household, Income and Labour Dynamics in Australia (Hilda) survey released each year is an excellent way to map how Australia is changing, and what makes us tick. </p> <p>The survey released on Wednesday shows that inequality improved slightly in 2012, and Australia’s dependency upon welfare also remains well below the levels of 10-15 years ago. But, while median and average incomes continued in 2012 to grow, the survey also shows that the poverty rates for most household types remain above the low levels achieved prior to the GFC.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2015/jul/15/women-living-in-queensland-are-the-happiest-people-in-australia-survey\">Women living  in Queensland are the happiest people in Australia – survey</a> </p> </aside>  <p>The latest annual Hilda survey contains findings up to 2012, so to a large extent it is a historical document rather than one that paints a picture of how things are now. But nevertheless, it does provide a very good depiction of the changes of Australian life this century. </p> <p>While the survey does contain numerous social aspects, economic factors always take centre-stage. </p> <p>The survey found that in 2012 the average equivalised household disposable income for a single person was $48,935, and the median was $43,210:</p>  <figure class=\"element element-embed\" data-alt=\"1\">  <iframe src=\"//datawrapper.dwcdn.net/9cjTA/2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Thus, for a family of two adults and two children in 2012 to be on the average income, they would have needed a household disposable income of $102,735, while an income of $90,741 would see the same-sized household right on the median level of income.</p> <p>The survey found that during the mining boom, average incomes on the whole grew faster than median incomes, but that in 2009, during the GFC, the reverse occurred:</p>  <figure class=\"element element-embed\" data-alt=\"2\">  <iframe src=\"//datawrapper.dwcdn.net/rqnPU/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The GFC hit higher income earners on average harder than those on low to middle incomes due to aspects such as the collapse of the share market. But since 2009, average incomes have risen by more than median incomes.</p> <p>As a general rule, when average incomes grow faster than median ones, inequality is increasing, as average incomes are affected more by increases of the highest incomes. Thus in 2009, the <a href=\"https://en.wikipedia.org/wiki/Gini_coefficient\">Gini coefficient</a> measure of inequality fell, before rising again in 2010 and 2011, and then falling in 2012.</p>  <figure class=\"element element-embed\" data-alt=\"3\">  <iframe src=\"//datawrapper.dwcdn.net/q8Z4M/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The long-term look at inequality, which uses a five-year sum of disposable incomes, shows that the mining boom did slightly increase inequality, but that it has fallen in the past five years. </p> <p>However, it is worth noting that the 2012 long-term figure includes that 2009 abnormality of income growth, and that also since 2012 the cost of living for lower income earners has risen by much more than those employed:</p>  <figure class=\"element element-embed\" data-alt=\"4\">  <iframe src=\"//datawrapper.dwcdn.net/evynu/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The low interest rates – and thus lower mortgage payments compared with rent increases – has seen the standard of living over the past three years, which are yet to be counted in the Hilda survey, improve more for wealthier homeowners than the poorer households. </p> <p>The survey also shows that while the gap between the rich in the 90<sup>th</sup> percentile of income and median income households closed slightly from 2000 to 2012, the gap between the median households and those in the 10<sup>th</sup> percentile has increased:</p>  <figure class=\"element element-embed\" data-alt=\"5\">  <iframe src=\"//datawrapper.dwcdn.net/gqtUa/2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>So the rich and the median households look to be doing OK, but the poorest are in danger of being left behind. </p> <p>The long-term poverty rates also bear this out. While the percentage of households that could afford a basic set basket of goods has fallen, the proportion of households earning less than 50% of the median income grew during the GFC and since:</p>  <figure class=\"element element-embed\" data-alt=\"6\">  <iframe src=\"//datawrapper.dwcdn.net/GRbz9/2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>As the long-term figures include the GFC years, the annual figures perhaps show a better picture – and indeed they do show a significant decline in poverty across households from 2009 to 2012: </p>  <figure class=\"element element-embed\" data-alt=\"7\">  <iframe src=\"//datawrapper.dwcdn.net/7nMdU/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But again, the figures are somewhat out of date and do not take into account changes in the welfare entitlements since then. For example, while the percentage of lone parents in poverty declined in 2012, the changes to the single parent allowance, which saw many parents forced from the parenting payment onto the lower Newstart, only occurred in 2013. </p> <p>And when we look at welfare across the board, we discover (yet again) that any suggestions, by politicians or in <a href=\"http://www.dailytelegraph.com.au/news/first-the-boats-now-morrisons-stopped-the-bludgers-as-pension-fraud-crackdown-saves-636-million/story-fni0cx4q-1227439201005\">the media</a>, that welfare dependency in Australia is growing are complete nonsense. </p> <p>Across all measures, whether it be the percentage of households receiving welfare or dependency of welfare for income, welfare is much less of an issue than it was 15 years ago:</p>  <figure class=\"element element-embed\" data-alt=\"8\">  <iframe src=\"//datawrapper.dwcdn.net/JIJpG/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The impact of the GFC and the persistent higher unemployment since then has seen a levelling of dependency, but certainly not great jumps that would demand a war on welfare or a “<a href=\"http://www.smh.com.au/federal-politics/political-news/strong-welfare-cop-scott-morrisons-new-selfproclaimed-title-20150122-12vkqw.html\">strong welfare cop</a>”.</p> <p>The survey has not only looked at changing incomes, but factors that influence them – especially the movement from unemployment to employment. </p> <p>It has found that having a dependent child is a significant barrier for women on returning to employment, but not at all for men. It has also found that whether or not a woman’s partner was employed made no difference to whether she would return to work, but if a male had a partner who was employed he was more likely to do so. </p> <p>Childcare of course has been a major issue influencing female employment, and the survey shows that in 2012 childcare issues were growing. </p> <p>Seventy-three percent of couples with children reported difficulties with child care – whether availability, quality or cost, compared with 66% in 2010:</p>  <figure class=\"element element-embed\" data-alt=\"9\">  <iframe src=\"//datawrapper.dwcdn.net/K8An0/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p> The survey also found that the persistence of these difficulties over a one- year period was also growing:</p>  <figure class=\"element element-embed\" data-alt=\"10\">  <iframe src=\"//datawrapper.dwcdn.net/Tt3SH/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Given the major policy work done on childcare by the Abbott government, they would be hoping future Hilda surveys start showing some improvements on this aspect. </p> <p>And also, rather interestingly, the survey found that people who changed jobs were more likely to have larger wage increases than those who didn’t.</p> <p>In 2010-11, women who changed jobs had an average wage rise of 8% compared with just 1.7% for those who stayed in the same work:</p>  <figure class=\"element element-embed\" data-alt=\"11\">  <iframe src=\"//datawrapper.dwcdn.net/EhtwS/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>For men an even greater difference occurred – in 2010-11 those changing jobs had an average wage rise of 10.2% compared with 1.9% for those who didn’t change: </p>  <figure class=\"element element-embed\" data-alt=\"12\">  <iframe src=\"//datawrapper.dwcdn.net/1Qm9E/1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"600\" height=\"400\"></iframe> </figure>  <p>Thus it would appear the way to higher incomes is to be prepared to move. But income is not the be all and end all of life satisfaction. </p> <p>The Hilda survey found that people were more likely to be satisfied with their life if they lived in <a href=\"http://www.theguardian.com/australia-news/2015/jul/15/women-living-in-queensland-are-the-happiest-people-in-australia-survey\">small towns of fewer than 1,000 people</a>, even though such areas were likely to have lower incomes. </p> <p>And when it comes to being satisfied with your married life, the survey found that your partner’s annual income had absolutely no impact. It also found that receiving a major improvement in your financial situation also had no impact on marriage satisfaction.</p> <p>But money still does play a role. A worsening of financial situation reduced people’s satisfaction with their marriage by about 3% – roughly the same level as if you are a non-smoker and your partner is a smoker. </p> <p>So perhaps the best advice is don’t bother with changing jobs, stay constant in your work, and definitely quit smoking. </p>", 
      "charCount": "6768", 
      "firstPublicationDate": "2015-07-15T07:55:36Z", 
      "wordcount": "1167", 
      "lang": "en", 
      "lastModified": "2015-07-15T07:55:37Z", 
      "trailText": "The Household, Income and Labour Dynamics in Australia (Hilda) survey shows poverty rates remain above the low levels achieved prior to the GFC", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2015/jul/15/inequality-has-fallen-yet-the-poor-remain-in-danger-of-being-left-behind", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T07:55:36Z", 
    "type": "article", 
    "id": "business/grogonomics/2015/jul/15/inequality-has-fallen-yet-the-poor-remain-in-danger-of-being-left-behind", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/figures-expected-to-show-wage-growth-at-five-year-high", 
    "sectionName": "Business", 
    "webTitle": "Figures expected to show wage growth at five-year high", 
    "fields": {
      "standfirst": "<p>Relief for squeezed households tempered by concerns that stronger pay growth could have knock-on effects for inflation and warrant an interest rate rise</p>", 
      "body": "<p>Official figures are expected to confirm that wage growth continues to pick up in the UK and has hit a five-year high, bringing relief to households after years of squeezed living standards.</p> <p>Economists polled by Reuters have pencilled in a 3.3% annual rise in average pay packets during the three months to May. At the same time, they expect unemployment to be held at a seven-year low of 5.5%.</p> <p>The data, due at 9.30am, is keenly awaited by financial markets after several Bank of England policymakers raised concerns that stronger pay growth could have knock-on effects for more general inflation and thereby warrant an interest rate rise.</p> <p>Ben Brettell, senior economist at investment group Hargreaves Lansdown, said: “The Bank of England will need to judge whether higher wage growth will eventually feed through to higher price inflation and, if so, how soon and to what extent. This will be the key judgement in deciding when higher interest rates might be appropriate.”</p> <p>The Bank of England governor, Mark Carney, told MPs on Tuesday that <a href=\"http://www.theguardian.com/business/2015/jul/14/interest-rate-hike-moving-closer-bank-of-england-governor-mark-carney\">the time to start raising interest rates was “moving closer”</a> given accelerating pay growth, low unemployment and solid economic growth.</p> <p>His remarks sparked a rally in the pound against the euro and the dollar as traders sought to price in at least a chance of a rate rise before the end of this year. Economists and markets had been looking to 2016 for the first increase after more than six years of interest rates at the record low of 0.5%.</p> <p>Allan Monks, economist at investment bank JP Morgan in London, said: “The comments … reaffirm our impression that rates will start to rise before next spring. And we would expect these words from Carney to be repeated at the upcoming August inflation report. In our view, this would put November and February on the table as candidates for lift off.”</p> <p>Wage growth has finally overtaken inflation after years of lagging behind and meaning workers were worse off in real terms. The latest inflation figures on Tuesday showed it had <a href=\"http://www.theguardian.com/business/2015/jul/14/zero-inflation-falling-food-clothing-prices\">fallen back to zero</a> last month, close to a recent multi-decades low.</p>", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Official figures are expected to confirm that wage growth continues to pick up in the UK and has hit a five-year high, bringing relief to households after years of squeezed living standards. Economists polled by Reuters have pencilled in a 3.3% annual rise in average pay packets during the three months to May. At the same time, they expect unemployment to be held at a seven-year low of 5.5%. The data, due at 9.30am, is keenly awaited by financial markets after several Bank of England policymakers raised concerns that stronger pay growth could have knock-on effects for more general inflation and thereby warrant an interest rate rise. Ben Brettell, senior economist at investment group Hargreaves Lansdown, said: “The Bank of England will need to judge whether higher wage growth will eventually feed through to higher price inflation and, if so, how soon and to what extent. This will be the key judgement in deciding when higher interest rates might be appropriate.” The Bank of England governor, Mark Carney, told MPs on Tuesday that the time to start raising interest rates was “moving closer” given accelerating pay growth, low unemployment and solid economic growth. His remarks sparked a rally in the pound against the euro and the dollar as traders sought to price in at least a chance of a rate rise before the end of this year. Economists and markets had been looking to 2016 for the first increase after more than six years of interest rates at the record low of 0.5%. Allan Monks, economist at investment bank JP Morgan in London, said: “The comments … reaffirm our impression that rates will start to rise before next spring. And we would expect these words from Carney to be repeated at the upcoming August inflation report. In our view, this would put November and February on the table as candidates for lift off.” Wage growth has finally overtaken inflation after years of lagging behind and meaning workers were worse off in real terms. The latest inflation figures on Tuesday showed it had fallen back to zero last month, close to a recent multi-decades low.", 
      "headline": "Figures expected to show wage growth at five-year high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "357", 
      "charCount": "2083", 
      "trailText": "Relief for squeezed households tempered by concerns that stronger pay growth could have knock-on effects for inflation and warrant an interest rate rise", 
      "shortUrl": "https://gu.com/p/4ak8k", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T09:25:18Z", 
      "firstPublicationDate": "2015-07-15T05:00:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8fb55b65f8e7a4337997d68bd0d4b3d022bfc02d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/14/1436899837179/1ed02869-975c-4b96-b398-0e708af05bd5-460x276.jpeg\" alt=\"A workman brazes components of a  folding bike in the Brompton Bicycle factory\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK unemployment is expected to stay at a seven-year low of 5.5%.</span> <span class=\"element-image__credit\">Photograph: Piero Cruciatti/Rex</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-18T05:00:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/figures-expected-to-show-wage-growth-at-five-year-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T05:00:07Z", 
    "type": "article", 
    "id": "business/2015/jul/15/figures-expected-to-show-wage-growth-at-five-year-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/china-surprises-economists-with-gdp-rise-of-7", 
    "sectionName": "Business", 
    "webTitle": "China surprises economists with GDP rise of 7%", 
    "fields": {
      "bodyText": "Following weeks of stock market turmoil, China has confounded expectations that its economic growth would slow further in the second quarter, with gross domestic product rising by 7%. Analysts had widely predicted that economic growth would dip from 7% in the first quarter to around 6.8% in the second. However, GDP held steady, officials from China’s National Bureau of Statistics claimed on Wednesday morning. The figure still represents the lowest level of growth since the 2009 global financial crisis but is in line with Beijing’s official target for 2015 of “around 7%”. “The national economy has been running within proper range and the major indicators picking up steadily, showing moderate but stable and sound momentum of development,” China’s National Bureau of Statistics said in a statement. The announcement of stable second quarter growth surprised analysts, offered a boost to Beijing’s attempts to soften the country’s economic slowdown and came after weeks of chaos in the Chinese stock market which saw more than $3tn wiped off shares. “I think that at this particular moment – given the fragile sentiment which is still recovering from the market meltdown – not having very bad numbers is helpful. It’s a matter of confidence,” said Dali Yang, the director of the University of Chicago Center in Beijing. “If even the official numbers were significantly below official targets, that would help spread a gloomy sentiment. To generate a set of numbers that are in line with the official targets [represents] an injection of some confidence, it helps with the overall sentiment.” However, there were immediate doubts over the growth figure’s reliability with the announcement sparking renewed debate over the trustworthiness of Beijing’s statistics. The fact that the figure was exactly in line with the Communist party’s 2015 full-year growth target “raises suspicions,” said Yang. “There is the issue of credibility, certainly.” China’s premier, Li Keqiang, tried to put a brave face on the recent stock market collapse during a meeting on Friday with economists and business leaders in Beijing. “China’s economy still boasts remarkable tenacity, potential and flexibility,” Li said, according to state media. “There is little doubt that China’s potential for medium-high growth remains underpinned by strong, long-term fundamentals. The global economic recovery is full of twists and turns. China should push forward its own development with stronger confidence and greater efforts.” However, Beijing has faced criticism for its handling of the crash. Chinese president Xi Jinping has vowed to reduce Beijing’s role in the economy but as stocks plunged earlier this month the Communist party took drastic measures, including temporarily halting initial public offerings. “It does show that the Chinese markets are not exactly a free market yet – that this is very much a politically-affected market,” said Yang, the University of Chicago political scientist. Xi Jinping and Li Keqiang, who is a trained economist, have vowed to pursue a “new normal” form of economic growth that is slower but more sustainable. Under that “new normal” Beijing is looking to boost domestic consumption as it attempts to move away from its export-fuelled boom. Last year China’s economic growth fell to 7.4% – the lowest level since 1990, when the country was facing international sanctions in the wake of the military crackdown on Tiananmen protestors. “To a certain extent, the latest slowdown is inevitable and desirable,” Xinhua, China’s official news agency, said on Tuesday ahead of the growth announcement. “More than three decades of break-neck growth, driven by over-reliance on exports and over-investment in sectors like real estate and factories, has left the country with vacant houses, idle factories and piling corporate debt.” In its statement on Wednesday the National Bureau of Statistics warned: “We must be aware that the domestic and external economic conditions are still complicated, the global economic recovery is slow and tortuous and the foundation for the stabilisation of China’s economy needs to be further consolidated.” However, “the major indicators of the second quarter showed that the growth was stabilized and ready to pick up, the economy developed with positive changes, and the vitality of the economic development was strengthened,” it added. But Wang Tao, the chief China economist for investment bank UBS, told Bloomberg TV: “We are not looking for an uptick in GDP growth in the second half ... We still think that for the year growth is going to be below 7%.” Despite the stock market calamity, “in general, the leadership remains upbeat about the outlook,” Lian Ping, Bank of Communications chief economist, told the South China Morning Post. “The planned reform is still on the right track.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Many had predicted a lower rate of growth and some have raised doubts over reliability of official numbers</p>", 
      "byline": "Tom Phillips in Beijing", 
      "publication": "theguardian.com", 
      "headline": "China surprises economists with GDP rise of 7%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akdq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"15bcc9ffc87c355bded82c335d35e3c5cff90efe\"> <img src=\"http://media.guim.co.uk/15bcc9ffc87c355bded82c335d35e3c5cff90efe/0_0_3000_1801/1000.jpg\" alt=\"A worker operates at a construction site in Shenyang, Liaoning province. GDP figures show the economy growing at a steady 7% despite economists predicting lower numbers.<br>\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker operates at a construction site in Shenyang, Liaoning province. GDP figures show the economy growing at a steady 7% despite economists predicting lower numbers.<br></span> <span class=\"element-image__credit\">Photograph: Sheng Li/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/15bcc9ffc87c355bded82c335d35e3c5cff90efe/0_0_3000_1801/500.jpg", 
      "body": "<p>Following weeks of stock market turmoil, China has confounded expectations that its economic growth would slow further in the second quarter, with gross domestic product rising by 7%. <br></p> <p>Analysts had widely predicted that economic growth would dip from 7% in the first quarter to around 6.8% in the second.<br></p> <p>However, GDP held steady, officials from China’s National Bureau of Statistics claimed on Wednesday morning. The figure still represents the lowest level of growth since the 2009 global financial crisis but is in line with Beijing’s official target for 2015 of “around 7%”.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/12/china-stock-market-turbulence-is-over-dont-count-on-it\">China's stock market turbulence is over? Don't count on it</a> </p> </aside>  <p>“The national economy has been running within proper range and the major indicators picking up steadily, showing moderate but stable and sound momentum of development,” China’s National Bureau of Statistics<a href=\"http://www.stats.gov.cn/english/PressRelease/201507/t20150715_1214964.html\"> said in a statement</a>. <br></p> <p>The announcement of stable second quarter growth surprised analysts, offered a boost to Beijing’s attempts to soften the country’s economic slowdown and came after <a href=\"http://www.theguardian.com/commentisfree/2015/jul/10/china-stock-market-crash-world-problem-struggling-economy-small-invesots\">weeks of chaos in the Chinese stock market </a>which saw more than $3tn wiped off shares. <br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/XHNews/statuses/621137155679649792\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">BREAKING <a href=\"https://twitter.com/hashtag/China?src=hash\">#China</a> GDP growth at 7% in 2nd quarter, 7% for 1st half of 2015, in line with target for this year <a href=\"http://t.co/pH04sw9FZT\">pic.twitter.com/pH04sw9FZT</a></p>&mdash; China Xinhua News (@XHNews) <a href=\"https://twitter.com/XHNews/status/621137155679649792\">July 15, 2015</a></blockquote>  </figure>  <p> “I think that at this particular moment – given the fragile sentiment which is still recovering from the market meltdown – not having very bad numbers is helpful. It’s a matter of confidence,” said Dali Yang, the director of the University of Chicago Center in Beijing.</p> <p>“If even the official numbers were significantly below official targets, that would help spread a gloomy sentiment. To generate a set of numbers that are in line with the official targets [represents] an injection of some confidence, it helps with the overall sentiment.” <br></p> <p>However, there were immediate doubts over the growth figure’s reliability with the announcement sparking <a href=\" http://blogs.wsj.com/chinarealtime/2015/07/15/gdp-figures-could-renew-debate-over-chinese-statistics/ \">renewed debate over</a> the trustworthiness of Beijing’s statistics. </p> <p>The fact that the figure was exactly in line with the Communist party’s 2015 full-year growth target “raises suspicions,” said Yang. “There is the issue of credibility, certainly.” <br></p> <p>China’s premier, Li Keqiang, tried to put a brave face on the recent stock market collapse during a meeting on Friday with economists and business leaders in Beijing.</p> <p>“China’s economy still boasts remarkable tenacity, potential and flexibility,” Li said, according to state media. “There is little doubt that China’s potential for medium-high growth remains underpinned by strong, long-term fundamentals. The global economic recovery is full of twists and turns. China should push forward its own development with stronger confidence and greater efforts.”<br></p> <p>However, Beijing has faced criticism for its handling of the crash. Chinese president Xi Jinping has vowed to reduce Beijing’s role in the economy but as stocks plunged earlier this month the Communist party took drastic measures, including temporarily halting initial public offerings.<br></p> <p>“It does show that the Chinese markets are not exactly a free market yet – that this is very much a politically-affected market,” said Yang, the University of Chicago political scientist. <br></p> <p>Xi Jinping and Li Keqiang, who is a trained economist, have vowed to pursue a “new normal” form of economic growth that is slower but more sustainable.<br></p> <p>Under that “new normal” Beijing is looking to boost domestic consumption as it attempts to move away from its export-fuelled boom.</p> <p>Last year China’s economic growth fell to 7.4% – <a href=\"http://[http://www.theguardian.com/world/2015/jan/20/chinas-economy-grows-at-its-slowest-annual-rate-for-24-years]\">the lowest level since 1990,</a> when the country was facing international sanctions in the wake of the military crackdown on Tiananmen protestors.<br></p> <p>“To a certain extent, the latest slowdown is inevitable and desirable,” Xinhua, <a href=\"http://news.xinhuanet.com/english/2015-07/14/c_134411673.htm\">China’s official news agency, said</a> on Tuesday ahead of the growth announcement.<br></p> <p>“More than three decades of break-neck growth, driven by over-reliance on exports and over-investment in sectors like real estate and factories, has left the country with vacant houses, idle factories and piling corporate debt.”<br></p> <p>In its statement on Wednesday the National Bureau of Statistics warned: “We must be aware that the domestic and external economic conditions are still complicated, the global economic recovery is slow and tortuous and the foundation for the stabilisation of China’s economy needs to be further consolidated.”<br></p> <p>However, “the major indicators of the second quarter showed that the growth was stabilized and ready to pick up, the economy developed with positive changes, and the vitality of the economic development was strengthened,” it added.<br></p> <p> But Wang Tao, the chief China economist for investment bank UBS, <a href=\"http://www.bloomberg.com/news/videos/2015-07-15/china-growth-likely-to-be-less-than-7-in-2015-wang\">told Bloomberg </a>TV: “We are not looking for an uptick in GDP growth in the second half ... We still think that for the year growth is going to be below 7%.”</p> <p>Despite the stock market calamity, “in general, the leadership remains upbeat about the outlook,” Lian Ping, Bank of Communications chief economist, told the South China Morning Post. “The planned reform is still on the right track.”</p>", 
      "charCount": "4840", 
      "firstPublicationDate": "2015-07-15T04:21:30Z", 
      "wordcount": "773", 
      "lang": "en", 
      "lastModified": "2015-07-15T04:21:31Z", 
      "trailText": "Many had predicted a lower rate of growth and some have raised doubts over reliability of official numbers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T04:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/china-surprises-economists-with-gdp-rise-of-7", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T04:21:30Z", 
    "type": "article", 
    "id": "business/2015/jul/15/china-surprises-economists-with-gdp-rise-of-7", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/15/tony-abbott-says-indonesias-80-reduction-in-cattle-imports-a-one-off", 
    "sectionName": "Business", 
    "webTitle": "Tony Abbott says Indonesia's 80% reduction in cattle imports 'a one-off'", 
    "fields": {
      "bodyText": "The prime minister, Tony Abbott, has moved to reassure Australia’s live cattle industry that a sharp reduction in intake by Indonesia is just a blip and that exports will pick up again soon. On Tuesday it was revealed that Indonesia has moved to reduce the quota of Australian cattle by 80%, dropping from 250,000 last quarter to just 50,000 in the July quarter. Abbott told Macquarie Radio that the reduction was a “disappointment” and “a worry”, but said the situation was not permanent. “This is a one-off reduction, it’s not an ongoing reduction, because as you mentioned, Indonesia does have a rapidly growing appetite for beef,” he said. “They’ll need more beef. It’s going to be very difficult for them to supply everything that they need domestically, so I think in the medium term it’s all up for Australian beef exports, live cattle exports to Indonesia.” Abbott went on to indicate there could be a political reason for the reduction, but that it was Labor’s doing, not the Coalition’s. “I think in some ways this is just one of the aftershocks of Labor’s catastrophic decision to ban the cattle trade back in 2011. It’s been a bit of a rocky road since then,” he said. The prime minister acknowledged that Australia was looking further afield for export markets and that cattle producers would benefit from reduced tariffs flagged in a number of free trade agreements signed recently. The parliamentary secretary for foreign affairs, Steve Ciobo, told ABC Radio that Jakarta had not finalised its quotas, and that the directive to reduce imports was just an “informal notification”. “This is only one quarter, and we will maintain dialogue with Indonesia,” he said. Ciobo insisted that the decision to reduce imports was not a reflection of political tensions between the neighbouring countries, a sentiment echoed by the prime minister. The president of the Australia-Indonesia Business Council, Debnath Guharoy, told Channel Nine the relationship between the two countries was at a low ebb. “Things aren’t as good as they should be, nowhere near that,” he said. “We have a relationship with this country and if it was in great shape I think we’d be better off than we are. We wouldn’t be caught as surprised [by the import reduction] as we seem to be.” The agriculture minister, Barnaby Joyce, on Wednesday announced he was seeking the input of exporters for a review of export regulation. The review will look at ways of cutting red tape and enabling innovation in the industry. “We want to make sure our agricultural export regulation will continue to help our agricultural export sectors access overseas markets while satisfying importing countries that we have met their requirements,” Joyce said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Prime minister admits cut ‘a worry’ but reassures Australia’s live cattle industry that Indonesia will soon ‘need more beef’</p>", 
      "byline": "Shalailah Medhora", 
      "publication": "theguardian.com", 
      "headline": "Tony Abbott says Indonesia's 80% reduction in cattle imports 'a one-off'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4akde", 
      "main": "<figure class=\"element element-image\" data-media-id=\"37b892ca0e455255b8f5496e58c3968a88d7c949\"> <img src=\"http://media.guim.co.uk/37b892ca0e455255b8f5496e58c3968a88d7c949/0_67_5760_3458/1000.jpg\" alt=\"cattle\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Abbott has shifted the blame for Indonesia’s reduced intake of Australian cattle, saying it is ‘just one of the aftershocks of Labor’s catastrophic decision to ban the cattle trade back in 2011’. </span> <span class=\"element-image__credit\">Photograph: Grenville Turner/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/37b892ca0e455255b8f5496e58c3968a88d7c949/0_67_5760_3458/500.jpg", 
      "body": "<p>The prime minister, Tony Abbott, has moved to reassure Australia’s live cattle industry that a sharp reduction in intake by Indonesia is just a blip and that exports will pick up again soon. </p> <p>On Tuesday it was revealed that <a href=\"http://www.theguardian.com/australia-news/2015/jul/14/indonesias-80-cut-in-cattle-imports-takes-australian-industry-by-surprise\">Indonesia has moved to reduce the quota</a> of Australian cattle by 80%, dropping from 250,000 last quarter to just 50,000 in the July quarter.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2015/jul/14/indonesias-80-cut-in-cattle-imports-takes-australian-industry-by-surprise\">Indonesia's 80% cut in cattle imports takes Australian industry by surprise</a> </p> </aside>  <p>Abbott told Macquarie Radio that the reduction was a “disappointment” and “a worry”, but said the situation was not permanent.</p> <p>“This is a one-off reduction, it’s not an ongoing reduction, because as you mentioned, Indonesia does have a rapidly growing appetite for beef,” he said.</p> <p>“They’ll need more beef. It’s going to be very difficult for them to supply everything that they need domestically, so I think in the medium term it’s all up for Australian beef exports, live cattle exports to Indonesia.”</p> <p>Abbott went on to indicate there could be a political reason for the reduction, but that it was Labor’s doing, not the Coalition’s.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/australia-news/2015/jul/14/australia-must-look-beyond-indonesia-for-cattle-exports-barnaby-joyce-says\">Australia must look beyond Indonesia for cattle exports, Barnaby Joyce says</a> </p> </aside>  <p>“I think in some ways this is just one of the aftershocks of Labor’s catastrophic decision to ban the cattle trade back in 2011. It’s been a bit of a rocky road since then,” he said.</p> <p>The prime minister acknowledged that Australia was looking <a href=\"http://www.theguardian.com/australia-news/2015/jul/14/australia-must-look-beyond-indonesia-for-cattle-exports-barnaby-joyce-says\">further afield for export markets</a> and that cattle producers would benefit from reduced tariffs flagged in a number of free trade agreements signed recently.</p> <p>The parliamentary secretary for foreign affairs, Steve Ciobo, told ABC Radio that Jakarta had not finalised its quotas, and that the directive to reduce imports was just an “informal notification”.</p> <p>“This is only one quarter, and we will maintain dialogue with Indonesia,” he said.</p> <p>Ciobo insisted that the decision to reduce imports was not a reflection of political tensions between the neighbouring countries, a sentiment echoed by the prime minister.</p> <p>The president of the Australia-Indonesia Business Council, Debnath Guharoy, told Channel Nine the relationship between the two countries was at a low ebb.</p> <p>“Things aren’t as good as they should be, nowhere near that,” he said. “We have a relationship with this country and if it was in great shape I think we’d be better off than we are. We wouldn’t be caught as surprised [by the import reduction] as we seem to be.”</p> <p>The agriculture minister, Barnaby Joyce, on Wednesday announced he was seeking the input of exporters for a review of export regulation.</p> <p>The review will look at ways of cutting red tape and enabling innovation in the industry.</p> <p>“We want to make sure our agricultural export regulation will continue to help our agricultural export sectors access overseas markets while satisfying importing countries that we have met their requirements,” Joyce said.</p>", 
      "charCount": "2715", 
      "firstPublicationDate": "2015-07-15T03:48:07Z", 
      "wordcount": "464", 
      "lang": "en", 
      "lastModified": "2018-03-13T17:11:31Z", 
      "trailText": "Prime minister admits cut ‘a worry’ but reassures Australia’s live cattle industry that Indonesia will soon ‘need more beef’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-18T03:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/15/tony-abbott-says-indonesias-80-reduction-in-cattle-imports-a-one-off", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-15T03:48:07Z", 
    "type": "article", 
    "id": "business/2015/jul/15/tony-abbott-says-indonesias-80-reduction-in-cattle-imports-a-one-off", 
    "pillarName": "News"
  }
]