[
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/02/starbucks-indie-ethiopian-specialty-coffee-shops", 
    "sectionName": "Business", 
    "webTitle": "Ethiopian coffee shops sprout up across the US...thanks to Starbucks", 
    "fields": {
      "bodyText": "Three years ago, Elias Gurmu and his wife, Sarina Prabasi, spotted a shuttered shoe repair shop in their new Manhattan neighborhood. They had moved only a year earlier from Addis Ababa, Ethiopia. And they thought the tiny vacant space was the right spot for an Ethiopian coffee shop. Their gentrifying pocket of Washington Heights, dubbed “Hudson Heights” by realtors, had no coffeehouses despite New York City’s more than 280 Starbucks and a slew of small boutique coffee chains like Stumptown Coffee Roasters and Blue Bottle Coffee. The closest specialty coffee shop, a Starbucks, was a seven-minute walk south, a world away by New York City standards. Gurmu, a serial entrepreneur, and Prabasi, both 42 years old, took a gamble. They invested their savings, bolstered by personal credit cards, to open the street-level Café Buunni. It’s the only Ethiopian-owned (technically co-owned, as Prabasi is originally from Nepal) and -run coffee shop in New York City. But it’s one of a dozen coffee houses that have been popping up across the country, including in Chicago; Washington, DC; Minnesota’s Twin Cities; and San Francisco. The trend is a sign of the growing number of Ethiopian immigrants in the US. It’s also a testament to the country’s gourmet coffee revolution. And that, Prabasi says, is thanks – at least partly – to Starbucks. Among coffee aficionados and those who love to hate big business, Starbucks is a popular punching bag. When its shops first burst onto the US scene in 1994, Starbucks was considered a funky new coffeehouse concept from Seattle, home of Nirvana and grunge music. Twenty years later, with approximately 11,450 locations in the US alone, it’s often thought of as soulless, its cachet a few notches above McDonald’s. Plenty of small coffee shops feared they would end up closing when Starbucks came to town – the company faced protests on some towns, as well as complaints from smaller competitors – but fear of operating near a Starbucks has largely dissipated. A neighborhood sensation Unlike the nearby Washington Heights Starbucks, Café Buunni has a distinct neighborhood feel. The full-bodied aromas of Yirgacheffe, Harrar, Limu and other prized Ethiopian coffees have long replaced the smells of leather and shoe polish. The towering Gurmu is often stationed behind the gleaming espresso machine, young baristas working around him. From its first week in operation, the cafe has become a neighborhood sensation. It is nearly always full, with a line out the door on weekday mornings and weekends, and goes through 200lbs of coffee a week. It has also exceeded all of its owners’ financial expectations, breaking even in a mere six months and turning a profit soon afterward, Prabasi says. Its prices are on par with Starbucks’: the slightly sweet Ethiopian macchiato is a house specialty and sells for $3.50, cappuccinos are $4 and a pound of Buunni’s freshly roasted Ethiopian beans costs $15. Gurmu and Prabasi, among other Ethiopian café owners, believe Starbucks deserves a little of the credit for their success. “I think it expanded people’s idea of coffee,” Prabasi says, “that coffee could be decadent, luxurious; something that’s a treat.” The corporate behemoth normalized the $4 to $5 cuppa and introduced espresso drinks to mainstream America, she says. It cultivated a large customer base of more discerning coffee drinkers, opening up the market and allowing small chains and independently owned coffee shops like Buunni to compete. For some customers, anyway, Starbucks has acted as a gateway into the world of craft coffee, with customers expanding their search of the best cup they can find. Starbucks also has educated American consumers to coffee’s origins, Prabasi adds. “Starbucks, to their great credit, has done a really good job of putting Ethiopia on the map,” says Dan Cox, the president and owner of Coffee Analysts in Burlington, Vermont. For many Americans, Yirgacheffe and other Ethiopian coffees were first introduced through the safe and familiar vehicle of Starbucks. When Starbucks’s iconic green signs began glow throughout the US’ major cities in the mid-1990s, the US imported an average of $24m worth of Ethiopian beans. The amounts have steadily increased to $93m last year, according to the US Department of Agriculture. “Starbucks might have led the way,” Cox says, but now “just about every coffee store selling whole bean coffee will have an Ethiopian.” Specialty coffee shops thank Starbucks Buunni Café is hardly the only independent coffee house to thank Starbucks, either. Dawit Bekele, owner of Royal Coffee in Chicago, says that the corner Starbucks has actually helped his business. “People come to Starbucks and then they find us, taste our coffee, and then become our loyal customers,” Bekele, who opened Royal Coffee six years ago, says with a chuckle. In Washington DC, Kenfe Bellay, the proprietor of Sidamo Coffee and Tea, notes that his customers, who he describes as a mix of “regular Americans”, have been increasingly open to Ethiopian coffee since he first opened nine years ago. Why? After talking about subconscious yearnings for the right taste, he concludes, “I’m sure Starbucks also contributed.” In San Francisco, the aunt and niece team behind Bereka Coffee – which opened in 2013 and specializes in custom blend drip Ethiopian coffees – enjoys a steady flow of customers despite a Starbucks around the corner. Even in Seattle, the epicenter of coffee culture and home to Starbucks, Solomon Dubie, the son of two Ethiopian immigrants, is confidently converting his minimart store into an Ethiopian coffeehouse, to be called Café Avole, slated to open early this summer. Starbucks isn’t even on his radar as possible competition. “They have a great setup, a great system that works for them, but their coffee is not on the specialty end,” Dubie says. “Here in Seattle, we’re into specialty coffee.” He cites small chains such as Caffe Vita and Stumptown as true specialty coffee shops. Ethiopia has a long, rich coffee history. Coffee shops abound in Ethiopia’s cities and towns; beans are still bought green and roasted at home. The lively, highly social two-hour coffee ceremony remains intact. Of all the coffee-producing countries, Ethiopia is the only one that has a higher domestic consumption rate than export rate. This is in spite of the fact that the government has imposed higher domestic prices for lower quality coffee beans, selling the best coffee more cheaply overseas because Ethiopia needs foreign currency. Despite Addis Ababa’s construction boom, most coffee farmers live in poverty, farming on tiny plots of land they can’t own in rural areas lacking infrastructure. Does the growing popularity of Ethiopian coffee in the US actually help Ethiopian coffee farmers? Is the trend helping farmers? Wondwossen Mezlekia is an exiled Ethiopian living in Seattle who blogs extensively about Ethiopia’s coffee industry. Having been trained in economic development, he started blogging in 2006 from Seattle when a public dispute between Starbucks and the Ethiopian government emerged. Ethiopia discovered Starbucks had tried to trademark the name Shirkina Sun-Dried Sidamo – a rare coffee – which sparked a dispute, and also led to similar trademark disputes about Yirgacheffe, Harrar and Limu, all coffee growing regions in Ethiopia. Farmers are benefiting slightly from the growing popularity of their beans, Mazlekia says, but government challenges keep them from earning more. A lack of smart policies, corruption and internal government failures all have contributed to keeping most coffee farmers from getting adequate compensation, he says. Foreign buyers don’t have direct contact with farmers to form partnerships. As of 2008, all coffee must be sold via the Ethiopia Commodity Exchange, with the exception of a small number of larger commercial farms and cooperatives. Ethiopian immigrants abroad like Gurmu don’t have an insider track to buying Ethiopian coffee beans. In an attempt to help coffee farmers, Buunni Coffee and others buy Fairtrade-certified Ethiopian coffee. Others, like Royal Coffee’s Bekele, call Fairtrade in Ethiopia a gimmick. Bekele buys coffee through independent exporters that, he asserts, pay the farmers the highest price. Meanwhile, Starbucks uses a sourcing system called Coffee and Farmer Equity, verified by Conservation International. Spokeswoman Haley Drage claims it’s more rigorous than Fairtrade. Outside of the comfort zone For many American coffee drinkers, Starbucks is like a security blanket, a safe bet and familiar experience accessible in nearly every city or town. Fans of Ethiopian coffee shops can hope the specialty shops continue to multiple across the US. It’s happening in New York City: “We are ready for our second location,” Gurmu says somewhat majestically, describing a second Café Buunni slated to open inside the mammoth Washington Bridge Bus Station this summer. This Café Buunni will be just two blocks south of the nearest Starbucks. Time will tell if the aromas of Ethiopian coffee will lure fervent Starbucks fans out of their safety zone, giving them courage to savor the Ethiopian macchiato.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>The chain is a punching bag for those who distrust big business, but it has helped revolutionize the US coffee scene and paved the way for smaller businesses to flourish</p>", 
      "byline": "Nina Roberts", 
      "publication": "theguardian.com", 
      "headline": "Ethiopian coffee shops sprout up across the US...thanks to Starbucks", 
      "contributorBio": "A New York reporter and photographer whose work has appeared in The New York Times, The Wall Street Journal and more", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/48x6n", 
      "main": "", 
      "body": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/may/02/ethiopian-coffee-cafe-buunni-starbucks-new-york-video\"            data-short-url=\"http://gu.com/p/45f8f\"                    data-show-ads=\"true\"            data-video-id=\"2235345\"            data-video-name=\"One couple's quest to educate New Yorkers about good Ethiopian coffee – video\"            data-video-provider=\"Guardian\"            data-video-poster=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/3/1422998950077/Elias-Gurmu-runs-Cafe-Buu-001.jpg\"> <video data-media-id=\"gu-video-455294544\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/3/1422998950077/Elias-Gurmu-runs-Cafe-Buu-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/02/03/150103BUUNICAFEFINAL_FromGuAmRM-16x9.mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/02/03/150103BUUNICAFEFINAL_FromGuAmRM_3gpSml16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/02/03/150103BUUNICAFEFINAL_FromGuAmRM_3gpLg16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/02/03/150103BUUNICAFEFINAL_FromGuAmRM/150103BUUNICAFEFINAL_FromGuAmRM.m3u8\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/03/150103BUUNICAFEFINAL_FromGuAmRM.webm\"></source> </video> </figure>   <p>Three years ago, Elias Gurmu and his wife, Sarina Prabasi, spotted a shuttered shoe repair shop in their new Manhattan neighborhood. They had moved only a year earlier from Addis Ababa, <a href=\"http://preview.gutools.co.uk/world/ethiopia\">Ethiopia</a>. And they thought the tiny vacant space was the right spot for an Ethiopian coffee shop.</p> <p>Their gentrifying pocket of Washington Heights, dubbed “Hudson Heights” by realtors, had no coffeehouses despite New York City’s more than 280 Starbucks and a slew of small boutique coffee chains like Stumptown Coffee Roasters and Blue Bottle Coffee. The closest specialty coffee shop, a Starbucks, was a seven-minute walk south, a world away by New York City standards.</p> <p>Gurmu, a serial entrepreneur, and Prabasi, both 42 years old, took a gamble. They invested their savings, bolstered by personal credit cards, to open the street-level Café Buunni.</p> <p>It’s the only Ethiopian-owned (technically co-owned, as Prabasi is originally from Nepal) and -run coffee shop in New York City. But it’s one of a dozen coffee houses that have been popping up across the country, including in Chicago; Washington, DC; Minnesota’s Twin Cities; and San Francisco.</p> <p>The trend is a sign of the growing number of Ethiopian immigrants in the US. It’s also a testament to the <a href=\"https://www.ipoll.com/blog/2013/05/how-starbucks-changed-the-way-we-drink-coffee/\">country’s gourmet coffee revolution</a>. And that, Prabasi says, is thanks – at least partly – to Starbucks. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"ac35c3eccea87a8be78b0e6b34ea8fc4fb77ecc1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430501858110/fe6951a3-7074-4c7f-a15f-5e1d12968ac3-279x420.jpeg\" alt=\"Elias Gurmu in Cafe Buunni\" width=\"279\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Elias Gurmu in Cafe Buunni</span> <span class=\"element-image__credit\">Photograph: Nina Roberts</span> </figcaption> </figure>  <p>Among coffee aficionados and those who love to hate big business, Starbucks is a popular punching bag. When its shops first burst onto the US scene in 1994, Starbucks was considered a funky new coffeehouse concept from Seattle, home of Nirvana and grunge music. </p> <p>Twenty years later, with approximately 11,450 locations in the US alone, it’s often thought of as soulless, its cachet a few notches above McDonald’s. Plenty of small coffee shops <a href=\"http://www.slate.com/articles/news_and_politics/hey_wait_a_minute/2007/12/dont_fear_starbucks.html\">feared they would end up closing when Starbucks came to town</a> – the company faced <a href=\"http://starbucksunion.org/node/363\">protests on some towns, as well as complaints from smaller competitors</a> – but fear of operating near a Starbucks has <a href=\"http://www.seattletimes.com/business/starbucks-no-longer-gives-small-coffee-shops-the-jitters/\">largely dissipated</a>. </p> <h2>A neighborhood sensation</h2> <p>Unlike the nearby Washington Heights Starbucks, Café Buunni has a distinct neighborhood feel. The full-bodied aromas of Yirgacheffe, Harrar, Limu and other prized Ethiopian coffees have long replaced the smells of leather and shoe polish. The towering Gurmu is often stationed behind the gleaming espresso machine, young baristas working around him.<br></p> <p>From its first week in operation, the cafe has become a neighborhood sensation. It is nearly always full, with a line out the door on weekday mornings and weekends, and goes through 200lbs of coffee a week. It has also exceeded all of its owners’ financial expectations, breaking even in a mere six months and turning a profit soon afterward, Prabasi says. </p> <p>Its prices are on par with Starbucks’: the slightly sweet Ethiopian macchiato is a house specialty and sells for $3.50, cappuccinos are $4 and a pound of Buunni’s freshly roasted Ethiopian beans costs $15.</p> <p>Gurmu and Prabasi, among other Ethiopian café owners, believe Starbucks deserves a little of the credit for their success. “I think it expanded people’s idea of coffee,” Prabasi says, “that coffee could be decadent, luxurious; something that’s a treat.” </p> <p>The corporate behemoth normalized the $4 to $5 cuppa and introduced espresso drinks to mainstream America, she says. It cultivated a large customer base of more discerning coffee drinkers, opening up the market and allowing small chains and independently owned coffee shops like Buunni to compete.</p> <p>For some customers, anyway, Starbucks has acted as a gateway into the world of craft coffee, with customers expanding their search of the best cup they can find. Starbucks also has educated American consumers to coffee’s origins, Prabasi adds.</p> <p>“Starbucks, to their great credit, has done a really good job of putting Ethiopia on the map,” says Dan Cox, the president and owner of Coffee Analysts in Burlington, Vermont. For many Americans, Yirgacheffe and other Ethiopian coffees were first introduced through the safe and familiar vehicle of Starbucks.</p> <p>When Starbucks’s iconic green signs began glow throughout the US’ major cities in the mid-1990s, the US imported an average of $24m worth of Ethiopian beans. The amounts have steadily increased to $93m last year, according to the US Department of Agriculture. </p> <p>“Starbucks might have led the way,” Cox says, but now “just about every coffee store selling whole bean coffee will have an Ethiopian.”</p> <h2><strong>Specialty coffee shops thank Starbucks</strong></h2> <p>Buunni Café is hardly the only independent coffee house to thank Starbucks, either. Dawit Bekele, owner of Royal Coffee in Chicago, says that the corner Starbucks has actually helped his business. “People come to Starbucks and then they find us, taste our coffee, and then become our loyal customers,” Bekele, who opened Royal Coffee six years ago, says with a chuckle.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"d00994a5a21d0755e041763a2d16bdfdd1305d95\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430519721108/99e0dc62-0969-4d92-9945-c2ebad27ac9e-280x420.jpeg\" alt=\"The exquisite Ethiopian macchiato.\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The exquisite Ethiopian macchiato.</span> <span class=\"element-image__credit\">Photograph: Nina Roberts</span> </figcaption> </figure>  <p>In Washington DC, Kenfe Bellay, the proprietor of Sidamo Coffee and Tea, notes that his customers, who he describes as a mix of “regular Americans”, have been increasingly open to Ethiopian coffee since he first opened nine years ago. </p> <p>Why? After talking about subconscious yearnings for the right taste, he concludes, “I’m sure Starbucks also contributed.”</p> <p>In San Francisco, the aunt and niece team behind Bereka Coffee – which opened in 2013 and specializes in custom blend drip Ethiopian coffees – enjoys a steady flow of customers despite a Starbucks around the corner. </p> <p>Even in Seattle, the epicenter of coffee culture and home to Starbucks, Solomon Dubie, the son of two Ethiopian immigrants, is confidently converting his minimart store into an Ethiopian coffeehouse, to be called Café Avole, slated to open early this summer.</p> <p>Starbucks isn’t even on his radar as possible competition. “They have a great setup, a great system that works for them, but their coffee is not on the specialty end,” Dubie says. “Here in Seattle, we’re into specialty coffee.” He cites small chains such as Caffe Vita and Stumptown as true specialty coffee shops.</p> <p>Ethiopia has a long, rich coffee history. Coffee shops abound in Ethiopia’s cities and towns; beans are still bought green and roasted at home. The lively, highly social two-hour coffee ceremony remains intact.</p> <p>Of all the coffee-producing countries, Ethiopia is the only one that has a higher domestic consumption rate than export rate. This is in spite of the fact that the government has imposed higher domestic prices for lower quality coffee beans, selling the best coffee more cheaply overseas because Ethiopia needs foreign currency.</p> <p>Despite Addis Ababa’s construction boom, most coffee farmers live in poverty, farming on tiny plots of land they can’t own in rural areas lacking infrastructure. Does the growing popularity of Ethiopian coffee in the US actually help Ethiopian coffee farmers?</p> <h2>Is the trend helping farmers?</h2> <p>Wondwossen Mezlekia is an exiled Ethiopian living in Seattle who blogs extensively about Ethiopia’s coffee industry. Having been trained in economic development, he started blogging in 2006 from Seattle when a public dispute between Starbucks and the Ethiopian government emerged.</p> <p>Ethiopia discovered Starbucks had tried to trademark the name Shirkina Sun-Dried Sidamo – a rare coffee – which sparked a dispute, and also led to similar trademark disputes about Yirgacheffe, Harrar and Limu, all coffee growing regions in Ethiopia.</p> <p>Farmers are benefiting slightly from the growing popularity of their beans, Mazlekia says, but government challenges keep them from earning more. A lack of smart policies, corruption and internal government failures all have contributed to keeping most coffee farmers from getting adequate compensation, he says.</p> <p>Foreign buyers don’t have direct contact with farmers to form partnerships. As of 2008, all coffee must be sold via the Ethiopia Commodity Exchange, with the exception of a small number of larger commercial farms and cooperatives. </p> <p>Ethiopian immigrants abroad like Gurmu don’t have an insider track to buying Ethiopian coffee beans. </p> <p>In an attempt to help coffee farmers, Buunni Coffee and others buy Fairtrade-certified Ethiopian coffee. Others, like Royal Coffee’s Bekele, call Fairtrade in Ethiopia a gimmick. Bekele buys coffee through independent exporters that, he asserts, pay the farmers the highest price.</p> <p>Meanwhile, Starbucks uses a sourcing system called Coffee and Farmer Equity, verified by Conservation International. Spokeswoman Haley Drage claims it’s more rigorous than Fairtrade.</p> <h2><strong>Outside of the comfort zone</strong></h2> <p>For many American coffee drinkers, Starbucks is like a security blanket, a safe bet and familiar experience accessible in nearly every city or town. Fans of Ethiopian coffee shops can hope the specialty shops continue to multiple across the US. <br></p> <p>It’s happening in New York City: “We are ready for our second location,” Gurmu says somewhat majestically, describing a second Café Buunni slated to open inside the mammoth Washington Bridge Bus Station this summer.</p> <p>This Café Buunni will be just two blocks south of the nearest Starbucks. Time will tell if the aromas of Ethiopian coffee will lure fervent Starbucks fans out of their safety zone, giving them courage to savor the Ethiopian macchiato.</p>", 
      "charCount": "9189", 
      "firstPublicationDate": "2015-05-02T15:33:16Z", 
      "wordcount": "1480", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:49:06Z", 
      "trailText": "The chain is a punching bag for those who distrust big business, but it has helped revolutionize the US coffee scene and paved the way for smaller businesses to flourish", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-10T04:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/02/starbucks-indie-ethiopian-specialty-coffee-shops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-02T15:33:16Z", 
    "type": "article", 
    "id": "business/2015/may/02/starbucks-indie-ethiopian-specialty-coffee-shops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/02/mcdonalds-a-brief-history-in-15-facts", 
    "sectionName": "Business", 
    "webTitle": "McDonald's: a brief history in 15 facts", 
    "fields": {
      "standfirst": "<p>By 1958 McDonald’s had sold 100m hamburgers - now the burger chain has 36,258 McDonald’s restaurants in 119 countries</p>", 
      "body": "<ul> <li> The first McDonald’s restaurant was run by brothers Dick and Mac McDonald in San Bernardino, California. In 1954 Ray Kroc visited the restaurant and was so impressed by their efficiency of their operation that he pitched his vision of creating McDonald’s restaurants across the US.</li> </ul> <ul> <li>By 1958 McDonald’s had sold 100m hamburgers.</li> </ul> <ul> <li>Kroc once said of his four business goals: “If I had a brick for every time I’ve repeated the phrase Quality, Service, Cleanliness and Value, I’d probably be able to bridge the Atlantic Ocean with them.”</li> </ul> <ul> <li>69 million customers are served every day</li> </ul> <ul> <li>There are now 36,258 McDonald’s restaurants in 119 countries, of which 29,544 are franchised</li> </ul> <ul> <li>Some 350 McDonald’s restaurants have been closed down so far this year - mostly in the US and China</li> </ul> <ul> <li>32% of revenue comes from the US</li> </ul> <ul> <li>40% of revenue comes from Europe - mostly from the UK, France, Russia and Germany</li> </ul> <ul> <li>23% of revenue comes from Asia/Pacific, Middle East and Africa</li> </ul> <ul> <li> US sales slipped by 2.1% to $27.4bn (£17bn) in 2014</li> </ul> <ul> <li>The number of customer visits declined more than 4% in the US last year</li> </ul> <ul> <li>McDonald’s has 420,000 employees</li> </ul> <ul> <li>More than 80,000 people have graduated from McDonald’s “Hamburger Universty” training centre on the outskirts of Chicago</li> </ul> <ul> <li>Previous McDonald’s CEO Don Thompson was paid $9m last year</li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/2015/apr/13/mcdonalds-franchise-workers-denied-raise-protest\">McDonald’s will pay $9.90 an hour to its 90,000 workers from July after months of protest over poverty wages paid by fast food chains</a>. The current average hourly wage is $9.01</li> </ul>", 
      "byline": "Rupert Neate", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The first McDonald’s restaurant was run by brothers Dick and Mac McDonald in San Bernardino, California. In 1954 Ray Kroc visited the restaurant and was so impressed by their efficiency of their operation that he pitched his vision of creating McDonald’s restaurants across the US. By 1958 McDonald’s had sold 100m hamburgers. Kroc once said of his four business goals: “If I had a brick for every time I’ve repeated the phrase Quality, Service, Cleanliness and Value, I’d probably be able to bridge the Atlantic Ocean with them.” 69 million customers are served every day There are now 36,258 McDonald’s restaurants in 119 countries, of which 29,544 are franchised Some 350 McDonald’s restaurants have been closed down so far this year - mostly in the US and China 32% of revenue comes from the US 40% of revenue comes from Europe - mostly from the UK, France, Russia and Germany 23% of revenue comes from Asia/Pacific, Middle East and Africa US sales slipped by 2.1% to $27.4bn (£17bn) in 2014 The number of customer visits declined more than 4% in the US last year McDonald’s has 420,000 employees More than 80,000 people have graduated from McDonald’s “Hamburger Universty” training centre on the outskirts of Chicago Previous McDonald’s CEO Don Thompson was paid $9m last year McDonald’s will pay $9.90 an hour to its 90,000 workers from July after months of protest over poverty wages paid by fast food chains. The current average hourly wage is $9.01", 
      "headline": "McDonald's: a brief history in 15 facts", 
      "firstPublicationDate": "2015-05-02T12:00:05Z", 
      "showInRelatedContent": "true", 
      "wordcount": "267", 
      "charCount": "1457", 
      "trailText": "By 1958 McDonald’s had sold 100m hamburgers - now the burger chain has 36,258 McDonald’s restaurants in 119 countries", 
      "shortUrl": "https://gu.com/p/483tk", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-02T18:42:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b4aab17b1819056fae07bb6deee4ae61a1e51af4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430499452803/e9620b2c-c0dd-45b0-973f-8d3a530d75e9-460x276.jpeg\" alt=\"McDonald's Chicken McNuggets.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">McDonald’s Chicken McNuggets.</span> <span class=\"element-image__credit\">Photograph: Mark Duncan/AP</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/02/mcdonalds-a-brief-history-in-15-facts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-02T12:00:05Z", 
    "type": "article", 
    "id": "business/2015/may/02/mcdonalds-a-brief-history-in-15-facts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/02/us-burger-chains-smashburger-shake-shack-five-guys-london", 
    "sectionName": "Business", 
    "webTitle": "US chains target UK foodies with premium burgers - and prices to match", 
    "fields": {
      "standfirst": "<p>Smashburger is preparing to become the latest in a string of artisan US burger joints, including Shake Shack and Five Guys to open UK outposts</p>", 
      "body": "<p>Fancy US burger chains are becoming tasty business the UK, partly by charging British customers twice as much as their American counterparts for the same burgers.</p> <p>Smashburger, a Colorado-based chain that promises to make burgers to order and never use frozen meat, is preparing to become the latest in a string of artisan US burger joints, including Shake Shack and Five Guys, to open UK outposts.</p> <p>The chain, which has grown to 315 sites just eight years since its foundation by serial food entrepreneur Tom Ryan, is now scouting for UK sites and hopes to open up to 35 across Britain.</p>  <figure class=\"element element-image\" data-media-id=\"ce0f353e4a5a3af29ba9eb02967371ae071be6ca\"> <img src=\"https://media.guim.co.uk/ce0f353e4a5a3af29ba9eb02967371ae071be6ca/0_0_5141_3427/1000.jpg\" alt=\"Smashburger in New York\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Smashburger in New York.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>“The United Kingdom is hungry for better burgers and presents a significant opportunity for us to meet the global demand in the category,” Smashburger’s chief executive Scott Crane said. </p> <p>The company has partnered with MSG Group, which owns 120 Domino’s Pizza restaurants in the UK, to lead the expansion. Smashburger UK will be led by Tim Lowther, MSG’s managing director, who also introduced Shake Shack and Five Guys to the UK.</p> <p>“The fast casual dining market has yet to reach its potential in the United Kingdom and there is a huge opportunity for brands such as Smashburger,” Lowther said. “Due to its focus on quality and taste, we are certain Smashburger will be a success and more importantly satisfy the burger appetite for the next 30 years and beyond.”</p> <p>Five Guys, which is named after its founder Jerry and Janie Murrell and their sons Matt, Jim, Chad and Ben, opened its first UK store in London’s Covent Gardenin July 2013 in partnership with Carphone Warehouse billionaire Charles Dunstone. </p>  <figure class=\"element element-image\" data-media-id=\"7625b6316fa8a701ca9c9432e6c348ebccba5a06\"> <img src=\"https://media.guim.co.uk/7625b6316fa8a701ca9c9432e6c348ebccba5a06/0_0_4609_3178/1000.jpg\" alt=\"Barack Obama orders a hamburger at Five Guys in Washington, 2009\" width=\"1000\" height=\"690\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barack Obama orders a hamburger at Five Guys in Washington, 2009.</span> <span class=\"element-image__credit\">Photograph: Gerald Herbert/AP</span> </figcaption> </figure>  <p>The next day fellow US burger joint Shake Shack, which recently floated on the New York stock exchange and has a market value of $2.5bn, opened its doors just a few yards away on the same street. </p> <p>While Shake Shack has stuck with just the one venue, Five Guys has now expanded to about 25 across the country. </p> <p>Both chains are charging more than they do in the US for the same burgers. </p> <p>A Shack burger in Manhattan costs $5.19 (£3.40). In Covent Garden it is £5.25 ($8.05). A standard Five Guys burger in New York costs $6.25 (£4.07), on Long Acre in Covent Garden it costs £6.75 ($10.40).</p>", 
      "byline": "Rupert Neate in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Fancy US burger chains are becoming tasty business the UK, partly by charging British customers twice as much as their American counterparts for the same burgers. Smashburger, a Colorado-based chain that promises to make burgers to order and never use frozen meat, is preparing to become the latest in a string of artisan US burger joints, including Shake Shack and Five Guys, to open UK outposts. The chain, which has grown to 315 sites just eight years since its foundation by serial food entrepreneur Tom Ryan, is now scouting for UK sites and hopes to open up to 35 across Britain. “The United Kingdom is hungry for better burgers and presents a significant opportunity for us to meet the global demand in the category,” Smashburger’s chief executive Scott Crane said. The company has partnered with MSG Group, which owns 120 Domino’s Pizza restaurants in the UK, to lead the expansion. Smashburger UK will be led by Tim Lowther, MSG’s managing director, who also introduced Shake Shack and Five Guys to the UK. “The fast casual dining market has yet to reach its potential in the United Kingdom and there is a huge opportunity for brands such as Smashburger,” Lowther said. “Due to its focus on quality and taste, we are certain Smashburger will be a success and more importantly satisfy the burger appetite for the next 30 years and beyond.” Five Guys, which is named after its founder Jerry and Janie Murrell and their sons Matt, Jim, Chad and Ben, opened its first UK store in London’s Covent Gardenin July 2013 in partnership with Carphone Warehouse billionaire Charles Dunstone. The next day fellow US burger joint Shake Shack, which recently floated on the New York stock exchange and has a market value of $2.5bn, opened its doors just a few yards away on the same street. While Shake Shack has stuck with just the one venue, Five Guys has now expanded to about 25 across the country. Both chains are charging more than they do in the US for the same burgers. A Shack burger in Manhattan costs $5.19 (£3.40). In Covent Garden it is £5.25 ($8.05). A standard Five Guys burger in New York costs $6.25 (£4.07), on Long Acre in Covent Garden it costs £6.75 ($10.40).", 
      "headline": "US chains target UK foodies with premium burgers - and prices to match", 
      "firstPublicationDate": "2015-05-02T12:00:05Z", 
      "showInRelatedContent": "true", 
      "wordcount": "391", 
      "charCount": "2174", 
      "trailText": "Smashburger is preparing to become the latest in a string of artisan US burger joints, including Shake Shack and Five Guys to open UK outposts", 
      "shortUrl": "https://gu.com/p/483dd", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T05:03:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd11d720b2dbd39f9a42f1803c444a3e44120a04\"> <img src=\"http://media.guim.co.uk/cd11d720b2dbd39f9a42f1803c444a3e44120a04/0_0_3800_2529/1000.jpg\" alt=\"Shake Shack in New York, which recently floated on the New York stock exchange\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shake Shack in New York, which recently floated on the New York stock exchange.</span> <span class=\"element-image__credit\">Photograph: Keith Bedford/Reuters/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cd11d720b2dbd39f9a42f1803c444a3e44120a04/0_51_3800_2280/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/02/us-burger-chains-smashburger-shake-shack-five-guys-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-02T12:00:05Z", 
    "type": "article", 
    "id": "business/2015/may/02/us-burger-chains-smashburger-shake-shack-five-guys-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/02/steve-easterbrook-mcdonalds-fast-food-big-league-burgers-shake-shack", 
    "sectionName": "Business", 
    "webTitle": "McDonald's in crisis: can it fight off the Five Guys threat?", 
    "fields": {
      "bodyText": "Last weekend, Steve Easterbrook, the new British chief executive of McDonald’s and lifelong fan of the less-than-glamorous Watford Football Club, celebrated as his team secured promotion back to the Premier League after an eight-year absence. “Incredible achievement. Great run-in under pressure. Faultless,” he tweeted before turning back to his own personal challenge: How to resurrect the world’s biggest burger chain. This weekend, Easterbrook will be putting the final touches to a plan he will be hoping receives similar reviews. On Monday, Easterbrook will reveal his strategy to turn around the 60-year-old company which is rapidly losing customers. The Golden Arches are looking increasingly tarnished. After decades of expansion that saw McDonald’s march into China, Russia and expand around the world, the burger brand is no longer flavour of the month. A million people have turned their back on McDonald’s in 2014, and profits went with them. Last year McDonald’s’ annual net income dropped 15% to $4.7bn - making 2014 one of the worst years in the company’s history. Easterbrook, a 47-year-old father-of-three, is under no illusions about the scale of the task ahead of him, and has billed himself as an “internal activist” and “constructive agitator” unafraid to challenge convention at the company he first joined in London more than 20 years ago. “We need to act now, and we need to make an impact. I’m not looking for incremental steps,” Easterbrook said last week as he announced the sixth straight quarter of sagging sales, depressed profits and another miserable outlook. “As you go through turnarounds … they are a little bumpy by nature. And that does require some bold and decisive decision-making.” Easterbrook, who declined to be interviewed by the Guardian and has not spoken to any other media since taking over on 1 March, has not yet provided any details of his turnaround plan, which will be unveiled at the company’s headquarters in Oak Brook, Illinois. The furthest he has gone is to say he will be “challenging some of the conventional thinking on multiple fronts”. Financial analysts and restaurant consultants reckon that McDonald’s main problem is that it has largely ignored the changing tastes and ideals of its core American customers – and thus backed itself into the stickiest of corners. Easterbrook will find it hard, they argue, to catch up with the new wave of hipper, rival fast-food chains such as Shake Shack, Panera Bread and Chipotle, while at the same time staying cheap and fast enough to satisfy its remaining loyal customers. “Can it be done? I’m just not sure it can,” said Patty Johnson, global food analyst at market research firm Mintel. “McDonald’s is such a huge operation, it’s not easy to turn around the Queen Mary or even make slight changes in direction. “The consumer is continuing to evolve away from McDonald’s’ core mission which was to provide exceptional value in a quick manner. The operation was set up to produce food ahead of time, so when you got to the drive-through it was all waiting for you. They had it down to a science. “But the consumer has evolved from wanting everything cookie-cutter. We are now all about innovation and individualisation. [People] want gluten-free, vegetables, hold-the-mayo, we want ‘this’ but we don’t want ‘that’, we’re very specific. But providing for that will push up costs and wait times, jeopardising McDonald’s’ core values of speed and time.” Johnson said McDonald’s’ biggest challenge is winning over the most fought-over demographic: millennials (people who became teenagers around the year 2000). “These are the people having kids right now. They have a whole different value equation, it’s not just about price and quality. “It’s about morality and ethics and wanting a healthy lifestyle,” she said. “They’re not dieting, they’re making lifestyle changes and are saying ‘I don’t want fast food on my agenda.’ But when they do decide to have an indulgence day or a cheat day they are upgrading to a better-quality experience.” They are having that experience at Chipotle, Shake Shack, Five Guys, Smashburger, or Panera Bread. Chipotle, a Mexican grill that encourages choice, has come to symbolise American millennials’ health and ethical demands with its pledges to try to source mostly organic produce, rule out genetically modified foods and use only “responsibly raised” meats and dairy products from cows given daily access to pasture. It’s worked like magic for both Chipotle’s PR and its bottom line, with profits in the quarter to the end of March up nearly 50% to $123m on sales up just over 20% to $1.1bn. McDonald’s has tested a new initiative called Create Your Taste that would allow customers to create individualised burgers costing up to $8 with fries and a drink – compared to $5 for a standard value meal. But Create Your Taste, which has so far been rolled out to 2,000 stores, is expected to get the chop on Monday. A pared-back version called TasteCrafted, that will take less time to make and cost McDonald’s thousands of franchisees less than the roughly $100,000 they would have had to spend to install special Create Your Taste work stations, was announced on Wednesday. Easterbrook was given a grilling over the cost of Create Your Taste at his first public appearance as McDonald’s CEO at a closed doors “Turnaround Summit” for US franchisees (about 80% of McDonald’s restaurants worldwide are franchised) at the Sands casino in Las Vegas. That meeting came just three days after he took over as chief executive from Don Thompson on 1 March. While franchisees remain wary, Wall Street appears a little more optimistic now that Thompson has gone. McDonald’s shares, which gained just 0.3% over Thompson’s two-and-half-year tenure, have risen by 8.5% since his exit was announced on 28 January. According to a survey by Janney Capital Markets’ restaurant analyst Mark Kalinowski McDonald’s’ relationship with its franchisees is more fraught it has ever been. He found that average score of the relationship between franchisee and head office, marked on a 1-5 scale where 1 is poor and 5 is excellent, is currently just 1.48, down from a historical average of 2.1. One of the 32 franchisees in the survey described relations as “ the worst I have ever seen!”. Another said: “The suits in Oak Brook still don’t get it.” Aaron Allen, a global restaurant consultant, reckons “the odds are very stacked against Easterbrook” being able to convince franchisees, shareholders, employees and, most importantly, customers of his turnaround plans less than a year after Thompson promised the same thing. “There is just too much for one CEO to do,” Allen said. “McDonald’s has picked way too many fights with way too many people. They’re fighting Taco Bell over breakfast and Starbucks over coffee. They’re trying to be too many things to many people... I suspect it’s too late and they’re going to get a shellacking.” Allen reckoned McDonald’s’ recent moves to improve its ethical and health image by increasing US workers pay (by $1 to $9.90 from July), widening the range of healthy options and phasing out antibiotic-reared chicken was a “begrudging change”. “They have continually fought these things, they were first pressurized by Supersize Me [in which film-maker Morgan Spurlock documented the effects on his physiology from eating nothing but McDonald’s for 30 days], then a barrage of other fast-food documentaries like Food Inc, Food Matters and Fast Food Nation. They ignored it, but now it has finally reached Middle America, and Middle America has changed its eating habits before McDonald’s has changed its menu.” While McDonald’s in the US largely ignored the criticism in 2006, Easterbrook, who was only weeks into the job as CEO of McDonald’s UK, debated with Fast Food Nation author Eric Schlosser on the BBC’s Newsnight programme as the book hit the headlines. The CEO – who briefly left McDonald’s to head two more middle-market chains, Pizza Express and noodle bar Wagamama – went on to set up a website encouraging the UK public to challenge McDonald’s about the provenance of its ingredients and the treatment of his workers. Questions included “what conditions do the chickens live in before slaughter?” and “do your staff spit in the burger if you order plain?” McDonald’s USA recently launched a similar campaign. Jack Russo, an analyst at investment bank Edward Jones, said Easterbrook’s track record in the UK and then growing McDonald’s in Europe at a faster pace than the US suggested the new man “can get things turned around”. But he added: “They need to go further, they have to use more organic and natural ingredients. These aren’t options any more, this is what millennials demand. Kids may still gravitate there, but you’ve got to give the parents a reason to take them. The offering hasn’t changed much and it’s got a little stale.” Allen agrees that McDonald’s is failing to resonate with millennials. “They are the most important segment as they have the highest discretionary spending, but they are health and ethically conscious,” he said. “Making the world a better place resonates very well with millennials, and McDonald’s has fallen off course. Young people are often anti-chains, and McDonald’s is the world’s best-known chain. They’re migrating to Shake Shack which even though it’s a chain feels independent.” Allen said that by feeding 69m people a day across the world, McDonald’s has a moral duty to improve the health of its food. “But at the end of the day, if you’re McDonald’s you don’t want consumers to want healthier food and fresher food, because they’re just not able to deliver it.” With more than 36,000 restaurants worldwide, including 14,350 in the US, sourcing enough baby carrots for Happy Meals or even cucumbers for new healthier wraps proved challenges too far. “Even if they wanted to go organic, for example, they just wouldn’t be able to,” Allen said. Indeed Chipotle, so often held up as an example McDonald’s should follow, has itself struggled to source enough of the ethically sound ingredients it is famous for. Changing one of the world’s biggest supply chains will be a huge challenge, said Allen – but not as immense as repairing McDonald’s reputation among both customers and its own staff. “They’ve got to help us all feel less ashamed about going to McDonald’s. From the customers to the employees, everyone is ashamed of going into a McDonald’s. “Even though staff are paid similarly in Starbucks, Chipotle or Shake Shack they’re not ashamed. If you have 420,000 employees who are not proud of where they work that will reflect in the service and quality.” McDonald’s ‘artisanal’ fast-food competitors Shake Shack It started life as a single hot dog stand in Manhattan’s Madison Square Park. Little more than a decade later, Shake Shack has expanded to 63 outlets in nine countries and floated on the New York stock exchange earlier this year. The company has a market value of $2.56bn – which works out at $40m a restaurant. McDonald’s market value of $93.7bn works out at $2.6m a store. It started life selling hot dogs and frozen custard, today it is most famous for its Shackburgers made from a “proprietary Shack blend” with “no hormones and no antibiotics ever”. Chipotle A Mexican grill which has come to symbolise American millennials’ health and ethical demands, last month reported a 47.6% jump in quarterly profits to $123m on sales up 20.4% to $1.09bn. It opened 49 new restaurants, taking it to a total of 1,831 in the 22 years since its foundation in Colorado. McDonald’s took a big stake in Chipotle, which sells burritos, tacos and chilli bowls, in 1998, but sold out again in 2006 when the chain had 500 locations. Panera Bread Fast casual bakery chain Panera Bread has expanded to 1,880 locations in 45 states, the District of Columbia, and Ontario, Canada. Its sandwiches, paninis, pasta and flat breads have proved popular with younger customers, but its expansion plans led to a $10m drop in first quarter profits to $32m. Five Guys Five Guys, which is named after its founder Jerry and Janie Murrell and their sons Matt, Jim, Chad and Ben, opened its first restaurant in Arlington, Virginia in 1986. It now has more than 1,000 stores open and a further 1,500 in development. The company, which only uses freshly ground beef, says there are more than 250,000 possible ways to order a burger in its joints. Smashburger Smashburger is a Colorado-based chain that promises to make burgers to order and never use frozen meat, which has grown to 315 sites just eight years since its foundation by serial food entrepreneur Tom Ryan. It is now scouting for UK sites and hopes to open up to 35 across Britain. In-N-Out Burger When the first In-N-Out Burger was opened by Harry and Esther Snyder in the Baldwin Park suburb of Los Angeles in 1948 it was the first drive-thru hamburger stand in California. The couple said their plan was simply to give customers “the freshest, highest quality foods you can buy and provide them with friendly service in a sparkling clean environment”. A second outlet opened in 1951, but while the burgers proved popular company expansion was slow. There were 18 restaurants when Harry Snyder died in 1976. It has since expanded to 300 locations across California, Nevada, Arizona, Utah and Texas, but the family-owned company has resisted franchising or expansion to the east coast or abroad.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>New British CEO Steve Easterbrook set to unveil turnaround plan to bring back lost customers and profits as rivals muscle in on burger market</p>", 
      "byline": "Rupert Neate in New York", 
      "publication": "The Observer", 
      "headline": "McDonald's in crisis: can it fight off the Five Guys threat?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/482mn", 
      "main": "<figure class=\"element element-image\" data-media-id=\"21c18df2271a6ecb999c8b27812b1cd17b276ec5\"> <img src=\"http://media.guim.co.uk/21c18df2271a6ecb999c8b27812b1cd17b276ec5/25_437_4175_2504/1000.jpg\" alt=\"McDonald’s lost a million customers last year and profits went with them.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">McDonald’s lost a million customers last year and profits went with them.</span> <span class=\"element-image__credit\">Photograph: David Levenson / Alamy/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/21c18df2271a6ecb999c8b27812b1cd17b276ec5/25_437_4175_2504/500.jpg", 
      "body": "<p> Last weekend, Steve Easterbrook, the new British chief executive of McDonald’s and lifelong fan of the less-than-glamorous Watford Football Club, celebrated as his team secured promotion back to the Premier League after an eight-year absence. “Incredible achievement. Great run-in under pressure. Faultless,” <a href=\"https://twitter.com/SteveEasterbrk/status/592000492433080320\">he tweeted</a> before turning back to his own personal challenge: How to resurrect the world’s biggest burger chain.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/gallery/2015/may/02/how-mcdonalds-took-over-the-world-in-pictures\">How McDonald's took over the world: in pictures</a> </p> </aside>  <p>This weekend, Easterbrook will be putting the final touches to a plan he will be hoping receives similar reviews. On Monday, Easterbrook will reveal his strategy to turn around the 60-year-old company which is rapidly losing customers. The Golden Arches are looking increasingly tarnished. After decades of expansion that saw McDonald’s march into China, Russia and expand around the world, the burger brand is no longer flavour of the month. A million people have turned their back on McDonald’s in 2014, and profits went with them. Last year McDonald’s’ <a href=\"http://www.theguardian.com/business/2015/jan/23/mcdonalds-reports-profits-plunge-report\">annual net income dropped 15% to $4.7bn - making 2014 one of the worst years in the company’s history</a>.</p> <p>Easterbrook, a 47-year-old father-of-three, is under no illusions about the scale of the task ahead of him, and has billed himself as an “internal activist” and “constructive agitator” unafraid to challenge convention at the company he first joined in London more than 20 years ago.<br></p> <p>“We need to act now, and we need to make an impact. I’m not looking for incremental steps,” Easterbrook said last week as he announced the sixth straight quarter of sagging sales, depressed profits and another miserable outlook. “As you go through turnarounds … they are a little bumpy by nature. And that does require some bold and decisive decision-making.”<br></p> <p>Easterbrook, who declined to be interviewed by the Guardian and has not spoken to any other media since taking over on 1 March, has not yet provided any details of his turnaround plan, which will be unveiled at the company’s headquarters in Oak Brook, Illinois. The furthest he has gone is to say he will be “challenging some of the conventional thinking on multiple fronts”.<br></p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/uploader/embed/2015/05/mcdonalds-zip/giv-212779vcusy2mYI7K\" data-alt=\"McDonald's in numbers\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2015/05/mcdonalds-zip/giv-212779vcusy2mYI7K\">McDonald's in numbers</a> <figcaption>McDonald’s in numbers</figcaption> </figure>  <p>Financial analysts and restaurant consultants reckon that McDonald’s main problem is that it has largely ignored the changing tastes and ideals of its core American customers – and thus backed itself into the stickiest of corners. Easterbrook will find it hard, they argue, to catch up with the new wave of hipper, rival fast-food chains such as Shake Shack, Panera Bread and Chipotle, while at the same time staying cheap and fast enough to satisfy its remaining loyal customers. </p> <p>“Can it be done? I’m just not sure it can,” said Patty Johnson, global food analyst at market research firm Mintel. “McDonald’s is such a huge operation, it’s not easy to turn around the Queen Mary or even make slight changes in direction.</p> <p>“The consumer is continuing to evolve away from McDonald’s’ core mission which was to provide exceptional value in a quick manner. The operation was set up to produce food ahead of time, so when you got to the drive-through it was all waiting for you. They had it down to a science.</p> <p>“But the consumer has evolved from wanting everything cookie-cutter. We are now all about innovation and individualisation. [People] want gluten-free, vegetables, hold-the-mayo, we want ‘this’ but we don’t want ‘that’, we’re very specific. But providing for that will push up costs and wait times, jeopardising McDonald’s’ core values of speed and time.” <br></p> <p>Johnson said McDonald’s’ biggest challenge is winning over the most fought-over demographic: millennials (people who became teenagers around the year 2000). “These are the people having kids right now. They have a whole different value equation, it’s not just about price and quality. </p> <p>“It’s about morality and ethics and wanting a healthy lifestyle,” she said. </p> <p>“They’re not dieting, they’re making lifestyle changes and are saying ‘I don’t want fast food on my agenda.’ But when they do decide to have an indulgence day or a cheat day they are upgrading to a better-quality experience.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/02/mcdonalds-a-brief-history-in-15-facts\">McDonald's: a brief history in 15 facts</a> </p> </aside>  <p>They are having that experience at Chipotle, Shake Shack, Five Guys, Smashburger, or Panera Bread. Chipotle, a Mexican grill that encourages choice, has come to symbolise American millennials’ health and ethical demands with its pledges to try to source mostly organic produce, rule out genetically modified foods and use only “responsibly raised” meats and dairy products from cows given daily access to pasture. It’s worked like magic for both Chipotle’s PR and its bottom line, with profits in the quarter to the end of March up nearly 50% to $123m on sales up just over 20% to $1.1bn. </p> <p>McDonald’s has tested a new initiative called Create Your Taste that would allow customers to create individualised burgers costing up to $8 with fries and a drink – compared to $5 for a standard value meal. But Create Your Taste, which has so far been rolled out to 2,000 stores, is expected to get the chop on Monday. </p> <p>A pared-back version called <a href=\"http://www.tastecraftedmcd.com/\">TasteCrafted</a>, that will take less time to make and cost McDonald’s thousands of franchisees less than the roughly $100,000 they would have had to spend to install special Create Your Taste work stations, was announced on Wednesday.</p> <p>Easterbrook was given a grilling over the cost of Create Your Taste at his first public appearance as McDonald’s CEO at a closed doors “Turnaround Summit” for US franchisees (about 80% of McDonald’s restaurants worldwide are franchised) at the Sands casino in Las Vegas. That meeting came just three days after he took over as chief executive from Don Thompson on 1 March. </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/lifeandstyle/video/2015/jan/24/shake-shack-mcdonalds-burgers-video\"            data-short-url=\"http://gu.com/p/456my\"                    data-show-ads=\"true\"            data-video-id=\"2229168\"            data-video-name=\"Shake Shack vs McDonald's – which is the better burger?\"            data-video-provider=\"Guardian\"            data-video-poster=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/24/1422057954871/New-Yorkers-taste-Shake-S-001.jpg\"> <video data-media-id=\"gu-video-455032125\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/24/1422057954871/New-Yorkers-taste-Shake-S-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/01/23/150023ShakeShack_FromGuAmRM-16x9.mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/01/23/150023ShakeShack_FromGuAmRM_3gpLg16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/01/23/150023ShakeShack_FromGuAmRM_3gpSml16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/01/23/150023ShakeShack_FromGuAmRM.webm\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/01/24/150023ShakeShack_FromGuAmRM/150023ShakeShack_FromGuAmRM.m3u8\"></source> </video> <figcaption>Taste test: McDonald’s v Shake Shack</figcaption> </figure>   <p>While franchisees remain wary, Wall Street appears a little more optimistic now that Thompson has gone. McDonald’s shares, which gained just 0.3% over Thompson’s two-and-half-year tenure, have risen by 8.5% since his exit was announced on 28 January. </p> <p>According to a survey by Janney Capital Markets’ restaurant analyst Mark Kalinowski McDonald’s’ relationship with its franchisees is more fraught it has ever been. </p> <p>He found that average score of the relationship between franchisee and head office, marked on a 1-5 scale where 1 is poor and 5 is excellent, is currently just 1.48, down from a historical average of 2.1. One of the 32 franchisees in the survey described relations as “ the worst I have ever seen!”. Another said: “The suits in Oak Brook still don’t get it.”</p> <p>Aaron Allen, a global restaurant consultant, reckons “the odds are very stacked against Easterbrook” being able to convince franchisees, shareholders, employees and, most importantly, customers of his turnaround plans less than a year after Thompson promised the same thing. </p> <p>“There is just too much for one CEO to do,” Allen said. “McDonald’s has picked way too many fights with way too many people. They’re fighting Taco Bell over breakfast and Starbucks over coffee. They’re trying to be too many things to many people... I suspect it’s too late and they’re going to get a shellacking.”</p> <p>Allen reckoned McDonald’s’ recent moves to improve its ethical and health image by increasing US workers pay (by $1 to $9.90 from July), widening the range of healthy options and <a href=\"http://www.theguardian.com/business/2015/mar/04/mcdonalds-chicken-food-safety-experts\">phasing out antibiotic-reared chicken</a> was a “begrudging change”. </p> <p>“They have continually fought these things, they were first pressurized by Supersize Me [in which film-maker Morgan Spurlock documented the effects on his physiology from eating nothing but McDonald’s for 30 days], then a barrage of other fast-food documentaries like Food Inc, Food Matters and Fast Food Nation. They ignored it, but now it has finally reached Middle America, and Middle America has changed its eating habits before McDonald’s has changed its menu.”</p>  <figure class=\"element element-image\" data-media-id=\"f9dfae1c56986c760d668a078d8252f1435e55a7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430498022147/d435a9f4-bd13-44b6-a90c-0d873a318e14-460x276.jpeg\" alt=\"Morgan Spurlock, director of 'Super Size Me'.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morgan Spurlock, director of ‘Super Size Me’.</span> <span class=\"element-image__credit\">Photograph: Randall Michelson Archive/WireImage</span> </figcaption> </figure>  <p>While McDonald’s in the US largely ignored the criticism in 2006, Easterbrook, who was only weeks into the job as CEO of McDonald’s UK, debated with Fast Food Nation author Eric Schlosser on the BBC’s Newsnight programme as the book hit the headlines. </p> <p>The CEO – who briefly left McDonald’s to head two more middle-market chains, Pizza Express and noodle bar Wagamama – went on to set up a website encouraging the UK public to challenge McDonald’s about the provenance of its ingredients and the treatment of his workers. Questions included “what conditions do the chickens live in before slaughter?” and “do your staff spit in the burger if you order plain?” McDonald’s USA recently launched a similar campaign.</p> <p>Jack Russo, an analyst at investment bank Edward Jones, said Easterbrook’s track record in the UK and then growing McDonald’s in Europe at a faster pace than the US suggested the new man “can get things turned around”. But he added: “They need to go further, they have to use more organic and natural ingredients. These aren’t options any more, this is what millennials demand. Kids may still gravitate there, but you’ve got to give the parents a reason to take them. The offering hasn’t changed much and it’s got a little stale.”</p> <p>Allen agrees that McDonald’s is failing to resonate with millennials. “They are the most important segment as they have the highest discretionary spending, but they are health and ethically conscious,” he said. “Making the world a better place resonates very well with millennials, and McDonald’s has fallen off course. Young people are often anti-chains, and McDonald’s is the world’s best-known chain. They’re migrating to Shake Shack which even though it’s a chain feels independent.”</p> <p>Allen said that by feeding 69m people a day across the world, McDonald’s has a moral duty to improve the health of its food. “But at the end of the day, if you’re McDonald’s you don’t want consumers to want healthier food and fresher food, because they’re just not able to deliver it.”</p> <p>With more than 36,000 restaurants worldwide, including 14,350 in the US, sourcing enough baby carrots for Happy Meals or even cucumbers for new healthier wraps proved challenges too far. “Even if they wanted to go organic, for example, they just wouldn’t be able to,” Allen said. Indeed Chipotle, so often held up as an example McDonald’s should follow, has itself struggled to source enough of the ethically sound ingredients it is famous for.</p> <p>Changing one of the world’s biggest supply chains will be a huge challenge, said Allen – but not as immense as repairing McDonald’s reputation among both customers and its own staff. “They’ve got to help us all feel less ashamed about going to McDonald’s. From the customers to the employees, everyone is ashamed of going into a McDonald’s. </p> <p>“Even though staff are paid similarly in Starbucks, Chipotle or Shake Shack they’re not ashamed. If you have 420,000 employees who are not proud of where they work that will reflect in the service and quality.”</p> <h2><a href=\"http://www.theguardian.com/uk/business/2015/may/02/us-burger-chains-smashburger-shake-shack-five-guys-london\">McDonald’s ‘artisanal’ fast-food competitors</a></h2>  <figure class=\"element element-image\" data-media-id=\"0047e40e8d95a3ae73b39123360fb08b56695d59\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430498123553/53e2988f-0062-4a08-be6d-4fe2f4896c9d-460x276.jpeg\" alt=\"Shake Shack in Manhattan, New York.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shake Shack in Manhattan, New York.</span> <span class=\"element-image__credit\">Photograph: Andria Patino/Andria Patino/Corbis</span> </figcaption> </figure>  <p><strong>Shake Shack</strong><br></p> <p>It started life as a single hot dog stand in Manhattan’s Madison Square Park. Little more than a decade later, Shake Shack has expanded to 63 outlets in nine countries and floated on the New York stock exchange earlier this year. The company has a market value of $2.56bn – which works out at $40m a restaurant. McDonald’s market value of $93.7bn works out at $2.6m a store.</p> <p>It started life selling hot dogs and frozen custard, today it is most famous for its Shackburgers made from a “proprietary Shack blend” with “no hormones and no antibiotics ever”.</p>  <figure class=\"element element-image\" data-media-id=\"bf4ba992139f30c326327d3e6096087fdc965704\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430501474247/c9d84f11-626a-48fc-a89d-62fe0fa140db-460x276.jpeg\" alt=\"Chipotle restaurant under construction in California.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chipotle restaurant under construction in California.</span> <span class=\"element-image__credit\">Photograph: FRED PROUSER/REUTERS</span> </figcaption> </figure>  <p><strong>Chipotle</strong></p> <p>A Mexican grill which has come to symbolise American millennials’ health and ethical demands, last month reported a 47.6% jump in quarterly profits to $123m on sales up 20.4% to $1.09bn. It opened 49 new restaurants, taking it to a total of 1,831 in the 22 years since its foundation in Colorado.</p> <p>McDonald’s took a big stake in Chipotle, which sells burritos, tacos and chilli bowls, in 1998, but sold out again in 2006 when the chain had 500 locations.</p>  <figure class=\"element element-image\" data-media-id=\"c005d390c94f72dcd95ae5e5e6246226dc274af7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430501525915/2f02ebc5-c358-45ca-aa0a-ffb526cfb418-460x276.jpeg\" alt=\"Panera Bread in Boston, Massachusetts.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Panera Bread in Boston, Massachusetts.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p><strong>Panera Bread</strong></p> <p>Fast casual bakery chain Panera Bread has expanded to 1,880 locations in 45 states, the District of Columbia, and Ontario, Canada. Its sandwiches, paninis, pasta and flat breads have proved popular with younger customers, but its expansion plans led to a $10m drop in first quarter profits to $32m.</p>  <figure class=\"element element-image\" data-media-id=\"876ad6bec14af1bac4f93703828a62ead5c6fc91\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430501576959/31982d7b-8712-4cb8-8675-0aee07f41276-460x276.jpeg\" alt=\"President Barack Obama orders a hamburger at Five Guys in Washington.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">President Barack Obama orders a hamburger at Five Guys in Washington.</span> <span class=\"element-image__credit\">Photograph: Gerald Herbert/ASSOCIATED PRESS</span> </figcaption> </figure>  <p><strong>Five Guys</strong></p> <p>Five Guys, which is named after its founder Jerry and Janie Murrell and their sons Matt, Jim, Chad and Ben, opened its first restaurant in Arlington, Virginia in 1986. It now has more than 1,000 stores open and a further 1,500 in development. The company, which only uses freshly ground beef, says there are more than 250,000 possible ways to order a burger in its joints.</p>  <figure class=\"element element-image\" data-media-id=\"03b451301c7d4a52541e57ad955d316454b4dce1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430502129513/ce1abf82-93b3-4df9-91d6-32e3cc394883-460x276.jpeg\" alt=\"Smashburger restaurant in New York.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Smashburger restaurant in New York.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p><strong>Smashburger</strong></p> <p>Smashburger is a Colorado-based chain that promises to make burgers to order and never use frozen meat, which has grown to 315 sites just eight years since its foundation by serial food entrepreneur Tom Ryan. It is now scouting for UK sites and hopes to open up to 35 across Britain.</p> <p><strong>In-N-Out Burger</strong></p> <p>When the first In-N-Out Burger was opened by Harry and Esther Snyder in the Baldwin Park suburb of Los Angeles in 1948 it was the first drive-thru hamburger stand in California. The couple said their plan was simply to give customers “the freshest, highest quality foods you can buy and provide them with friendly service in a sparkling clean environment”.</p> <p>A second outlet opened in 1951, but while the burgers proved popular company expansion was slow. There were 18 restaurants when Harry Snyder died in 1976. It has since expanded to 300 locations across California, Nevada, Arizona, Utah and Texas, but the family-owned company has resisted franchising or expansion to the east coast or abroad.</p>", 
      "newspaperEditionDate": "2015-05-03T00:00:00Z", 
      "charCount": "13456", 
      "firstPublicationDate": "2015-05-02T11:30:04Z", 
      "wordcount": "2321", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:47:16Z", 
      "trailText": "New British CEO Steve Easterbrook set to unveil turnaround plan to bring back lost customers and profits as rivals muscle in on burger market", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-05T11:30:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/02/steve-easterbrook-mcdonalds-fast-food-big-league-burgers-shake-shack", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-02T11:30:04Z", 
    "type": "article", 
    "id": "business/2015/may/02/steve-easterbrook-mcdonalds-fast-food-big-league-burgers-shake-shack", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/02/green-groups-condemn-glencore-involvement-in-garden-bridge", 
    "sectionName": "Business", 
    "webTitle": "Green groups condemn Glencore involvement in Garden Bridge project", 
    "fields": {
      "bodyText": "London’s Garden Bridge has come under fresh attack with environmentalists condemning it as an eco-unfriendly “shiny toy” that encapsulates the growing corporatisation of the capital. Groups have expressed particular concern over the involvement of the controversial multibillion-pound commodity giant Glencore, and say the £175m crossing’s environmental credentials are flawed. Despite Glencore being linked to a catalogue of alleged environmental and human rights abuses, it has emerged as one of the bridge’s founding sponsors, pledging to donate a copper-nickel alloy that will form a protective cladding on the structure. Greenpeace said the role of Glencore in such a high-profile project granted the company an opportunity to “greenwash” its reputation. The London Mining Network, an alliance of human rights, development and environmental groups, said the fact that the bridge – promoted as creating a river crossing habitat for wildlife – was linked with the world’s biggest supplier of seaborne thermal coal, and therefore significant a contributor to climate change, undermined its environmental credibility. Charlie Kronick, senior climate adviser of Greenpeace UK, said: “Glencore are just another fossil fuel peddler hoping they can greenwash their grubby reputation by giving London another shiny toy. As London-basedjournalists and politicians wander from the BP-sponsored Tate, past the Shell-sponsored National Theatre, across the Glencore-sponsored bridge to the Rio Tinto-sponsored Royal Opera House, the sponsors will hope it will be very easy to forget the devastation they inflict on the rest of the world.” Andy Whitmore, of the London Mining Network, an alliance of human rights, development and environmental groups, described Glencore’s involvement as “shocking”. He said: “Glencore has become synonymous with the corporate abuse of power. It seems particularly odd for a Garden Bridge because of its [Glencore’s] clear links with climate change and the fact it is one of the largest exporters of seaborne coal in the world.” Sharon Johnson, chief executive of Trees for Cities, a charity promoting urban tree planting, said it had initially welcomed the idea of the Garden Bridge but its support had waned as more details became known. “The sort of money required to build what is a very expensive bridge would go a long way in terms of tree planting,” she said. She cited a government-funded £4m project started in 2010 that had resulted in the planting of a million trees – £4 a tree. The Garden Bridge will, according to its promoters, result in the planting of 270 trees – £636,000 each. The latest criticism of the bridge follows the decision of groups such as the RSPB and the London Wildlife Trust to withdraw their support. Meanwhile, there is continuing concern over the funding for a scheme that initially came with the promise that it would be entirely paid for by private sponsors. So far £60m of public money has been pledged to a project that critics believe will amount to a privately managed tourist attraction rather than a public right of way across the river. There will be a full judicial review of the project in June after a judge ruled that Lambeth council may have ignored potential funding gaps when granting planning permission for the bridge. Michael Ball, director of the Waterloo Community Development Group, which is spearheading the opposition, said: “The Garden Bridge is sheer greenwash and bling. Encasing the entire underside of the bridge in cupro-nickel then throwing it into a tidal river is sheer profligacy. All this to plant 270 trees?” In a statement, Garden Bridge Trust said: “We work with a wide range of companies, trusts and foundations and individual philanthropists who have generously provided the private funding required for delivering and maintaining the bridge. We also work extremely closely with ecology and environment groups like RSPB, Woodland Trust and other wildlife charities, to ensure the bridge has the best possible environmental impact.” A Glencore spokesman said they had refuted allegations regarding human rights and environmental abuses many times. He added: “We work to minimise our [environmental] potential effect, complying with or exceeding relevant regulation” and that “in everything we do we respect the human rights of our people, host communities and partners”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Supplier of thermal coal using project to ‘greenwash’ its reputation, say critics", 
      "byline": "Mark Townsend", 
      "publication": "The Observer", 
      "headline": "Green groups condemn Glencore involvement in Garden Bridge project", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/483n8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0a43b716d197414e27dd3d52d7b997764eec3f61\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/1/1430516243273/Garden-Bridge-007.jpg\" alt=\"Garden Bridge\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A computer generated image shows the design for London’s Garden Bridge – expected to cost £175m. Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>London’s Garden Bridge has come under fresh attack with environmentalists condemning it as an eco-unfriendly “shiny toy” that encapsulates the growing corporatisation of the capital.</p> <p>Groups have expressed particular concern over the involvement of the controversial multibillion-pound commodity giant Glencore, and say the £175m crossing’s environmental credentials are flawed. Despite Glencore being linked to a catalogue of alleged <a href=\"http://www.theguardian.com/business/2012/apr/14/glencore-child-labour-acid-dumping-row\" title=\"\">environmental and human rights abuses</a>, it has emerged as one of the bridge’s founding sponsors, pledging to donate a copper-nickel alloy that will form a protective cladding on the structure.</p> <p>Greenpeace said the role of Glencore in such a high-profile project granted the company an opportunity to “greenwash” its reputation. The London Mining Network, an alliance of human rights, development and environmental groups, said the fact that the bridge – promoted as creating a river crossing habitat for wildlife – was linked with the world’s biggest supplier of seaborne thermal coal, and therefore significant a contributor to climate change, undermined its environmental credibility.</p> <p>Charlie Kronick, senior climate adviser of Greenpeace UK, said: “Glencore are just another fossil fuel peddler hoping they can greenwash their grubby reputation by giving London another shiny toy. As London-basedjournalists and politicians wander from the BP-sponsored Tate, past the Shell-sponsored National Theatre, across the Glencore-sponsored bridge to the Rio Tinto-sponsored Royal Opera House, the sponsors will hope it will be very easy to forget the devastation they inflict on the rest of the world.”</p> <p>Andy Whitmore, of the London Mining Network, an alliance of human rights, development and environmental groups, described Glencore’s involvement as “shocking”. He said: “Glencore has become synonymous with the corporate abuse of power. It seems particularly odd for a Garden Bridge because of its [Glencore’s] clear links with climate change and the fact it is one of the largest exporters of seaborne coal in the world.”</p> <p>Sharon Johnson, chief executive of <a href=\"http://www.treesforcities.org/\" title=\"\">Trees for Cities</a>, a charity promoting urban tree planting, said it had initially welcomed the idea of the Garden Bridge but its support had waned as more details became known. “The sort of money required to build what is a very expensive bridge would go a long way in terms of tree planting,” she said. She cited a government-funded £4m project started in 2010 that had resulted in the planting of <a href=\"http://www.forestry.gov.uk/england-bigtreeplant\" title=\"\">a million trees</a> – £4 a tree. The Garden Bridge will, according to its promoters, result in the planting of 270 trees – £636,000 each.</p> <p>The latest criticism of the bridge follows the decision of groups such as the RSPB and the London Wildlife Trust to withdraw their support.</p> <p>Meanwhile, there is continuing concern over the funding for a scheme that initially came with the promise that it would be <a href=\"http://www.theguardian.com/uk-news/2015/apr/04/garden-bridge-london-thames-boris-johnson\" title=\"\">entirely paid for by private sponsors</a>. So far £60m of public money has been pledged to a project that critics believe will amount to a privately managed tourist attraction rather than a public right of way across the river. There will be a <a href=\"http://www.theguardian.com/artanddesign/2015/apr/21/garden-bridges-future-in-jeopardy-as-judicial-review-is-granted\" title=\"\">full judicial review </a>of the project in June after a judge ruled that Lambeth council may have ignored potential funding gaps when granting planning permission for the bridge.</p> <p>Michael Ball, director of the Waterloo Community Development Group, which is spearheading the opposition, said: “The Garden Bridge is sheer greenwash and bling. Encasing the entire underside of the bridge in cupro-nickel then throwing it into a tidal river is sheer profligacy. All this to plant 270 trees?”</p> <p>In a statement, Garden Bridge Trust said: “We work with a wide range of companies, trusts and foundations and individual philanthropists who have generously provided the private funding required for delivering and maintaining the bridge. We also work extremely closely with ecology and environment groups like RSPB, Woodland Trust and other wildlife charities, to ensure the bridge has the best possible environmental impact.”</p> <p>A Glencore spokesman said they had refuted allegations regarding human rights and environmental abuses many times. He added: “We work to minimise our [environmental] potential effect, complying with or exceeding relevant regulation” and that “in everything we do we respect the human rights of our people, host communities and partners”.</p>", 
      "newspaperEditionDate": "2015-05-03T00:00:00Z", 
      "charCount": "4369", 
      "firstPublicationDate": "2015-05-02T11:18:31Z", 
      "wordcount": "683", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:47:08Z", 
      "trailText": "Supplier of thermal coal using project to ‘greenwash’ its reputation, say critics", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-05T11:18:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/02/green-groups-condemn-glencore-involvement-in-garden-bridge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-02T11:18:31Z", 
    "type": "article", 
    "id": "business/2015/may/02/green-groups-condemn-glencore-involvement-in-garden-bridge", 
    "pillarName": "News"
  }
]