[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/16/detroit-auto-show-stronghold-capitalist-splendour", 
    "sectionName": "Business", 
    "webTitle": "In Detroit, the auto show is a stronghold of capitalist splendour", 
    "fields": {
      "standfirst": "<p>The North American International Auto Show, which opens Saturday, brings together executives, journalists, cars, and a dance club atmosphere <br></p>", 
      "body": "<p>The North American International Auto Show, which opens to the public this weekend in Detroit, is not an event known for its subtlety. </p> <p> The Detroit auto show – next to the shows held throughout the year in Geneva, Paris, Frankfurt and Shanghai, among other places – is one of the largest and most significant in the industry, and is certainly the most important show for manufacturers touting their wares in the the United States and Canada. It gives automakers a chance to display, amid great fanfare, new models and flashy concepts, a task they embrace with vigor. <br></p> <p>At the 2010 show, Ford lowered the Atlas concept truck – a predecessor to the new F-150 pickup – <a href=\"http://articles.latimes.com/2013/jan/15/autos/la-fi-hy-ford-150-atlas-20130115\">from the ceiling on a steel sling</a>. One of the more famous stunts was when Chrysler introduced the new Jeep Grand Cherokee to journalists by <a href=\"http://www.motorbooks.com/motorbooks-blog/1992-Jeep-Unveiled-the-New-Grand-Cherokee/282 \">driving it through a plate glass window</a> at the front of the Cobo Center.</p> <p>There was nothing so flashy this year in the media previews, but it was still like walking into a carnival of capitalism. The presentations feature huge, brightly lit display monitors, loud music, smoke machines, laser displays. Pyrotechnic displays are not unusual. Circus impresario PT Barnum would feel at home. <br></p> <p>The show opens to the public today for a week, though journalists – sporting comically large pink badges and bright orange wrist bands – had an early look last week. </p>  <figure class=\"element element-image\" data-media-id=\"84123d1a13998a67522e50709cde8d128f67962c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421450000672/d8395b4d-120b-42f9-975a-153c0b1e3ea6-460x276.jpeg\" alt=\"detroit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Infinity Q60 concept car is displayed during the press preview at the North American International Auto Show.</span> <span class=\"element-image__credit\">Photograph: Jewel Samad/AFP/Getty Images</span> </figcaption> </figure>  <p>Spectacle is a beloved tradition, and the ringmasters were all present. Automakers’ chief executives were front and center in Detroit this year. That includes GM’s Mary Barra; Carlos Ghosn, chief executive of both Renault and Nissan; William Clay Ford Jr, executive chairman of Ford, and Dieter Zetsche, the mustachioed chairman of Daimler, Mercedes-Benz’s parent company. Fiat Chrysler’s Sergio Marchionne made it to the show, but <a href=\"http://fortune.com/2015/01/13/sergio-marchionne-detroit-auto-show/\">declined playing ringmaster in favor of getting down to brass tacks</a> on the particulars of auto industry finance at a seminar.</p> <p>Such capitalist splendor is matched by journalists, who are known for their rumpled everyday outfits but typically dress to the nines at these events. Most men wear suits or jackets and ties, and women wear everything from smart pantsuits to elegant dresses. A small few opt to wear comfortable clothes. <br></p> <p>Each automaker gets its own area to tout its wares, and its showmanship is on display. Ford, for example, introduced three high performance vehicles – the F-150 Raptor, the Shelby GT350R and the GT super car – on the stage of the giant Joe Louis Arena. Like supermodels featuring a designer’s new collection, all three vehicles were in the same shade of brilliant blue. An official driver drove the Shelby with Dukes of Hazzard-style panache, spinning its rear wheels and drifting the car around one end of the stage. The drivers for the offroad muscle truck and the supercar chose a more stately pace, appropriate to supermarket parking lots. <br></p> <p>When an automaker’s turn comes to strut its stuff, a crowd gathers before the stage and attention is focused in that direction. Usually, there is a countdown clock, which, as it reaches the one-minute mark, is accompanied by music that one would expect to hear at the sort of expensive nightclub that many journalists would, when not offered free entrance by an automaker, have to wait on a long line to enter. Oomp-tsss, oomp-tsss, oomp-tsss, oomp-tsss, oomp-tsss …<br></p> <p>The signal that a show has begun is usually a loud sound – music, a pyrotechnic burst, bass that causes the structural supports in the hall’s ceiling to vibrate, or, sometimes, edgy guitar riffs. Each automaker has its favorite style. General Motors tends to favor rocky guitar music played at a volume that would burst eardrums if played for more than a few seconds, as well as – <a href=\"http://www.theguardian.com/money/2015/jan/12/chevy-introduces-new-electric-bolt-200-miles-per-charge\">this year, in the case of the Bolt/Volt introduction</a> – electrical sparking sound effects to go along with the lightning bolts streaking across large video monitors positioned around the stage. Zzzztt. Zzt. Zzzzzttt-ttssss …<br></p> <p>Like Detroit itself, these flashbang features don’t always work as they should. The public address system stopped briefly, cutting off in half the room from the voice of Mary Barra, GM’s chief executive, as she spoke.</p>  <figure class=\"element element-image\" data-media-id=\"3c013524e2ff626335a014798a51bdcc088b8370\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421450206887/4a7a3c85-b615-4d5c-a641-d73c7a0fb34f-460x276.jpeg\" alt=\"auto show\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Honda product specialist demonstrates the Uni-Cub personal mobility device during media previews for the North American International Auto Show in Detroit. </span> <span class=\"element-image__credit\">Photograph: Paul Sancya/AP</span> </figcaption> </figure>  <p>With the introductory music over, these press conferences usually follow a predictable format. Someone from the company talks about how many cars and/or trucks that company has sold over the past year or years and passes the microphone to someone more important. Person B, the more important one, makes broad, sweeping statements about the company’s goals, and begins to hint at what everyone’s really there to see. <br></p> <p>For example, after more or less unceremoniously introducing hybrid and plug-in hybrid versions of the Sonata, Hyundai suggested what everyone knew: the sexy stuff would be shown shortly.<br></p> <p>Cue more loud music.<br></p> <p>“For a large group of people, a pickup truck just doesn’t work,” said Dave Zuchowski, Hyundai Motor America’s chief executive, just before stage hands executed a lightshow-backed veil dance with a pair of poles and the sheet that had been draped over the car to be revealed. </p> <p>Then, boom. Flashing lights, more loud music and sound effects, and <a href=\"http://www.hyundainews.com/us/en/media/pressreleases/42741/hyundai-introduces-convention-shattering-santa-cruz-crossover-truck-concept-at-detroit-international \">the Santa Cruz concept </a>was revealed.</p>  <figure class=\"element element-image\" data-media-id=\"9e7edecc9e66ae192ade07fdc9f71afbade965a7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421450315344/83add2c5-816f-4e74-ba71-461da7fbed73-460x276.jpeg\" alt=\"Santa Cruz\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Hyundai Santa Cruz crossover truck concept is unveiled during the North American International Auto Show.</span> <span class=\"element-image__credit\">Photograph: Carlos Osorio/AP</span> </figcaption> </figure>  <p>With the cover thrown off of the object of everyone’s attention, the presenter talks about it briefly, then invites people to come up for a closer look. That signals to the salivating horde assembled at the foot of the stage that they are now free to mob the presenters and the revealed vehicle with cameras, microphones and notepads.<br></p> <p>People jostle to get unobscured photos of the new model. The air is filled with the smells of sweat, hair gel and other odors as the crowd converges in bazaar-like fashion upon the vehicle and the presenters, who are usually asked a line of disappointingly predictable questions: How much? When’s it going to be available? Is there going to be a sports/offroad/luxury/eco edition? <br></p> <p>It’s not clear how a presenter actually escapes from the scrum, but eventually, they take their leave.</p> <p>The crowd dissipates instantly once the press conference has ended. Little pools of humanity remain around the vehicle, taking pictures and doing video stand-ups in front of it, and explaining what has just transpired. People sit inside the cars, play with the knobs on the dash, take pictures of the infotainment screens. <br></p> <p>It is like prom. Crowds cling to the more popular models long after the event has ended. Less popular models quickly find themselves alone.<br></p> <p>Within five or ten minutes, the same thing has begun in another part of the hall as music begins heralding the introduction of yet another model. <br></p> <p>By the end of the day, the crowd on the show floor is thin, as most journalists have retreated to file reviews to their schlubby editors. The well-dressed women – “booth babes” – hired to tend automakers’ display booths stand about, chatting idly among themselves or with visitors, and occasionally posing for photos next to the cars.<br></p> <p>Once in a while, it’s possible to see small teams armed with tape measures, micrometers and other evaluative tools swarming different cars and scribbling things in notebooks and smartphone notepads. These engineering treasure hunters were impossible to spot in the wilds of the show floor this year.</p> <p>Once the manufactured excitement of the press conference schedule is over, quiet falls upon the center. By the end of the day, only a handful a people showed up for the closing awards ceremony. Most of the chairs in front of the stage were empty as people streamed out of the building on their way to restaurants or flights that would take them home. <br></p>", 
      "byline": "Benjamin Preston", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The North American International Auto Show, which opens to the public this weekend in Detroit, is not an event known for its subtlety. The Detroit auto show – next to the shows held throughout the year in Geneva, Paris, Frankfurt and Shanghai, among other places – is one of the largest and most significant in the industry, and is certainly the most important show for manufacturers touting their wares in the the United States and Canada. It gives automakers a chance to display, amid great fanfare, new models and flashy concepts, a task they embrace with vigor. At the 2010 show, Ford lowered the Atlas concept truck – a predecessor to the new F-150 pickup – from the ceiling on a steel sling. One of the more famous stunts was when Chrysler introduced the new Jeep Grand Cherokee to journalists by driving it through a plate glass window at the front of the Cobo Center. There was nothing so flashy this year in the media previews, but it was still like walking into a carnival of capitalism. The presentations feature huge, brightly lit display monitors, loud music, smoke machines, laser displays. Pyrotechnic displays are not unusual. Circus impresario PT Barnum would feel at home. The show opens to the public today for a week, though journalists – sporting comically large pink badges and bright orange wrist bands – had an early look last week. Spectacle is a beloved tradition, and the ringmasters were all present. Automakers’ chief executives were front and center in Detroit this year. That includes GM’s Mary Barra; Carlos Ghosn, chief executive of both Renault and Nissan; William Clay Ford Jr, executive chairman of Ford, and Dieter Zetsche, the mustachioed chairman of Daimler, Mercedes-Benz’s parent company. Fiat Chrysler’s Sergio Marchionne made it to the show, but declined playing ringmaster in favor of getting down to brass tacks on the particulars of auto industry finance at a seminar. Such capitalist splendor is matched by journalists, who are known for their rumpled everyday outfits but typically dress to the nines at these events. Most men wear suits or jackets and ties, and women wear everything from smart pantsuits to elegant dresses. A small few opt to wear comfortable clothes. Each automaker gets its own area to tout its wares, and its showmanship is on display. Ford, for example, introduced three high performance vehicles – the F-150 Raptor, the Shelby GT350R and the GT super car – on the stage of the giant Joe Louis Arena. Like supermodels featuring a designer’s new collection, all three vehicles were in the same shade of brilliant blue. An official driver drove the Shelby with Dukes of Hazzard-style panache, spinning its rear wheels and drifting the car around one end of the stage. The drivers for the offroad muscle truck and the supercar chose a more stately pace, appropriate to supermarket parking lots. When an automaker’s turn comes to strut its stuff, a crowd gathers before the stage and attention is focused in that direction. Usually, there is a countdown clock, which, as it reaches the one-minute mark, is accompanied by music that one would expect to hear at the sort of expensive nightclub that many journalists would, when not offered free entrance by an automaker, have to wait on a long line to enter. Oomp-tsss, oomp-tsss, oomp-tsss, oomp-tsss, oomp-tsss … The signal that a show has begun is usually a loud sound – music, a pyrotechnic burst, bass that causes the structural supports in the hall’s ceiling to vibrate, or, sometimes, edgy guitar riffs. Each automaker has its favorite style. General Motors tends to favor rocky guitar music played at a volume that would burst eardrums if played for more than a few seconds, as well as – this year, in the case of the Bolt/Volt introduction – electrical sparking sound effects to go along with the lightning bolts streaking across large video monitors positioned around the stage. Zzzztt. Zzt. Zzzzzttt-ttssss … Like Detroit itself, these flashbang features don’t always work as they should. The public address system stopped briefly, cutting off in half the room from the voice of Mary Barra, GM’s chief executive, as she spoke. With the introductory music over, these press conferences usually follow a predictable format. Someone from the company talks about how many cars and/or trucks that company has sold over the past year or years and passes the microphone to someone more important. Person B, the more important one, makes broad, sweeping statements about the company’s goals, and begins to hint at what everyone’s really there to see. For example, after more or less unceremoniously introducing hybrid and plug-in hybrid versions of the Sonata, Hyundai suggested what everyone knew: the sexy stuff would be shown shortly. Cue more loud music. “For a large group of people, a pickup truck just doesn’t work,” said Dave Zuchowski, Hyundai Motor America’s chief executive, just before stage hands executed a lightshow-backed veil dance with a pair of poles and the sheet that had been draped over the car to be revealed. Then, boom. Flashing lights, more loud music and sound effects, and the Santa Cruz concept was revealed. With the cover thrown off of the object of everyone’s attention, the presenter talks about it briefly, then invites people to come up for a closer look. That signals to the salivating horde assembled at the foot of the stage that they are now free to mob the presenters and the revealed vehicle with cameras, microphones and notepads. People jostle to get unobscured photos of the new model. The air is filled with the smells of sweat, hair gel and other odors as the crowd converges in bazaar-like fashion upon the vehicle and the presenters, who are usually asked a line of disappointingly predictable questions: How much? When’s it going to be available? Is there going to be a sports/offroad/luxury/eco edition? It’s not clear how a presenter actually escapes from the scrum, but eventually, they take their leave. The crowd dissipates instantly once the press conference has ended. Little pools of humanity remain around the vehicle, taking pictures and doing video stand-ups in front of it, and explaining what has just transpired. People sit inside the cars, play with the knobs on the dash, take pictures of the infotainment screens. It is like prom. Crowds cling to the more popular models long after the event has ended. Less popular models quickly find themselves alone. Within five or ten minutes, the same thing has begun in another part of the hall as music begins heralding the introduction of yet another model. By the end of the day, the crowd on the show floor is thin, as most journalists have retreated to file reviews to their schlubby editors. The well-dressed women – “booth babes” – hired to tend automakers’ display booths stand about, chatting idly among themselves or with visitors, and occasionally posing for photos next to the cars. Once in a while, it’s possible to see small teams armed with tape measures, micrometers and other evaluative tools swarming different cars and scribbling things in notebooks and smartphone notepads. These engineering treasure hunters were impossible to spot in the wilds of the show floor this year. Once the manufactured excitement of the press conference schedule is over, quiet falls upon the center. By the end of the day, only a handful a people showed up for the closing awards ceremony. Most of the chairs in front of the stage were empty as people streamed out of the building on their way to restaurants or flights that would take them home.", 
      "headline": "In Detroit, the auto show is a stronghold of capitalist splendour", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1272", 
      "charCount": "7570", 
      "trailText": "The North American International Auto Show, which opens Saturday, brings together executives, journalists, cars, and a dance club atmosphere <br>", 
      "shortUrl": "https://gu.com/p/45x2e", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2015-01-17T17:45:29Z", 
      "firstPublicationDate": "2015-01-17T00:05:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"66983255d5efbe4a2ce3623b94c08cf7797cf8ee\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421449810215/8d3f95cc-bf61-44ba-8487-506dc217c054-460x276.jpeg\" alt=\"Detroit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Media surround the Acura NSX at its debut during media previews for the North American International Auto Show in Detroit. The NSX is expected to cost around $150,000.</span> <span class=\"element-image__credit\">Photograph: Paul Sancya/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-20T00:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/16/detroit-auto-show-stronghold-capitalist-splendour", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-17T17:35:50Z", 
    "type": "article", 
    "id": "business/2015/jan/16/detroit-auto-show-stronghold-capitalist-splendour", 
    "pillarName": "News"
  }
]