[
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/world-markets-in-fragile-mood-federal-reserve-us-interest-rate-janet-yellen", 
    "sectionName": "Business", 
    "webTitle": "Markets in fragile mood as Federal Reserve prepares to raise interest rates", 
    "fields": {
      "bodyText": "Stock market investors are bracing for panic selling in New York and London before what is expected to be the first rate rise by the US Federal Reserve since 2006. The US central bank will decide on Wednesday whether to raise interest rates as a mark of the US economy’s strong recovery since the 2008 banking crash. Fed boss Janet Yellen is expected to announce the increase in borrowing costs despite a slowdown in global trade and a slump in oil and commodity prices that has pushed inflation down to almost zero in most developed countries. Shares plunged on Friday and oil prices tumbled as the date neared for the Fed decision and investors became increasingly nervous of the impact on highly indebted emerging market economies. The level of borrowing by businesses and governments in China, Thailand, Indonesia and Brazil has soared in the past decade. Borrowing by emerging market economies has more than quadrupled from $4tn (£2.6tn) in 2004 to $18tn in 2014, much of it in dollars, making them vulnerable to higher US interest rates. Phil Shaw, the chief UK economist at fund manager Investec, said it was almost certain that the Fed would raise rates, but the question for markets was whether or not Yellen would signal further rises over the coming months. More than £73bn was wiped off the value of UK shares last week after fresh falls in the price of copper and other metals was matched by a precipitous fall in the price of oil to below $38. London’s FTSE 100 closed 135.27 points down at 5,952.78 – its lowest level since late September. The index of Britain’s top 100 companies is now about 6.5% below its level at the start of the year, unlike the German Dax 30 and the Paris Cac 40, which are well above. A forecast from the International Energy Agency (IEA) that a glut of crude will persist for another year triggered panic selling among investors, already concerned that an interest rate rise will potentially destabilise the global economy. The Bank of England is expected to delay a rise in rates following a string of weak inflation figures. Official figures on Tuesday are expected to show that falling oil prices and intense competition among food retailers kept inflation near zero in November, adding to a year of flat average prices. Several Threadneedle Street policymakers have warned that the UK needs to begin raising rates to choke off cheap personal credit and rampant house price rises. Unemployment data on Wednesday is expected to show a further strengthening of the employment rate, which is already at a record high, though skills shortages in some areas of the economy are likely to limit the extent of new hiring, according to some analysts. A business barometer by Lloyds Bank showed that November saw growth in activity across all regions in England and a solid expansion in Wales. The Lloyds Bank regional purchasing managers’ index (PMI) found that employment rose across most regions, although the pace of job creation eased. The fastest overall growth was in the east of England and in London, where a flood of new business fuelled robust rates of expansion. The survey found that the north-east returned to growth after a fall in October. “However, like the north-west, it underperformed compared to the national average,” it said. But surveys of high street retailers have found that shoppers remain nervous of spending the higher wages they received this year, preferring to hunt for bargains. The British Retail Consortium (BRC) and Springboard measure of footfall in November was 2.1% lower than a year ago, with high streets and shopping centres suffering declines of 3.4% and 2.8% respectively. The BRC said only retail parks succeeded in attracting customers, while high streets were hurt by the online buying frenzy on Black Friday. Only two regions reported positive footfall growth in November: the east Midlands and Greater London. Recent declines in manufacturing and construction output have also indicated that keys parts of the economy are struggling, leaving only the services sector to maintain GDP growth. Shaw said it was likely that the UK’s first rate rise since the financial crash would take place next summer, but several analysts have argued that low inflation and tepid growth will prevent the Bank of England from following the Fed until late next year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shares plunge and oil prices tumble as investors become nervous at Fed decision marking US economy’s strong recovery since 2008</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Markets in fragile mood as Federal Reserve prepares to raise interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f35h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80376a7819c9bc9f6ef72c691c6fad21f6b89a9e\"> <img src=\"http://media.guim.co.uk/80376a7819c9bc9f6ef72c691c6fad21f6b89a9e/31_211_4101_2459/1000.jpg\" alt=\"Federal Reserve chair Janet Yellen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Fed boss Janet Yellen is expected to announce the increase in borrowing costs.</span> <span class=\"element-image__credit\">Photograph: Susan Walsh/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/80376a7819c9bc9f6ef72c691c6fad21f6b89a9e/31_211_4101_2459/500.jpg", 
      "body": "<p>Stock market investors are bracing for panic selling in New York and London before what is expected to be the first rate rise by the US Federal Reserve since 2006. The US central bank will decide on Wednesday whether to raise interest rates as a mark of the US economy’s strong recovery since the 2008 banking crash. </p> <p><a href=\"http://www.theguardian.com/business/2015/dec/12/us-interest-rate-rise-heard-round-world-janet-yellen\">Fed boss Janet Yellen is expected to announce the increase in borrowing costs</a> despite a slowdown in global trade and a slump in oil and commodity prices that has pushed inflation down to almost zero in most developed countries. <a href=\"http://www.theguardian.com/business/2015/dec/11/stock-markets-oil-prices-brent-crude\">Shares plunged on Friday and oil prices tumbled</a> as the date neared for the Fed decision and investors became increasingly nervous of the impact on highly indebted emerging market economies.<br></p> <p>The level of borrowing by businesses and governments in China, Thailand, Indonesia and Brazil has soared in the past decade. Borrowing by emerging market economies has more than quadrupled from $4tn (£2.6tn) in 2004 to $18tn in 2014, much of it in dollars, making them vulnerable to higher US interest rates.</p> <p>Phil Shaw, the chief UK economist at fund manager Investec, said it was almost certain that the Fed would raise rates, but the question for markets was whether or not Yellen would signal further rises over the coming months.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/12/us-interest-rate-rise-heard-round-world-janet-yellen\">The rate rise heard around the world: Janet Yellen prepares for her big decision</a> </p> </aside>  <p>More than £73bn was wiped off the value of UK shares last week after fresh falls in the price of copper and other metals was matched by a precipitous fall in the price of oil to below $38. London’s FTSE 100 closed 135.27 points down at 5,952.78 – its lowest level since late September.</p> <p>The index of Britain’s top 100 companies is now about 6.5% below its level at the start of the year, unlike the German Dax 30 and the Paris Cac 40, which are well above.<br></p> <p>A forecast from the <a href=\"http://www.iea.org/\">International Energy Agency</a> (IEA) that a glut of crude will persist for another year triggered panic selling among investors, already concerned that an interest rate rise will potentially destabilise the global economy. <br></p> <p>The Bank of England is expected to delay a rise in rates following a string of weak inflation figures. Official figures on Tuesday are expected to show that falling oil prices and intense competition among food retailers kept inflation near zero in November, adding to a year of flat average prices.</p> <p>Several Threadneedle Street policymakers have warned that the UK needs to begin raising rates to choke off cheap personal credit and rampant house price rises.</p> <p>Unemployment data on Wednesday is expected to show a further strengthening of the employment rate, which is already at a record high, though skills shortages in some areas of the economy are likely to limit the extent of new hiring, according to some analysts. <br></p> <p>A business barometer by Lloyds Bank showed that November saw growth in activity across all regions in England and a solid expansion in Wales. The Lloyds Bank regional purchasing managers’ index (PMI) found that employment rose across most regions, although the pace of job creation eased. <br></p> <p>The fastest overall growth was in the east of England and in London, where a flood of new business fuelled robust rates of expansion. The survey found that the north-east returned to growth after a fall in October. “However, like the north-west, it underperformed compared to the national average,” it said.<br></p> <p>But surveys of high street retailers have found that shoppers remain nervous of spending the higher wages they received this year, preferring to hunt for bargains. The British Retail Consortium (BRC) and Springboard measure of footfall in November was 2.1% lower than a year ago, with high streets and shopping centres suffering declines of 3.4% and 2.8% respectively.</p> <p>The BRC said only retail parks succeeded in attracting customers, while high streets were hurt by the online buying frenzy on Black Friday. Only two regions reported positive footfall growth in November: the east Midlands and Greater London.</p> <p>Recent declines in manufacturing and construction output have also indicated that keys parts of the economy are struggling, leaving only the services sector to maintain GDP growth.</p> <p>Shaw said it was likely that the UK’s first rate rise since the financial crash would take place next summer, but several analysts have argued that low inflation and tepid growth will prevent the Bank of England from following the Fed until late next year.</p>", 
      "newspaperEditionDate": "2015-12-14T00:00:00Z", 
      "charCount": "4331", 
      "firstPublicationDate": "2015-12-13T19:42:35Z", 
      "wordcount": "736", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:11Z", 
      "trailText": "Shares plunge and oil prices tumble as investors become nervous at Fed decision marking US economy’s strong recovery since 2008", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T19:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/world-markets-in-fragile-mood-federal-reserve-us-interest-rate-janet-yellen", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T19:42:35Z", 
    "type": "article", 
    "id": "business/2015/dec/13/world-markets-in-fragile-mood-federal-reserve-us-interest-rate-janet-yellen", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/battle-coal-mine-russian-billionaire-uk-lehram", 
    "sectionName": "Business", 
    "webTitle": "Battle over coal mine reveals Russian billionaire's UK links", 
    "fields": {
      "bodyText": "A British private equity firm is battling for the return of a £250m mine in Russia it believes was transferred illegally to a company linked to a Siberian billionaire. The case, filed in the commercial court in Kemerovo, the administrative centre of Russia’s coal belt, comes after a director of the UK firm was sent to prison where, it is claimed, he signed over the Gramoteinskaya coalmine and railway complex to avoid years behind bars. In legal proceedings, the UK-based Lehram, set up to exploit underperforming mining assets in Russia and the former Soviet bloc, seeks to void the transfer of the lucrative asset, which contains estimated coal reserves of more than 300m tonnes, to a company in the chicken farms-to-medicines empire built up by Alexander Shchukin, a Russian mining magnate. The low-profile Shchukin family has extensive interests in Britain. The billionaire’s daughter, Elena, is an art dealer, with a £3m gallery in Mayfair and a £15m four-floor, six-bedroom mansion on a private road in Highgate. Her husband Ildar Uzbekov has a clutch of directorships in Britain, and recently bought “the UK’s largest ethical energy broker”. The case in Siberia sheds light on how Russian mining remains a tough “no holds barred” business – with big rewards for those who successfully manage to exploit the country’s natural resources. Lehram says it purchased the mine in 2013 from Evraz, the steel-maker controlled by Roman Abramovich, one of the world’s richest men. The mine had been losing money after an explosion in 2012 halted production. However, Lehram says it successfully turned the asset around within months before its director ended up in prison in November 2013 on a minor immigration charge. According to official government documents, his passport had expired. The company says Igor Rudyk, a 28-year-old British-educated director, was released after 24 days in detention and then brought into the office of a local bureaucrat which was lined by police officers. It is alleged Rudyk was told he was faced another five years in a Siberian prison unless he signed over the mine. “I was handcuffed and had just spent 10 days behind bars. Siberian jails [are] not great places. I was not in the best frame of mind. Then I was offered a deal to get out if I signed over [the mine]. I took it because I wanted to get out,” Rudyk told the Guardian. “In fact, I don’t even have the power to transfer this asset as only the shareholders of the company had this power.” Rudyk he was given hours to buy his own plane ticket out of Russia two weeks after he signed over the business. Rudyk, who started in business while still a student in London by putting together deals in Kyrgyzstan, said he had known “things were going wrong” when he was attacked by a man with a knife in a restaurant. “Look, I am aware how tough business is in Siberia but I had bodyguards and security. I didn’t imagine we would lose the mine with a signature.” The company that took over the mine was linked to Shchukin. A day after the transfer, it was reported in the Russian media that Shchukin now controlled the mine. In April, Gramotienskaya was transferred again to a Cyprus-based company Cyrith Holdings, which had also held part of Shchukin’s Polosukhinskaya reserve – a vast coalmine which Russian president Vladimir Putin toured six years ago with the oligarch. A source close to the Shchukin family denied the claims, saying the allegations were false. He said that Lehram had been unable to pay the salaries of mine workers and that Shchukin had bought the mine to protect local jobs and keep the concern going. He said Shchukin’s lawyers would contest the claim – adding that the UK director did have the power to sell the coalmine. Shchukin’s UK assets first came to public prominence during a court trial of a multimillionaire fraudster Adrian Burford, who was ordered by a high court judge to pay back £12.5m he had stolen from a “family office” firm – called Fern – set up to manage the lifestyle and investments of the Shchukin family. Burford instead used the money to fund his lavish lifestyle – including a £9m country estate in Gloucestershire, a Kings Road restaurant and an Aston Martin car. In court, it emerged that Shchukin had been a victim of Burford’s fraud, having pumped £10m into Fern from entities that the judge said were “within the Cyprus structure holding funds derived from [Shchukin’s] coal business”. Despite the loss, the Shchukin family has not lost its appetite for UK corporate businesses. After his son-in-law’s purchase of the energy broking company, Cypriot companies linked to Shchukin pumped almost £2m into the business. A source close to the coal magnate’s family told the Guardian that Shchukin was not a “trustee or beneficiary” of the trust that ultimately own the Cyprus-based entities, but accepted that the billionaire was a “senior manager” of companies linked to them. In Russia, offshore business models are used by many corporations, with a reported $1trn held by wealthy Russians in safe havens from Cyprus to Switzerland. In November 2014, Putin called on Russia’s richest citizens to repatriate offshore assets amid a slump in the ruble and the imposition of sanctions by the US and the European Union. The Guardian contacted a number of Shchukin’s companies about the allegations and was told that Kuznetsky Holding, one of the largest parts of Shchukin’s empire, was “in liquidation”. The director of Gramoteinskaya mine said he would respond but has not done so. In London, a source close to the Shchukin family said that these allegations were part of a battle between rival business houses in Russia.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lehram believes mine worth £250m was transferred illegally by director to avoid jail term in Siberia</p>", 
      "byline": "Randeep Ramesh", 
      "publication": "The Guardian", 
      "headline": "Battle over coal mine reveals Russian billionaire's UK links", 
      "shortUrl": "https://gu.com/p/4f2y8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f26c3c93f88738f3870bd6ca7592d9a40ff37da5\"> <img src=\"http://media.guim.co.uk/f26c3c93f88738f3870bd6ca7592d9a40ff37da5/162_63_280_168/280.jpg\" alt=\"Russian billionaire Alexander Shchukin\" width=\"280\" height=\"168\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK firm Lehram is trying to void the transfer of the Gramoteinskaya mine to Russian billionaire Alexander Shchukin.</span> <span class=\"element-image__credit\">Photograph: PR company handout</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A British private equity firm is battling for the return of a £250m mine in Russia it believes was transferred illegally to a company linked to a Siberian billionaire.</p> <p>The case, filed in the commercial court in Kemerovo, the administrative centre of Russia’s coal belt, comes after a director of the UK firm was sent to prison where, it is claimed, he signed over the Gramoteinskaya coalmine and railway complex to avoid years behind bars.</p> <p>In legal proceedings, the UK-based Lehram, set up to exploit underperforming mining assets in Russia and the former Soviet bloc, seeks to void the transfer of the lucrative asset, which contains estimated coal reserves of more than 300m tonnes, to a company in the chicken farms-to-medicines empire built up by <a href=\"http://www.forbes.com/profile/alexander-shchukin/\">Alexander Shchukin, a Russian mining magnate</a>.</p> <p>The low-profile Shchukin family has extensive interests in Britain. The billionaire’s daughter, Elena, is an art dealer, with a £3m gallery in Mayfair and a £15m four-floor, six-bedroom mansion on a private road in Highgate. Her husband Ildar Uzbekov has a clutch of directorships in Britain, and recently bought “the UK’s largest ethical energy broker”.</p> <p> The case in Siberia sheds light on how Russian mining remains a tough “no holds barred” business – with big rewards for those who successfully manage to exploit the country’s natural resources.</p> <p> Lehram says it purchased the mine <a href=\"https://evraz.com/media/news/2820/\">in 2013</a> from Evraz, the steel-maker controlled by Roman Abramovich, one of the world’s richest men. The mine had been losing money after an explosion in 2012 halted production.</p> <p>However, Lehram says it successfully turned the asset around within months before its director ended up in prison in November 2013 on a minor immigration charge. According to official government documents, his passport had expired.</p> <p>The company says Igor Rudyk, a 28-year-old British-educated director, was released after 24 days in detention and then brought into the office of a local bureaucrat which was lined by police officers. It is alleged Rudyk was told he was faced another five years in a Siberian prison unless he signed over the mine.</p> <p> “I was handcuffed and had just spent 10 days behind bars. Siberian jails [are] not great places. I was not in the best frame of mind. Then I was offered a deal to get out if I signed over [the mine]. I took it because I wanted to get out,” Rudyk told the Guardian. “In fact, I don’t even have the power to transfer this asset as only the shareholders of the company had this power.”</p> <p>Rudyk he was given hours to buy his own plane ticket out of Russia two weeks after he signed over the business.<br></p> <p>Rudyk, who started in business while still a student in London by putting together deals in Kyrgyzstan, said he had known “things were going wrong” when he was attacked by a man with a knife in a restaurant.</p> <p> “Look, I am aware how tough business is in Siberia but I had bodyguards and security. I didn’t imagine we would lose the mine with a signature.”</p>  <figure class=\"element element-image\" data-media-id=\"37bbcf9395d966f2b97b536a174ecfff8583c581\"> <img src=\"https://media.guim.co.uk/37bbcf9395d966f2b97b536a174ecfff8583c581/0_0_2970_1782/1000.jpg\" alt=\"Russian miners\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The case sheds light on how Russian mining remains a tough “no holds barred” business</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>The company that took over the mine was linked to Shchukin. A day after the transfer, it was reported in the Russian media that Shchukin now controlled the mine.</p> <p>In April, Gramotienskaya was transferred again to a Cyprus-based company Cyrith Holdings, which had also held part of Shchukin’s Polosukhinskaya reserve – a vast coalmine which Russian president Vladimir Putin toured six years ago with the oligarch.</p> <p> A source close to the Shchukin family denied the claims, saying the allegations were false. He said that Lehram had been unable to pay the salaries of mine workers and that Shchukin had bought the mine to protect local jobs and keep the concern going. He said Shchukin’s lawyers would contest the claim – adding that the UK director did have the power to sell the coalmine.</p> <p>Shchukin’s UK assets first came to public prominence during a <a href=\"http://www.bailii.org/ew/cases/EWHC/QB/2014/762.html\">court trial of a multimillionaire fraudster Adrian Burford</a>, who was ordered by a high court judge to pay back £12.5m he had stolen from a “family office” firm – called Fern – set up to manage the lifestyle and investments of the Shchukin family. Burford instead used the money to fund his lavish lifestyle – including a £9m country estate in Gloucestershire, a Kings Road restaurant and an Aston Martin car.</p> <p>In court, it emerged that Shchukin had been a victim of Burford’s fraud, having pumped £10m into Fern from entities that the judge said were “within the Cyprus structure holding funds derived from [Shchukin’s] coal business”.</p> <p>Despite the loss, the Shchukin family has not lost its appetite for UK corporate businesses. After his son-in-law’s purchase of the energy broking company, Cypriot companies linked to Shchukin pumped almost £2m into the business.</p> <p> A source close to the coal magnate’s family told the Guardian that Shchukin was not a “trustee or beneficiary” of the trust that ultimately own the Cyprus-based entities, but accepted that the billionaire was a “senior manager” of companies linked to them.</p> <p>In Russia, offshore business models are used by many corporations, with a reported $1trn held by wealthy Russians in safe havens from Cyprus to Switzerland. <a href=\"http://www.bloomberg.com/news/articles/2015-01-19/richest-russians-repatriate-assets-after-putin-turns-tax-screw\">In November 2014, Putin called on Russia’s richest citizens</a> to repatriate offshore assets amid a slump in the ruble and the imposition of sanctions by the US and the European Union.</p> <p>The Guardian contacted a number of Shchukin’s companies about the allegations and was told that Kuznetsky Holding, one of the largest parts of Shchukin’s empire, was “in liquidation”. The director of Gramoteinskaya mine said he would respond but has not done so.</p> <p> In London, a source close to the Shchukin family said that these allegations were part of a battle between rival business houses in Russia.</p>", 
      "newspaperEditionDate": "2015-12-14T00:00:00Z", 
      "charCount": "5662", 
      "wordcount": "966", 
      "firstPublicationDate": "2015-12-13T18:22:07Z", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:54:31Z", 
      "trailText": "Lehram believes mine worth £250m was transferred illegally by director to avoid jail term in Siberia", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/battle-coal-mine-russian-billionaire-uk-lehram", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T18:22:07Z", 
    "type": "article", 
    "id": "business/2015/dec/13/battle-coal-mine-russian-billionaire-uk-lehram", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/royal-bank-of-scotland-under-fire-over-dormant-accounts", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland under fire over dormant accounts", 
    "fields": {
      "bodyText": "Royal Bank of Scotland has become embroiled in another scandal after admitting that it was wrong to deny sitting on almost quarter of a million pounds of customer money. The troubled lender said it had now agreed to return cash to as many as 4,500 customers after apologising to them for the mistake. The controversy is a major blow to chief executive Ross McEwan, who has promised to return customer trust to the largely state-owned bank after a series of mis-selling scandals following on from a financial bailout in 2008. RBS blamed the latest setback to faulty computer settings established to identify the owners of dormant accounts. “Unfortunately, we wrongly advised some customers who had made a request ... that they did not hold a dormant account with us,” said an RBS spokesperson. “We are very sorry that this happened, and as soon as we discovered this, we took steps to correct our error. We are writing to all affected customers and asking them to visit their local branch with ID to reclaim their outstanding balance.” Following a wider outcry about the amount of money being held in inactive accounts by many different lenders, a free website, Mylostaccount.org.uk, was established in 2008 by the British Bankers’ Association (BBA). RBS is now under threat of an investigation by the Financial Conduct Authority into how its software gave erroneous information to those trying to access money via the Mylostaccount website. It is not the first time the lender, which is still 74% owned by the taxpayer, has been hit by IT glitches, with 600,000 transactions being delayed five months ago as a result of computer failures. The company was also fined £56m last year for IT difficulties that locked customers out of their accounts. But these issues are small compared to penalties for rigging the foreign exchange markets and mis-selling scandals which have battered the bank’s balance sheet. RBS has set aside almost £2bn as it awaits to hear the scale of the fine to be imposed on it and others over its sale of mortgage-backed securities that some critics say played a significant role in the wider financial collapse seven years ago. Credit agencies have warned that the scale of fines on RBS and the wider finance industry are hard to quantify. “Most US and European global investment banks have set aside large provisions for future litigation costs,” said Moody’s. “However, the complexity, uncertainty and the escalating nature of these costs present tail risk that is difficult to quantify in any stress test.” The RBS share price has been badly hit by the ongoing problems and is 20% below the level at which it started 2015.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Due to IT glitch, bank originally told 4,500 customers they did not hold accounts </p>", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Royal Bank of Scotland under fire over dormant accounts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f35y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cdb10d49b77d5893caacbd29350640c2ecb054ba\"> <img src=\"http://media.guim.co.uk/cdb10d49b77d5893caacbd29350640c2ecb054ba/0_23_4000_2399/1000.jpg\" alt=\"Royal Bank of Scotland sign\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> RBS has set aside almost £2bn as it awaits to hear the scale of the fine to be imposed on it and others over its sale of mortgage-backed securities.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cdb10d49b77d5893caacbd29350640c2ecb054ba/0_23_4000_2399/500.jpg", 
      "body": "<p><a href=\"http://www.rbs.co.uk\">Royal Bank of Scotland</a> has become embroiled in another scandal after admitting that it was wrong to deny sitting on almost quarter of a million pounds of customer money. The troubled lender said it had now agreed to return cash to as many as 4,500 customers after apologising to them for the mistake.</p> <p>The controversy is a major blow to chief executive Ross McEwan, who has promised to return customer trust to the largely state-owned bank after a series of mis-selling scandals following on <a href=\"http://www.theguardian.com/business/2008/oct/12/banking-economy\">from a financial bailout in 2008</a>.</p> <p>RBS blamed the latest setback to faulty computer settings established to identify the owners of dormant accounts. “Unfortunately, we wrongly advised some customers who had made a request ... that they did not hold a dormant account with us,” said an RBS spokesperson. “We are very sorry that this happened, and as soon as we discovered this, we took steps to correct our error. We are writing to all affected customers and asking them to visit their local branch with ID to reclaim their outstanding balance.”</p> <p>Following a wider outcry about the amount of money being held in inactive accounts by many different lenders, a free website, <a href=\"https://www.mylostaccount.org.uk\">Mylostaccount.org.uk</a>, was established in 2008 by the British Bankers’ Association (BBA). RBS is now under threat of an investigation by the Financial Conduct Authority into how its software gave erroneous information to those trying to access money via the Mylostaccount website.</p> <p>It is not the first time the lender, which is still 74% owned by the taxpayer, has been hit by IT glitches, with <a href=\"http://www.theguardian.com/business/2015/jun/17/rbs-fails-to-make-600000-payments-customers-it-technology-failure-bank\">600,000 transactions being delayed </a>five months ago as a result of computer failures. The company was also fined £56m last year for IT difficulties <a href=\"http://www.theguardian.com/business/2014/nov/20/royal-bank-of-scotland-it-breakdown-56m-pounds-fine\">that locked customers out of their accounts</a>. But these issues are small compared to penalties for rigging the foreign exchange markets and mis-selling scandals which have battered the bank’s balance sheet.</p> <p>RBS has set aside almost £2bn as it awaits to hear the scale of the fine to be imposed on it and others over its sale of mortgage-backed securities that some critics say played a significant role in the wider financial collapse seven years ago.</p> <p>Credit agencies have warned that the scale of fines on RBS and the wider finance industry are hard to quantify. “Most US and European global investment banks have set aside large provisions for future litigation costs,” said Moody’s. “However, the complexity, uncertainty and the escalating nature of these costs present tail risk that is difficult to quantify in any stress test.”</p> <p>The RBS share price has been badly hit by the ongoing problems and is 20% below the level at which it started 2015. </p>", 
      "newspaperEditionDate": "2015-12-14T00:00:00Z", 
      "charCount": "2649", 
      "firstPublicationDate": "2015-12-13T16:51:30Z", 
      "wordcount": "450", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:55:05Z", 
      "trailText": "Due to IT glitch, bank originally told 4,500 customers they did not hold accounts ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/royal-bank-of-scotland-under-fire-over-dormant-accounts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T16:51:30Z", 
    "type": "article", 
    "id": "business/2015/dec/13/royal-bank-of-scotland-under-fire-over-dormant-accounts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/lords-could-derail-osborne-plans-to-soften-rules-on-banker-accountability", 
    "sectionName": "Business", 
    "webTitle": "Lords could derail Osborne's plans to soften rules on banker accountability", 
    "fields": {
      "bodyText": "Labour and Liberal Democrat peers are threatening to block George Osborne’s plans to water down regulatory powers designed to hold top City bankers to account for banking scandals. Opposition parties want the chancellor to think again about his proposals to unwind tough regulations on banker accountability, introduced by the coalition government only two years ago. Senior Labour and Lib Dem front bench peers have proposed an amendment to Osborne’s Bank of England bill that would frustrate the chancellor’s plans in a vote on the amendment on Tuesday. Labour and the Lib Dems are more strongly represented in the Lords than in the House of Commons, but past attempts to use their numbers to block the government in the upper house have also called into question the current political balance among peers. Opposition parties are understood to have received detailed briefings on Osborne’s latest plans from Bank of England regulators. But one senior Labour source said: “We have not seen anything in [Osborne’s proposals] to suggest they will improve the current legislation.” Stuart McWilliam, senior campaigner at Global Witness, said opposition parties are right to intervene. “This is a terrible time for the government to water down reforms which would hold senior bankers personally accountable for bad behaviour. The government should not scrap the vital measures it argued for and passed just two years ago.” Current rules on banker accountability were beefed up in 2013 by the then coalition government in response to widespread anger that so few bank executives had been held accountable in the wake of the 2008 banking crash, the PPI mis-selling fiasco, and the Libor rigging scandal. Central to the current regime are tough new regulatory standards for senior managers, proposed initially by the parliamentary commission on banking standards and adopted by Osborne and the then business secretary Vince Cable. At the time, the two cabinet ministers said the new measures “comprehensively address the problems with standards which have done so much to undermine society’s faith in the banking system.” The measure included reversing the burden of proof for bank bosses facing investigations into their conduct. The coalition government insisted requiring bosses to demonstrate they had acted responsibly — rather than requiring regulators to prove otherwise — was a better way to hold them accountable for failures on their watch. In October this year, however, the chancellor announced plans to drop the reversed burden of proof. This revision is being pushed through as part of the Bank of England and Financial Services bill, which is due to be debated in the Lords on Tuesday when peers can table amendments. The bill currently contains a clause which says that “no senior manager will be guilty of misconduct unless the regulators can prove that the senior manager did not take reasonable steps to avoid the breach happening”. Labour’s Treasury spokespeople in the Lords, Lord Davies and Lord Tunnicliffe, along with LibDem Baroness Kramer, have put forward an amendment aimed removing this clause, number 22. A senior Labour source said: “If the government wants to try to push through these reforms to the banking sector to defend their friends in the City then good luck to them.” Labour is thought to be quietly confident sufficient peers will support the amendment if Osborne does not offer any concessions. A spokesperson for the Treasury declined to comment on the challenge from opposition peers. A spokesperson said other parts the Bank of England bill would see City regulators’ powers extended deeper into the finance industry. “This will ensure that all financial services firms in Britain operate to the highest standards. A key part of the government’s long term plan is to restore trust in Britain’s financial services sector so that it works better for customers and businesses.” The Conservative party does not have a majority in the Lords in the way that it does in the Commons. Banks have been lobbying for changes a series of reforms introduced since the 2008 banking crisis. On Thursday, international regulators in Basel, Switzerland, stepped back from measures which banks feared would have forced them to hold more capital.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Opposition peers proposing to amend Bank of England bill, which would unwind tougher regulation set up by the coalition in 2013</p>", 
      "byline": "Simon Bowers and Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lords could derail Osborne's plans to soften rules on banker accountability", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fxdm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"01fb819d2af1d8c8ad7b854c66006d1c045c1e8a\"> <img src=\"http://media.guim.co.uk/01fb819d2af1d8c8ad7b854c66006d1c045c1e8a/71_0_2413_1447/1000.jpg\" alt=\"Queen Elizabeth II preparing to give a speech in front of members of the House of Lords\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Conservative party does not have a majority in the House of Lords in the way that it does in the Commons.</span> <span class=\"element-image__credit\">Photograph: Adrian Dennis/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/01fb819d2af1d8c8ad7b854c66006d1c045c1e8a/71_0_2413_1447/500.jpg", 
      "body": "<p>Labour and Liberal Democrat peers are threatening to block George Osborne’s plans to water down regulatory powers designed to hold top City bankers to account for banking scandals.</p> <p>Opposition parties want the chancellor to think again about his proposals to unwind tough regulations on banker accountability, introduced by the coalition government only two years ago. </p> <p>Senior Labour and Lib Dem front bench peers have proposed <a href=\"http://www.publications.parliament.uk/pa/bills/lbill/2015-2016/0075/amend/am075-d.pdf\">an amendment</a> to Osborne’s Bank of England bill that would frustrate the chancellor’s plans in a vote on the amendment on Tuesday. </p> <p>Labour and the Lib Dems are more strongly represented in the Lords than in the House of Commons, but past attempts to use their numbers to block the government in the upper house have also called into question the current political balance among peers.</p> <p>Opposition parties are understood to have received detailed briefings on Osborne’s latest plans from Bank of England regulators. But one senior Labour source said: “We have not seen anything in [Osborne’s proposals] to suggest they will improve the current legislation.” </p> <p>Stuart McWilliam, senior campaigner at Global Witness, said opposition parties are right to intervene. “This is a terrible time for the government to water down reforms which would hold senior bankers personally accountable for bad behaviour.</p> <p> The government should not scrap the vital measures it argued for and passed just two years ago.”</p> <p>Current rules on banker accountability were beefed up in 2013 by the then coalition government in response to widespread anger that so few bank executives had been held accountable in the wake of the 2008 banking crash, the PPI mis-selling fiasco, and the Libor rigging scandal. </p> <p>Central to the current regime are tough new regulatory standards for senior managers, proposed initially by the <a href=\"http://www.parliament.uk/business/committees/committees-a-z/joint-select/professional-standards-in-the-banking-industry/news/changing-banking-for-good-report/\">parliamentary commission on banking standards</a> and adopted by Osborne and the then business secretary Vince Cable.</p> <p>At the time, the two cabinet ministers <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/211047/gov_response_to_the_parliamentary_commission_on_banking_standards.pdf\">said the new measures</a> “comprehensively address the problems with standards which have done so much to undermine society’s faith in the banking system.” </p> <p>The measure included reversing the burden of proof for bank bosses facing investigations into their conduct. The coalition government insisted requiring bosses to demonstrate they had acted responsibly — rather than requiring regulators to prove otherwise — was a better way to hold them accountable for failures on their watch.</p> <p>In October this year, however, <a href=\"http://www.theguardian.com/business/2015/oct/15/financial-accountability-regime-will-not-be-fully-operational-until-2018\">the chancellor announced plans to drop the reversed burden of proof</a>. This revision is being pushed through as part of the Bank of England and Financial Services bill, which is due to be debated in the Lords on Tuesday when peers can table amendments.</p> <p>The bill currently contains a clause which says that “no senior manager will be guilty of misconduct unless the regulators can prove that the senior manager did not take reasonable steps to avoid the breach happening”.</p> <p>Labour’s Treasury spokespeople in the Lords, Lord Davies and Lord Tunnicliffe, along with LibDem Baroness Kramer, have put forward an amendment aimed removing this clause, number 22. </p> <p>A senior Labour source said: “If the government wants to try to push through these reforms to the banking sector to defend their friends in the City then good luck to them.” Labour is thought to be quietly confident sufficient peers will support the amendment if Osborne does not offer any concessions.</p> <p>A spokesperson for the Treasury declined to comment on the challenge from opposition peers. A spokesperson said other parts the Bank of England bill would see City regulators’ powers extended deeper into the finance industry.</p> <p>“This will ensure that all financial services firms in Britain operate to the highest standards. A key part of the government’s long term plan is to restore trust in Britain’s financial services sector so that it works better for customers and businesses.”</p> <p>The Conservative party does not have a majority in the Lords in the way that it does in the Commons.</p> <p>Banks have been lobbying for changes a series of reforms introduced since the 2008 banking crisis. On Thursday, international regulators in Basel, Switzerland, stepped back from measures which banks feared would have forced them to hold more capital. </p>", 
      "newspaperEditionDate": "2015-12-14T00:00:00Z", 
      "charCount": "4266", 
      "firstPublicationDate": "2015-12-13T16:27:07Z", 
      "wordcount": "689", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:55:11Z", 
      "trailText": "Opposition peers proposing to amend Bank of England bill, which would unwind tougher regulation set up by the coalition in 2013", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/lords-could-derail-osborne-plans-to-soften-rules-on-banker-accountability", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T16:27:07Z", 
    "type": "article", 
    "id": "business/2015/dec/13/lords-could-derail-osborne-plans-to-soften-rules-on-banker-accountability", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/the-innovators-solar-furniture-that-can-charge-your-phone-without-direct-sunlight", 
    "sectionName": "Business", 
    "webTitle": "The innovators: this solar table charges your phone without direct sunlight", 
    "fields": {
      "bodyText": "The kitchen table has been the place where many new inventions and ideas have been sketched out, but rarely has it been the source of innovation itself. With an orange-striped surface on its steel frame, a new table from London-based designers Caventou appears to be an ultra-modern piece of furniture for an arty homeowner. A closer look reveals a port on the side where phones can be recharged using power gleaned from solar cells that cover the surface. The table is expected to go into production next year, using solar cells that do not need direct access to sunlight. These dye-sensitised solar cells mean that household objects, such as phones, lamps or laptops, can harvest energy from indirect sunlight and then store it later, instead of having to plug the appliances into the wall. It is, according to creator Marjan van Aubel, an altogether more subtle use of solar cells than planting panels on the roof. “[I] want to design cells that can be fully integrated into your daily life, that you are not aware [of] ... ,” she said. The solar cells used in the Caventou Current Tableemerged almost 25 years ago, using a process similar to photosynthesis in plants. A dye in the cells – orange in the table – can produce energy once it is sensitised to light. A USB plug in the side means that phones can be recharged and a light plugged in, so that the table remains independent of any power source apart from itself. A network of cables runs around the perimeter of the table and the energy is stored in a battery for use at a later stage. “I found out that colour is able to generate electricity,” van Aubel said. “Colour is not only for aesthetics but has an extra function.” Peter Krige, the head of technology at Caventou, said that in terms of solar cell development, the dye-sensitised cells they are using are relatively new. For best results, the table needs to be positioned in a room with a good source of light, such as a conservatory, sunroom or kitchen. “You’ll collect the most power from the sun on bright, clear days. That being said, dye-sensitised solar panels are less affected by diffuse light levels and shadow from clouds. Although the efficiency of the solar panel will decrease in cloudy conditions, you’ll still be collecting valuable power from the sun,” van Aubel said.Where there is less light, such as in Nordic countries at certain times of the year, there will be less energy generated, said Krige. The first version of the Current Table has been completed and is on display in the Design Museum in London. And the next generation of the table, which is expected to start production in the new year, will be able to power both phones and laptops. “On an average day in London indoors it can power three phones and a iPad or one computer and a phone ,” van Aubel said. The company has also developed “Current Windows”, a combination of stained glass and solar cells that have USB ports in the ledges for charging devices. A series of them were put in place in a Soho gallery for 10 days so that people on the street could power up their phones. Behind both inventions is a quest for efficiency by van Aubel. An earlier project involved a cabinet that also used the cells within glass panels. She said this results in objects having two functions: the one they are traditionally used for and another to gather energy. With the advancement in solar technology, an increasing number of objects will be able to be used to store energy, she said. The early use of the technology comes at a price. It is expected that the first consumer editions of the table will cost between £2,000 and £3,000. Three orders have so far been placed, said van Aubel, from buyers said to have both environmental and design interests. Future versions could involve induction charging, where items just have to be placed on the surface. Getting colour from light The company Caventou was named after the French chemist Joseph-Bienaime Caventou. Along with his colleague, Pierre Joseph Pelletier, he isolated and named chlorophyll, the green pigment involved in photosynthesis (the process by which green plants convert the energy of sunlight into chemical energy). In a similar way, the dye-sensitised solar cells used by the company Caventou convert sunlight into energy. The dye is the photoactive material of the cell, which means that it is capable of a chemical or physical change in response to illumination, and can produce electricity when sensitised by light. You can read our archive of The Innovators columns here or on the Big Innovation Centre website, where you will find more information on how the centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Using dye-sensitised solar cells, household objects can harvest energy from indirect light and store it</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: this solar table charges your phone without direct sunlight", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f35k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"37ee5f9c2ba45dacbeac40e0f97fe2fc36ea661d\"> <img src=\"http://media.guim.co.uk/37ee5f9c2ba45dacbeac40e0f97fe2fc36ea661d/0_195_2000_1200/1000.jpg\" alt=\"Caventou’s Current Table on display at the Royal College of Arts\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Caventou’s Current Table on display at the Royal College of Arts.</span> <span class=\"element-image__credit\">Photograph: PR</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/37ee5f9c2ba45dacbeac40e0f97fe2fc36ea661d/0_195_2000_1200/500.jpg", 
      "body": "<p>The kitchen table has been the place where many new inventions and ideas have been sketched out, but rarely has it been the source of innovation itself.</p> <p>With an orange-striped surface on its steel frame, a new table from London-based designers Caventou appears to be an ultra-modern piece of furniture for an arty homeowner. A closer look reveals a port on the side where phones can be recharged using power gleaned from solar cells that cover the surface.</p> <p>The table is expected to go into production next year, using solar cells that do not need direct access to sunlight.</p> <p>These <a draggable=\"true\" href=\"https://en.wikipedia.org/wiki/Dye-sensitized_solar_cell\">dye-sensitised solar cells</a> mean that household objects, such as phones, lamps or laptops, can harvest energy from indirect sunlight and then store it later, instead of having to plug the appliances into the wall.</p> <p>It is, according to creator Marjan van Aubel, an altogether more subtle use of solar cells than planting panels on the roof. “[I] want to design cells that can be fully integrated into your daily life, that you are not aware [of] ... ,” she said.</p> <p>The solar cells used in the Caventou Current Tableemerged almost 25 years ago, using a process similar to photosynthesis in plants. A dye in the cells – orange in the table – can produce energy once it is sensitised to light. A USB plug in the side means that phones can be recharged and a light plugged in, so that the table remains independent of any power source apart from itself. A network of cables runs around the perimeter of the table and the energy is stored in a battery for use at a later stage.</p> <p>“I found out that colour is able to generate electricity,” van Aubel said. “Colour is not only for aesthetics but has an extra function.”</p> <p>Peter Krige, the head of technology at Caventou, said that in terms of solar cell development, the dye-sensitised cells they are using are relatively new.</p> <p>For best results, the table needs to be positioned in a room with a good source of light, such as a conservatory, sunroom or kitchen. “You’ll collect the most power from the sun on bright, clear days. That being said, dye-sensitised solar panels are less affected by diffuse light levels and shadow from clouds. Although the efficiency of the solar panel will decrease in cloudy conditions, you’ll still be collecting valuable power from the sun,” van Aubel said.Where there is less light, such as in Nordic countries at certain times of the year, there will be less energy generated, said Krige. </p> <p>The first version of the Current Table has been completed and is on display in the Design Museum in London. And the next generation of the table, which is expected to start production in the new year, will be able to power both phones and laptops. “On an average day in London indoors it can power three phones and a iPad or one computer and a phone ,” van Aubel said.</p> <p>The company has also developed “Current Windows”, a combination of stained glass and solar cells that have USB ports in the ledges for charging devices. A series of them were put in place in a Soho gallery for 10 days so that people on the street could power up their phones.</p> <p>Behind both inventions is a quest for efficiency by van Aubel. An earlier project involved a cabinet that also used the cells within glass panels. She said this results in objects having two functions: the one they are traditionally used for and another to gather energy. With the advancement in solar technology, an increasing number of objects will be able to be used to store energy, she said.</p> <p>The early use of the technology comes at a price. It is expected that the first consumer editions of the table will cost between £2,000 and £3,000. Three orders have so far been placed, said van Aubel, from buyers said to have both environmental and design interests. Future versions could involve <a draggable=\"true\" href=\"https://en.wikipedia.org/wiki/Electromagnetic_induction\">induction charging</a>, where items just have to be placed on the surface.<br tabindex=\"-1\"></p> <h2>Getting colour from light</h2> <p>The company Caventou was named after the French chemist Joseph-Bienaime Caventou. Along with his colleague, Pierre Joseph Pelletier, he isolated and named chlorophyll, the green pigment involved in photosynthesis (the process by which green plants convert the energy of sunlight into chemical energy). In a similar way, the dye-sensitised solar cells used by the company Caventou convert sunlight into energy. The dye is the photoactive material of the cell, which means that it is capable of a chemical or physical change in response to illumination, and can produce electricity when sensitised by light.<br tabindex=\"-1\"></p> <ul> <li><em>You can read our archive of The Innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a>, where you will find more information on how the centre supports innovative enterprise in Britain and globally.</em></li> </ul>", 
      "newspaperEditionDate": "2015-12-14T00:00:00Z", 
      "charCount": "4688", 
      "firstPublicationDate": "2015-12-13T14:17:28Z", 
      "wordcount": "810", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:15:17Z", 
      "trailText": "Using dye-sensitised solar cells, household objects can harvest energy from indirect light and store it", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/the-innovators-solar-furniture-that-can-charge-your-phone-without-direct-sunlight", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T14:17:28Z", 
    "type": "article", 
    "id": "business/2015/dec/13/the-innovators-solar-furniture-that-can-charge-your-phone-without-direct-sunlight", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/dec/13/coal-mining-has-breathed-its-last-but-working-life-can-still-be-the-pits", 
    "sectionName": "Business", 
    "webTitle": "Coalmining has breathed its last but working life can still be the pits", 
    "fields": {
      "bodyText": "And then there were none. On Friday, the last remaining colliery – Kellingley in Yorkshire – will close. With some poignancy, the end will come just days after the signing of a legally binding climate change deal. Those who say the two weeks of talks in Paris mark the end of the fossil fuel era are being a tad premature. Coal is plentiful and cheap, which is the reason Kellingley will shortly be part of a closed chapter in economic history. Deep-mined coal was central to the Industrial Revolution and when production peaked just before the first world war, more than a million men were employed in Britain’s pits. Even after the industry was decimated after the year-long miners’ strike in 1984-5, few would have seen this day coming. The assumption was that the closure of the less productive pits would pave the way for a new generation of highly efficient mines that would be able to hold their own against global competition. Kellingley was one of the super pits, but has faced the same pressure as the UK steel industry: a glut of cheap imports that has priced domestic coal out of the market. The US shale revolution has prompted a collapse in the price of oil, gas and coal alike. From an environmental perspective, the death of the coal industry reduces the reliance on fossil fuels and so should help the UK meet its targets for cutting carbon emissions. What’s left of Britain’s coal will be left in the ground, something for which the Guardian has been campaigning. It’s easy to romanticise an industry that was hard on the environment and hard on the people who worked in it. Life down the pits was unpleasant and dangerous. A visit down a mine in the north-east was part of the training for journalists in the 1970s, a decade that saw the National Union of Mineworkers frequently on strike for better pay. Having made the soft graduates crawl through some particularly dark and narrow passages, the trip ended with a collier asking each would-be reporter in turn: “Would you do this for £40 a week.” We got the message. Researchers at Sheffield Hallam University have for the past 20 years been documenting trends and conditions in former coalfield communities, not just in South Yorkshire but also in the rest of England, Wales and Scotland. These areas, from the south Wales valleys to Fife are home to 5.5 million people, about 9% of the UK population. The closure of the pits after the 1984-5 strike had severe economic consequences. There was a sharp fall in employment and the consequent decline in demand had knock-on effects on local businesses that depended on the pits. Unemployment figures did not really reflect the scale of the shock because many miners were classified as long-term sick or disabled rather than as jobless. Even though the generation of men employed in the pits before the strike has now mostly retired, there is still a much higher incidence of ill-health in the former coalfields than in the rest of the UK. The level of disguised unemployment remains high. There has also been a brain drain. Schools in the old coalmining areas can boast exam results that match the national average, but the towns and villages around the former pits have workforces with lower levels of qualifications and skills. The reason, according to Prof Steve Fothergill of Sheffield Hallam is simple: the young people go to university and never come back. But Fothergill says it has not all been bad news. His research shows that there has been “real forward progress in regeneration”, measured by new job creation. “The extensive efforts by coalfield local authorities, supported from time to time by Westminster, the devolved administrations and the EU, have delivered positive results. Very roughly, half the overall job shortfall in the former coalfields has been eliminated.” The improvement has to be put into perspective. New jobs tends to be found in one of two places: in a distribution centre such as the one Sports Direct has at Shirebrook, or in a call centre. There is work, but opportunities are harder to come by than they are in the more prosperous parts of the country, and they tend to be low skill and poorly paid. Yorkshire has proved pretty successful at attracting distribution centres, because it has good motorway links to the rest of the country and has a big population to draw upon. But few companies want to set up a warehouse in the Welsh valleys, which are much less accessible and where the population is less concentrated. Across the coalfields as a whole, there are 50 jobs for every 100 residents of working age, which results in commuting to neighbouring areas, outward migration and higher than average levels of deprivation. One in seven of all adults of working age are in receipt of benefits. There were 170 pits when the miners went back to work in 1985. As the last of them closes, it is clear that regeneration is a long way from being completed. Many of the communities are at the sharp end of austerity: local authorities are having their budgets squeezed; community organisations operating in the coalfields are facing financial pressures; government incentive schemes for business are a lot less generous than they were. In retrospect, the miners’ strike marked the end of a 12-year period that fundamentally changed Britain. Between 1973 and 1985, full employment was replaced by control of inflation as the main objective of economic policy; the power of the trade unions was smashed; manufacturing was supplanted by finance as the key industry; and the centre of gravity moved decisively from north to south. Fothergill says the coalfield communities still require support and he is clearly right about that. The closure of Kellingley highlights the many facets of Britain’s warped economy. It is commonplace these days to bemoan the imbalance between what’s left of manufacturing and the thriving City. But that is just one of the imbalances. The imbalances caused by geography and by the decline of organised labour are, if anything, even more serious. That something has been lost with the winding down of this great industry was obvious from last week’s revelations about the way Sports Direct treats its workers at its giant warehouse on the site of the former Shirebrook pit, a place where local men represented by a trade union once earned a decent wage. Today, in Britain’s postindustrial economy the workers at Sports Direct, many of them Polish, are paid less than the minimum wage and are so frightened of getting a black mark from their employer that they leave sick children at school rather than ask for time off work to look after them. Reading Simon Goodley’s account, it was sometimes hard to believe this is 2015 rather than 1815.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>The closure of the Kellingley colliery highlights the many facets of our warped economy, as the revelations at Sports Direct show</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Coalmining has breathed its last but working life can still be the pits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f2ft", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d93443615c549da5f8271c320460b9cf47f6fbb1\"> <img src=\"http://media.guim.co.uk/d93443615c549da5f8271c320460b9cf47f6fbb1/0_361_5760_3451/1000.jpg\" alt=\"Kellingley colliery in Yorkshire\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kellingley colliery in Yorkshire is due to shut down. Coal is plentiful and cheap, which is the reason Kellingley will shortly be part of a closed chapter in economic history.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d93443615c549da5f8271c320460b9cf47f6fbb1/0_361_5760_3451/500.jpg", 
      "body": "<p>And then there were none. On Friday, the last remaining colliery – Kellingley in Yorkshire – will close. With some poignancy, the end will come just days after the signing of a <a href=\"http://www.theguardian.com/environment/2015/dec/13/world-leaders-hail-paris-climate-deal\">legally binding climate change deal.</a></p> <p>Those who say the two weeks of talks in Paris mark the end of the fossil fuel era are being a tad premature. Coal is plentiful and cheap, which is the reason Kellingley will shortly be part of a closed chapter in economic history. Deep-mined coal was central to the Industrial Revolution and when production peaked just before the first world war, more than a million men were employed in Britain’s pits. <br></p> <p>Even after the industry was decimated after the year-long miners’ strike in 1984-5, few would have seen this day coming. The assumption was that the closure of the less productive pits would pave the way for a new generation of highly efficient mines that would be able to hold their own against global competition. </p> <p>Kellingley was one of the super pits, but has faced the same pressure as the UK steel industry: a glut of cheap imports that has priced domestic coal out of the market. The US shale revolution has prompted a collapse in the price of oil, gas and coal alike.<br></p> <p>From an environmental perspective, the death of the coal industry reduces the reliance on fossil fuels and so should help the UK meet its targets for cutting carbon emissions. What’s left of Britain’s coal will be left in the ground, something for which <a href=\"http://www.theguardian.com/environment/series/keep-it-in-the-ground\">the Guardian has been campaigning.</a></p> <p>It’s easy to romanticise an industry that was hard on the environment and hard on the people who worked in it. Life down the pits was unpleasant and dangerous. A visit down a mine in the north-east was part of the training for journalists in the 1970s, a decade that saw the National Union of Mineworkers frequently on strike for better pay. Having made the soft graduates crawl through some particularly dark and narrow passages, the trip ended with a collier asking each would-be reporter in turn: “Would you do this for £40 a week.” We got the message.</p> <p>Researchers at Sheffield Hallam University have for the past 20 years been documenting trends and conditions in former coalfield communities, not just in South Yorkshire but also in the rest of England, Wales and Scotland. These areas, from the south Wales valleys to Fife are home to 5.5 million people, about 9% of the UK population.</p> <p>The closure of the pits after the 1984-5 strike had severe economic consequences. There was a sharp fall in employment and the consequent decline in demand had knock-on effects on local businesses that depended on the pits. Unemployment figures did not really reflect the scale of the shock because many miners were classified as long-term sick or disabled rather than as jobless.</p> <p>Even though the generation of men employed in the pits before the strike has now mostly retired, there is still a much higher incidence of ill-health in the former coalfields than in the rest of the UK. The level of disguised unemployment remains high.</p> <p>There has also been a brain drain. Schools in the old coalmining areas can boast exam results that match the national average, but the towns and villages around the former pits have workforces with lower levels of qualifications and skills. The reason, according to Prof Steve Fothergill of Sheffield Hallam is simple: the young people go to university and never come back.</p> <p>But Fothergill says it has not all been bad news. His research shows that there has been “real forward progress in regeneration”, measured by new job creation. “The extensive efforts by coalfield local authorities, supported from time to time by Westminster, the devolved administrations and the EU, have delivered positive results. Very roughly, half the overall job shortfall in the former coalfields has been eliminated.”</p> <p>The improvement has to be put into perspective. New jobs tends to be found in one of two places: in a distribution centre such as the one <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">Sports Direct has at Shirebrook</a>, or in a call centre. There is work, but opportunities are harder to come by than they are in the more prosperous parts of the country, and they tend to be low skill and poorly paid.</p> <p>Yorkshire has proved pretty successful at attracting distribution centres, because it has good motorway links to the rest of the country and has a big population to draw upon. But few companies want to set up a warehouse in the Welsh valleys, which are much less accessible and where the population is less concentrated.</p> <p>Across the coalfields as a whole, there are 50 jobs for every 100 residents of working age, which results in commuting to neighbouring areas, outward migration and higher than average levels of deprivation. One in seven of all adults of working age are in receipt of benefits.</p> <p>There were 170 pits when the miners went back to work in 1985. As the last of them closes, it is clear that regeneration is a long way from being completed. Many of the communities are at the sharp end of austerity: local authorities are having their budgets squeezed; community organisations operating in the coalfields are facing financial pressures; government incentive schemes for business are a lot less generous than they were.</p> <p>In retrospect, the miners’ strike marked the end of a 12-year period that fundamentally changed Britain. Between 1973 and 1985, full employment was replaced by control of inflation as the main objective of economic policy; the power of the trade unions was smashed; manufacturing was supplanted by finance as the key industry; and the centre of gravity moved decisively from north to south.</p> <p>Fothergill says the coalfield communities still require support and he is clearly right about that. The closure of Kellingley highlights the many facets of Britain’s warped economy. It is commonplace these days to bemoan the imbalance between what’s left of manufacturing and the thriving City. But that is just one of the imbalances. The imbalances caused by geography and by the decline of organised labour are, if anything, even more serious.</p> <p>That something has been lost with the winding down of this great industry was obvious from last week’s revelations about the way Sports Direct treats its workers at its giant warehouse on the site of the former Shirebrook pit, a place where local men represented by a trade union once earned a decent wage. </p> <p>Today, in Britain’s postindustrial economy the workers at Sports Direct, many of them Polish, <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">are paid less than the minimum wage</a> and are so frightened of getting a black mark from their employer that they leave sick children at school rather than ask for time off work to look after them. Reading <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">Simon Goodley’s account</a>, it was sometimes hard to believe this is 2015 rather than 1815.</p>", 
      "newspaperEditionDate": "2015-12-14T00:00:00Z", 
      "charCount": "6723", 
      "firstPublicationDate": "2015-12-13T12:38:09Z", 
      "wordcount": "1152", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:55:49Z", 
      "trailText": "The closure of the Kellingley colliery highlights the many facets of our warped economy ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/dec/13/coal-mining-has-breathed-its-last-but-working-life-can-still-be-the-pits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T12:38:09Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/dec/13/coal-mining-has-breathed-its-last-but-working-life-can-still-be-the-pits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/oil-prices-opec-market-share-strategy-el-nino-us-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "How low can oil prices go? Opec and El Niño take a bite out of crude's cost", 
    "fields": {
      "bodyText": "Crude oil prices fell to their lowest levels since the 2007-08 global financial crisis this week, and further losses could be in the cards as the factors that led to lower values remain in force. Following the decision on 4 December by the Organization for Petroleum Exporting Countries (Opec) to continue its strategy to seek market share rather than support prices, US crude oil values broke under $40 a barrel. That sent values to their lowest levels since December 2008, when the front-month West Texas Intermediate crude-oil futures price fell to around $34. On Thursday, prices were trading at around $36.75 for the January futures contract. Oil market participants said it wasn’t so much Opec’s decision to keep their year-old market share strategy, rather the signs of disorder in the cartel that led to the renewed selling in crude oil. “Opec’s complete disarray was a factor. What I mean by complete disarray is they couldn’t even act like adults. It was a circus. There were leaks. They didn’t put out a communiqué, then a (disorganized) press conference. This was not a cohesive organization. Most people didn’t expect much out of the meeting. The disarray was more profound than the actual decision,” said Jay Hatfield, co-founder and president of Infrastructure Capital Advisors and portfolio manager of the InfraCap Active MLP exchange-traded fund. The market-share strategy is mostly a decision by Saudi Arabia, the biggest and economically strongest member of the cartel, to try to crush non-Opec production, much of it from US shale-oil producers. While the strategy is working as US oil output is slowing, it’s come at great pain for economically weaker oil states like Venezuela and Nigeria. These cartel members want higher prices – but the issue is no one wants to cut their own production. They still want Saudi Arabia to be the swing producer. The Saudis don’t want to go it alone which has led to the discord, said Brian Kessens, portfolio manager and managing director at Tortoise Capital. “The idea that Opec may curb production sometime in the near future went out the window. That’s the reason you saw some of the weakness, especially Monday,” he said. Not only did US prices fall under $40 this week but so did the global benchmark Brent crude oil prices, for the first time since February 2009. The global supply glut of about 1.5m barrels per day is the driving factor behind the lower oil prices, with much of that overproduction because of Opec’s opening the spigots. Hatfield said there’s another factor behind the new drop in oil prices: warm weather. “The fact that you can almost go swimming in New York City right now is horrible. Absolutely horrible [for heating oil demand]. To me, that’s the straw that is breaking the camel’s back. We’re ground zero for fuel oil demand,” he said. The El Niño weather phenomenon can bring milder winter weather to the northern part of the US, and that’s been seen in places like New York and Chicago, where December temperatures are above normal, reducing heating demand. If Opec’s disorganization continues and temperatures stay mild, that could add further pressure to prices, he said. “I thought prices would have stabilized in the $40 to $50 area, but … now it could be $35 to $40,” he said. A few factors could influence oil, such as next week’s Federal Reserve’s monetary policy meeting, where the Fed may raise interest rates for the first time in seven years. That could give the dollar another boost, and Kessens said the greenback’s strength has hit oil since it is dollar denominated. Next week is the last full trading week of 2015, so there could be some book squaring as investment managers close up accounts before the holidays when trade volume dwindles. Daniel Pavilonis, senior commodity broker with RJO Futures, said the next target for prices is likely the 2008 low. “I see prices going lower. I wouldn’t be surprised if we saw an uptick from here next week, maybe to the $40s, but then see a sharp decline, a sell-off below $35. There’s so much supply out there. I think [prices are] going to be lower than people will perceive,” he said. Taking out a level that’s held for so long could be jarring and may have a snowball effect, he said. On the other hand, there is likely to be some opportunistic buying simply because prices are so low. Pavilonis didn’t rule out a dip under $30 a barrel, but just how far prices may go is hard to determine. “It’s hard to call a bottom. It’s like catching a falling knife. Just let the knife fall to the side and pick it up later so you don’t get hurt,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>As the price of crude plummets to its lowest level in nearly a decade, analysts point to Opec’s recent ‘disarray’ and a warming weather pattern as the main culprits – and think we have yet to see the bottom</p>", 
      "byline": "Debbie Carlson", 
      "publication": "theguardian.com", 
      "headline": "How low can oil prices go? Opec and El Niño take a bite out of crude's cost", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f2dc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4c42361372c361f14c062962e3b727e9cddf7947\"> <img src=\"http://media.guim.co.uk/4c42361372c361f14c062962e3b727e9cddf7947/0_25_3602_2162/1000.jpg\" alt=\"You won’t be feeling the pinch at the pump anytime soon, forecasters say.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">You won’t be feeling the pinch at the pump anytime soon, forecasters say.</span> <span class=\"element-image__credit\">Photograph: Stephan Savoia/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4c42361372c361f14c062962e3b727e9cddf7947/0_25_3602_2162/500.jpg", 
      "body": "<p>Crude oil prices fell to their lowest levels since the 2007-08 global financial crisis this week, and further losses could be in the cards as the factors that led to lower values remain in force.</p> <p>Following the decision on 4 December by the Organization for Petroleum Exporting Countries (Opec) to <a href=\"http://www.theguardian.com/business/2015/dec/02/opec-meeting-vienna-oil-prices-shale\">continue its strategy</a> to seek market share rather than support prices, US crude oil values broke under $40 a barrel. That sent values to their lowest levels since December 2008, when the front-month West Texas Intermediate crude-oil futures price fell to around $34. On Thursday, prices were trading at around $36.75 for the January futures contract.</p> <p>Oil market participants said it wasn’t so much Opec’s decision to keep their year-old market share strategy, rather the signs of disorder in the cartel that led to the renewed selling in crude oil.</p> <p>“Opec’s complete disarray was a factor. What I mean by complete disarray is they couldn’t even act like adults. It was a circus. There were leaks. They didn’t put out a communiqué, then a (disorganized) press conference. This was not a cohesive organization. Most people didn’t expect much out of the meeting. The disarray was more profound than the actual decision,” said Jay Hatfield, co-founder and president of <a href=\"http://www.infracapmlp.com/\">Infrastructure Capital Advisors</a> and portfolio manager of the InfraCap Active MLP exchange-traded fund.</p> <p>The market-share strategy is mostly a decision by Saudi Arabia, the biggest and economically strongest member of the cartel, to try to crush non-Opec production, much of it from US shale-oil producers. While the strategy is working as US oil output is slowing, it’s come at great pain for economically weaker oil states like Venezuela and Nigeria. These cartel members want higher prices – but the issue is no one wants to cut their own production. They still want Saudi Arabia to be the swing producer. The Saudis don’t want to go it alone which has led to the discord, said Brian Kessens, portfolio manager and managing director at Tortoise Capital. </p> <p>“The idea that Opec may curb production sometime in the near future went out the window. That’s the reason you saw some of the weakness, especially Monday,” he said.</p> <p>Not only did US prices fall under $40 this week but so did the global benchmark Brent crude oil prices, for the first time since February 2009. The global supply glut of about 1.5m barrels per day is the driving factor behind the lower oil prices, with much of that overproduction because of Opec’s opening the spigots. </p> <p>Hatfield said there’s another factor behind the new drop in oil prices: warm weather.</p> <p>“The fact that you can almost go swimming in New York City right now is horrible. Absolutely horrible [for heating oil demand]. To me, that’s the straw that is breaking the camel’s back. We’re ground zero for fuel oil demand,” he said.</p> <p>The El Niño weather phenomenon can bring milder winter weather to the northern part of the US, and that’s been seen in places like New York and Chicago, where December temperatures are above normal, reducing heating demand.</p> <p>If Opec’s disorganization continues and temperatures stay mild, that could add further pressure to prices, he said. </p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>It’s hard to call a bottom. It’s like catching a falling knife. Just let the knife fall to the side and pick it up later</p> <footer> <cite>Daniel Pavilonis, RJO Futures</cite> </footer> </blockquote> </aside>  <p>“I thought prices would have stabilized in the $40 to $50 area, but … now it could be $35 to $40,” he said.</p> <p>A few factors could influence oil, such as next week’s Federal Reserve’s monetary policy meeting, where the Fed may <a href=\"http://www.theguardian.com/business/2015/nov/18/interest-rate-hikes-december-federal-reserve-minutes-janet-yellen\">raise interest rates</a> for the first time in seven years. That could give the dollar another boost, and Kessens said the greenback’s strength has hit oil since it is dollar denominated. </p> <p>Next week is the last full trading week of 2015, so there could be some book squaring as investment managers close up accounts before the holidays when trade volume dwindles.</p> <p>Daniel Pavilonis, senior commodity broker with RJO Futures, said the next target for prices is likely the 2008 low.</p> <p>“I see prices going lower. I wouldn’t be surprised if we saw an uptick from here next week, maybe to the $40s, but then see a sharp decline, a sell-off below $35. There’s so much supply out there. I think [prices are] going to be lower than people will perceive,” he said.</p> <p>Taking out a level that’s held for so long could be jarring and may have a snowball effect, he said. On the other hand, there is likely to be some opportunistic buying simply because prices are so low. Pavilonis didn’t rule out a dip under $30 a barrel, but just how far prices may go is hard to determine. </p> <p>“It’s hard to call a bottom. It’s like catching a falling knife. Just let the knife fall to the side and pick it up later so you don’t get hurt,” he said.</p>", 
      "charCount": "4597", 
      "firstPublicationDate": "2015-12-13T12:00:24Z", 
      "wordcount": "820", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:15:17Z", 
      "trailText": "As the price of crude plummets to its lowest level in nearly a decade, analysts point to Opec’s recent ‘disarray’ and a warming weather pattern as the main culprits – and think we have yet to see the bottom", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T12:00:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/oil-prices-opec-market-share-strategy-el-nino-us-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T12:00:24Z", 
    "type": "article", 
    "id": "business/2015/dec/13/oil-prices-opec-market-share-strategy-el-nino-us-interest-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/hbos-all-new-inquest-show-live-online", 
    "sectionName": "Business", 
    "webTitle": "Live online: the all-new HBOS inquest show", 
    "fields": {
      "bodyText": "Parliamentary committees are shown live online these days. So, if they wish, Lord Stevenson, Andy Hornby and other former top HBOS people could enjoy some uncomfortable viewing when the Treasury committee meets on Monday and Tuesday. MPs are examining a report on HBOS’s near collapse, which was published last month and blamed its former bosses. First to appear will be Andrew Green, the QC who wrote a separate report criticising regulators’ decision not to punish any HBOS executives apart from former corporate banking chief Peter Cummings. Green said there were grounds to investigate others, including former chief executive Hornby and his chairman Green, and that it was in the public interest for new investigations to be considered. The next day, Andrew Bailey, the Bank of England’s top regulator, and Sir Brian Pomeroy, who oversaw the report for the Financial Conduct Authority, will be asked whether they will act on Green’s recommendations. Andrew Tyrie, the committee’s chairman, won’t let the report drift after forcing independent oversight to make sure the regulators didn’t let themselves off. KPMG, HBOS’s auditor, will also be in the firing line because Tyrie is convinced it has a case to answer for approving the bank’s books as it headed for oblivion. Dixons Carphone hopes for pre-Christmas cheer If a high street retailer publishes its results a fortnight before Christmas, people inevitably give the figures a cursory glance before muttering, “whatever”, and turning to current trading. Such is the fate of Dixons Carphone, which issues results for the six months to the end of October on Wednesday. Many had their doubts about the wisdom of merging Dixons, which owns Currys and PC World, with Carphone Warehouse, arguing that both businesses looked outdated. Seb James, the company’s boss, reckons the combination is right for the arrival of the “internet of things” – household appliances and gadgets controlled by online devices. There’s not much sign yet of what he says will be an “asteroid strike” on unprepared retailers, but Dixons Carphone seems to be ticking along. Analysts expect profits to rise 15% to £438m in the year to April. There will be plenty of questions about Black Friday, which James said last year had overtaken Boxing Day as the busiest of the year for electricals retailers. Since then, many store groups have expressed doubts about the wisdom of offering shoppers the chance to buy goods at heavy discounts before Christmas. However, unless things went very awry, James is unlikely to pour cold water on the big discount event.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The Treasury committee of MPs will be on camera in all their glory this week as they scrutinise a highly critical report into the bank’s near collapse", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "headline": "Live online: the all-new HBOS inquest show", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f2kj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3924fa5a35650d6f5d1feeaa9e12e9afb720bfd2\"> <img src=\"http://media.guim.co.uk/3924fa5a35650d6f5d1feeaa9e12e9afb720bfd2/0_79_3946_2367/1000.jpg\" alt=\"Andrew Tyrie\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Tyrie: not minded to let things drift.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3924fa5a35650d6f5d1feeaa9e12e9afb720bfd2/0_79_3946_2367/500.jpg", 
      "body": "<p>Parliamentary committees are shown live online these days. So, if they wish, Lord Stevenson, Andy Hornby and other former top HBOS people could enjoy some uncomfortable viewing when the Treasury committee meets on Monday and Tuesday. MPs are examining a report on HBOS’s near collapse, which was <a href=\"http://www.theguardian.com/business/2015/nov/19/hbos-collapse-report-recommends-formal-investigation-into-former-executives\" title=\"\">published last month</a> and blamed its former bosses.</p> <p>First to appear will be Andrew Green, the QC who wrote a separate report criticising regulators’ decision not to punish any HBOS executives apart from former corporate banking chief Peter Cummings. Green said there were grounds to investigate others, including former chief executive Hornby and his chairman Green, and that it was in the public interest for new investigations to be considered.</p> <p>The next day, Andrew Bailey, the Bank of England’s top regulator, and Sir Brian Pomeroy, who oversaw the report for the Financial Conduct Authority, will be asked whether they will act on Green’s recommendations.</p> <p>Andrew Tyrie, the committee’s chairman, won’t let the report drift after forcing independent oversight to make sure the regulators didn’t let themselves off. KPMG, HBOS’s auditor, will also be in the firing line because Tyrie is convinced it has a case to answer for approving the bank’s books as it headed for oblivion.</p> <h2>Dixons Carphone hopes for pre-Christmas cheer</h2> <p>If a high street retailer publishes its results a fortnight before Christmas, people inevitably give the figures a cursory glance before muttering, “whatever”, and turning to current trading. Such is the fate of Dixons Carphone, which issues results for the six months to the end of October on Wednesday. Many had their doubts about the wisdom of merging Dixons, which owns Currys and PC World, with Carphone Warehouse, arguing that both businesses looked outdated.</p> <p>Seb James, the company’s boss, reckons the combination is right for the arrival of the “internet of things” – household appliances and gadgets controlled by online devices. There’s not much sign yet of what he says will be <a href=\"http://www.theguardian.com/technology/2015/mar/11/retail-adapt-or-die-technological-changes-dixons-carphone-household-gadgets-internet\" title=\"\">an “asteroid strike”</a> on unprepared retailers, but Dixons Carphone seems to be ticking along. Analysts expect profits to rise 15% to £438m in the year to April. There will be plenty of questions about Black Friday, which James said last year had overtaken Boxing Day as the busiest of the year for electricals retailers. Since then, many store groups have expressed doubts about the wisdom of offering shoppers the chance to buy goods at heavy discounts before Christmas. However, unless things went very awry, James is unlikely to pour cold water on the big discount event.</p>", 
      "newspaperEditionDate": "2015-12-13T00:00:00Z", 
      "charCount": "2584", 
      "firstPublicationDate": "2015-12-13T09:00:19Z", 
      "wordcount": "427", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:58:22Z", 
      "trailText": "The Treasury committee of MPs will be on camera in all their glory this week as they scrutinise a highly critical report into the bank’s near collapse", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T09:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/hbos-all-new-inquest-show-live-online", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T09:00:19Z", 
    "type": "article", 
    "id": "business/2015/dec/13/hbos-all-new-inquest-show-live-online", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/greenest-ever-uk-government-red-faced-over-diesel-subsidies", 
    "sectionName": "Business", 
    "webTitle": "Cameron’s ‘greenest-ever’ government should be red-faced on diesel subsidies", 
    "fields": {
      "bodyText": "Even a successful fiction writer would be unlikely to attempt to pull off an absurd conceit whereby the self-styled “greenest-ever” government hands out subsidies to the most heavily polluting companies just as it prepares to approve a global climate change treaty. And yet last week British ministers did just that as a scheme developed under their electricity market reform programme gave £170m to energy companies so that they could build new diesel generators to run for 15 years. To make matters worse, some of these diesel farms are owned by companies specifically set up by wealthy investors to take advantage of tax breaks through the Enterprise Investment Scheme. And these projects are all submitted on a one-by-one basis so that each falls under a 20 megawatt power threshold – above which they would not be allowed to operate, as they would break EU rules on pollution. Trying to obtain information about or even locate any of these diesel farms is hard. The government says it is up to the National Grid to run the capacity auction and vet the players. The grid, which both organises the auction and – bizarrely – successfully bids into it with its interconnector pipeline network, is coy about the bidders and says it is not empowered to discriminate between fossil fuel or other technologies. The diesel farmers themselves tend to hide behind obscure websites containing little information. One we did pin down said it could not give the locations of its facilities on the grounds that this would be a security risk. The government’s original intention was to hold a series of capacity auctions that would encourage energy firms to bid for financial aid in order to build new, lower carbon and flexible gas-fired power stations to meet peak demand. In fact, companies owning this kind of generating capacity did win half the contracts on offer – but only with existing power stations which would probably have remained operational anyway. A group of nuclear power stations and even coal-fired stations are also all beneficiaries of this generous incentive scheme, which is all paid for through higher bills for the hapless consumer. Something did have to be done. Britain’s energy system is at breaking point, as was clear at the start of last month, when the National Grid was forced to use emergency powers to keep the lights on. The country used to have spare capacity of around 20% which could be called on in the event of power station breakdowns – like the ones that happened in November – or in a winter cold snap when power demand soared. But those spare margins have been falling fast and energy regulator Ofgem warned that next summer they could fall to zero as more old coal and nuclear plants are retired. And yet there is no unforeseen event that triggered this lamentable situation. Climate change is not new – neither is ageing plant or deregulation of the energy sector over the past 25 years, which has helped encourage the wipeout of what was deemed in the City to be “inefficient” excess capacity. The government says diesel farms will run for very short periods and only make up a small part of the generating story. The auction scheme, it insists, ultimately provides energy security and value for money. But relying on climate burning and super-expensive diesel farms as a stop-gap is a symbol of failure at a time when the UK is rightly committing itself to lower carbon emissions at the UN climate talks in Paris. It is particularly grim given that the diesel revolution is accompanied by other anomalies such as huge subsidies being paid to foreign state companies to build the new nuclear plant at Hinkley Point in Somerset. In addition, investment has been chased away from the cheapest form of renewable energy, onshore wind, while the government has slashed solar subsidies. Ministers have cut insulation and energy efficiency grants and failed to put their weight behind a sector that should be top of everyone’s agenda: demand reduction. Solving our energy problems does not involve science fiction, but it does require consistency, joined-up thinking and resolve. Too much information At 7am each weekday, companies listed on the London Stock Exchange issue their news to investors. They can contain the unexpected – a notice headed “change of directorship” can reveal a huge boardroom bust-up – but mainly the statements are timetabled financial information, many of them three-monthly updates. On Friday, though, came a sign that the 7am dump could be about to change: Legal &amp; General announced it would no longer publish results on a quarterly cycle. The insurer is not the first big firm to take such a step: United Utilities, Diageo and National Grid were first to move. But its decision is significant because it is not only a market-listed insurance company but also a major investor in all the companies listed on the market. It is the clearest signal yet that quarterly reporting, introduced via an EU directive in 2007, is no longer a necessity. For a while it served its purpose: quarterly updates by banks during the crisis became more detailed as their bosses tried to demonstrate they were not hiding bad news. But as John Kay – appointed by Vince Cable to look at the reasons behind short-termist investing – pointed out in 2012, it has become something of a tyranny. The quality of the information disclosed often feels less important than the length of the statements being issued. L&amp;G is careful to point out that it must be up to each company to decide whether to carry on with the practice (the rules were changed last year). It should also be flexible. For mining companies, for instance, it might be counterproductive to start releasing financial information less regularly during the current commodities rout. But in more normal times there should be an opportunity to put an end to the quarterly tyranny. Some respite from the quarterly chore may finally be coming for companies that have to spend too much management time preparing and delivering the updates – and for investors and analysts. Sports Direct needs surgery Mike Ashley’s Sports Direct has always had a tricky relationship with the City. But the retailer – which was last week at the centre of a Guardian investigation revealing how workers are subjected to a regime of searches and surveillance, with thousands of them receiving hourly rates of pay that are effectively below the minimum wage – has survived, endorsed by a group of gold-plated advisers, headed by its joint broker, Goldman Sachs. Goldman, whose London co-head Michael Sherwood is close to Ashley, has helped the billionaire get through some difficult governance issues in the past, including four attempts to push through a £73m bonus for their client. Now Goldman and Sherwood must look again. When the director general of the Institute of Directors, no less, describes Sports Direct as “a scar” on British business, it is time for the company’s advisers to take stock. Shake up the board or quit, to prevent the scar becoming permanent.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Even as the UK commits to lower carbon emissions at UN talks, it is handing out huge subsidies to heavy polluters while discouraging renewables investors</p>", 
      "publication": "The Observer", 
      "headline": "Cameron’s ‘greenest-ever’ government should be red-faced on diesel subsidies", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f2y6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3102bc3627681b4ee4420279c0a76c3f8e0ae6d8\"> <img src=\"http://media.guim.co.uk/3102bc3627681b4ee4420279c0a76c3f8e0ae6d8/42_212_2449_1469/1000.jpg\" alt=\"Diesel farms are springing up just as Britain pledges to join a global climate change agreement.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Diesel farms are springing up just as Britain pledges to join a global climate change agreement.</span> <span class=\"element-image__credit\">Illustration: David Simonds</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3102bc3627681b4ee4420279c0a76c3f8e0ae6d8/42_212_2449_1469/500.jpg", 
      "body": "<p>Even a successful fiction writer would be unlikely to attempt to pull off an absurd conceit whereby the self-styled “greenest-ever” government hands out subsidies to the most heavily polluting companies just as it prepares to approve a global climate change treaty.</p> <p>And yet last week British ministers did just that as a scheme developed under their electricity market reform programme gave £170m to energy companies so that they could build new diesel generators to run for 15 years.</p> <p>To make matters worse, some of these diesel farms are owned by companies specifically set up by wealthy investors to take advantage of tax breaks through the Enterprise Investment Scheme.</p> <p>And these projects are all submitted on a one-by-one basis so that each falls under a 20 megawatt power threshold – above which they would not be allowed to operate, as they would break EU rules on pollution.</p> <p>Trying to obtain information about or even locate any of these diesel farms is hard. The government says it is up to the National Grid to run the capacity auction and vet the players.</p> <p>The grid, which both organises the auction and – bizarrely – successfully bids into it with its interconnector pipeline network, is coy about the bidders and says it is not empowered to discriminate between fossil fuel or other technologies.</p> <p>The diesel farmers themselves tend to hide behind obscure websites containing little information. One we did pin down said it could not give the locations of its facilities on the grounds that this would be a security risk.</p> <p>The government’s original intention was to hold a series of capacity auctions that would encourage energy firms to bid for financial aid in order to build new, lower carbon and flexible gas-fired power stations to meet peak demand.</p> <p>In fact, companies owning this kind of generating capacity did win half the contracts on offer – but only with existing power stations which would probably have remained operational anyway.</p> <p>A group of nuclear power stations and even coal-fired stations are also all beneficiaries of this generous incentive scheme, which is all paid for through <a href=\"http://www.theguardian.com/environment/2015/may/06/uk-energy-bill-subsidies-driving-boom-in-polluting-diesel-farms\" title=\"\">higher bills for the hapless consumer</a>.</p> <p>Something did have to be done. Britain’s energy system is at breaking point, as was clear at the start of last month, when the <a href=\"http://www.theguardian.com/business/2015/nov/04/national-grid-issues-urgent-call-for-extra-power\" title=\"\">National Grid was forced to use emergency powers</a> to keep the lights on.</p> <p>The country used to have spare capacity of around 20% which could be called on in the event of power station breakdowns – like the ones that happened in November – or in a winter cold snap when power demand soared.</p> <p>But those spare margins have been falling fast and energy regulator Ofgem warned that next summer they could fall to zero as more old coal and nuclear plants are retired.</p> <p>And yet there is no unforeseen event that triggered this lamentable situation. Climate change is not new – neither is ageing plant or deregulation of the energy sector over the past 25 years, which has helped encourage the wipeout of what was deemed in the City to be “inefficient” excess capacity.</p> <p>The government says diesel farms will run for very short periods and only make up a small part of the generating story. The auction scheme, it insists, ultimately provides energy security and value for money.</p> <p>But relying on climate burning and super-expensive diesel farms as a stop-gap is a symbol of failure at a time when the UK is rightly committing itself to lower carbon emissions at the UN climate talks in Paris.</p> <p>It is particularly grim given that the diesel revolution is accompanied by other anomalies such as huge subsidies being paid to foreign state companies to build the new nuclear plant at <a href=\"http://www.theguardian.com/environment/2015/oct/21/hinkley-point-nuclear-reactor-some-say-insurance-for-the-future-others-say-expensive-gamble\" title=\"\">Hinkley Point</a> in Somerset.</p> <p>In addition, investment has been chased away from the cheapest form of renewable energy, onshore wind, while the government has slashed solar subsidies.</p> <p>Ministers have cut insulation and energy efficiency grants and failed to put their weight behind a sector that should be top of everyone’s agenda: demand reduction. Solving our energy problems does not involve science fiction, but it does require consistency, joined-up thinking and resolve.</p> <h2>Too much information</h2> <p>At 7am each weekday, companies listed on the London Stock Exchange issue their news to investors. They can contain the unexpected – a notice headed “change of directorship” can reveal a huge boardroom bust-up – but mainly the statements are timetabled financial information, many of them three-monthly updates. On Friday, though, came a sign that the 7am dump could be about to change: Legal &amp; General announced it would no longer publish results on a quarterly cycle.</p> <p>The insurer is not the first big firm to take such a step: United Utilities, Diageo and National Grid were first to move. But its decision is significant because it is not only a market-listed insurance company but also a major investor in all the companies listed on the market. It is the clearest signal yet that quarterly reporting, introduced via an EU directive in 2007, is no longer a necessity.</p> <p>For a while it served its purpose: quarterly updates by banks during the crisis became more detailed as their bosses tried to demonstrate they were not hiding bad news. But as John Kay – appointed by Vince Cable to look at the reasons behind short-termist investing – pointed out in 2012, it has become something of a tyranny. The quality of the information disclosed often feels less important than the length of the statements being issued.</p> <p>L&amp;G is careful to point out that it must be up to each company to decide whether to carry on with the practice (the rules were changed last year). It should also be flexible. For mining companies, for instance, it might be counterproductive to start releasing financial information less regularly during the current commodities rout. But in more normal times there should be an opportunity to put an end to the quarterly tyranny.</p> <p>Some respite from the quarterly chore may finally be coming for companies that have to spend too much management time preparing and delivering the updates – and for investors and analysts.</p> <h2>Sports Direct needs surgery</h2> <p>Mike Ashley’s Sports Direct has always had a tricky relationship with the City. But the retailer – which was last week at the centre of a <em>Guardian </em>investigation revealing how workers are subjected to a regime of searches and surveillance, with thousands of them receiving hourly rates of pay that are effectively below the minimum wage – has survived, endorsed by a group of gold-plated advisers, headed by its joint broker, Goldman Sachs.</p> <p>Goldman, whose London co-head Michael Sherwood is close to Ashley, has helped the billionaire get through some difficult governance issues in the past, including four attempts to push through a £73m bonus for their client.</p> <p>Now Goldman and Sherwood must look again. When the director general of the Institute of Directors, no less, describes Sports Direct as “a scar” on British business, it is time for the company’s advisers to take stock. Shake up the board or quit, to prevent the scar becoming permanent.</p>", 
      "newspaperEditionDate": "2015-12-13T00:00:00Z", 
      "charCount": "7049", 
      "firstPublicationDate": "2015-12-13T08:02:18Z", 
      "wordcount": "1175", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:11:13Z", 
      "trailText": "Even as the UK commits to lower carbon emissions at UN talks, it is handing out huge subsidies to heavy polluters while discouraging renewables investors", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T08:02:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/greenest-ever-uk-government-red-faced-over-diesel-subsidies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T08:02:18Z", 
    "type": "article", 
    "id": "business/2015/dec/13/greenest-ever-uk-government-red-faced-over-diesel-subsidies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/13/beware-balancing-act-george-osborne-false-economy", 
    "sectionName": "Business", 
    "webTitle": "Beware the balancing act in George Osborne’s false economy", 
    "fields": {
      "bodyText": "The more one sees of George Osborne – and this is not a chancellor who keeps himself to himself – the more he appears to be a practitioner of the false economy. Everyone knows what a false economy is: you make a shortsighted saving which only serves to postpone the agony and leads to the need for greater expenditure in the future. In Osborne’s case, this criticism applies at both the macro level (policy that affects the workings of the economy as a whole) and the micro level (policy that affects individual sectors, both public and private, and the household). The two are inextricably linked, because an austerity policy aimed – for reasons that puzzle many economists – at a budget surplus on both current and capital account has a serious impact on many “micro” activities. Now, individual citizens know that, unless they have won the lottery or come into a sensationally large inheritance, they cannot purchase a flat or house with one year’s earnings. No: they take out a mortgage, and repay over many years. This is what is known in the trade as capital expenditure, an investment for which long-term finance is required. Indeed, before we entered the mad world of endless streams of credit, spending on refrigerators, washing machines and the like was regarded in effect as capital expenditure, and there was a system known as “hire purchase”, under which many consumer goods were paid for over several years. The derogatory term for this was “paying on the never-never”, but it made good commercial sense. In macroeconomic and budgetary policy for many years, the government’s accounts were presented in two parts: “above the line” (the balance of current spending on, for example, pay for doctors, nurses and other public sector workers) and “below the line” (the cost of capital investment on, for instance, the infrastructure). The accepted aim was for balance in current spending over an economic cycle, whereas it was understood that balance would take longer with capital expenditure: as with the publicly quoted corporations in the private sector, there would be borrowing to finance an investment, and the returns would accrue later. But by lumping current and capital spending together when calculating the balance of the national budget, Osborne is, for apparently doctrinal reasons, deliberately squeezing annual current spending by a lot more than would be necessary to achieve balance in current spending, let alone a surplus. This, plus another apparently doctrinal bias in favour of public spending cuts rather than tax increases, explains why we are now witnessing all too many examples in the public sector of false economies: cuts that hurt now, but can be guaranteed to lead to the need for emergency expenditure in future, expenditure which may well exceed the savings made in the short term. What should matter in economic policy and the performance of the economy is balance in the economy as a whole, and as full a use of resources as is consistent with a tolerable rate of inflation, a viable balance of overseas trade and payments, and longer-term considerations about the environment. This latter point is of course the driving force behind the concern about climate change. It is hardly a good use of resources and economic potential if the budget is balanced when unemployment is still high and inflation is negligible. One of my main criticisms of Osborne’s macroeconomic policy has been that by imposing his restrictive budgetary policies at just the point when the economy was recovering from the Great Recession, he ensured that we had the slowest recovery on record. Even now, although unemployment is much lower than it was, there are many people working part-time who would rather work longer, and inflation is hardly a constraint. Indeed, in this country we had decades when incomes policies of various sorts were used in an effort to keep inflation down; now we have “living wage” policies and chronically low interest rates in an effort to raise inflation to the official target rate. Yet with the world economy evidently slowing down (dramatically, in the case of emerging countries dependent on raw material exports), the eurozone extremely weak, and our own manufacturing industry affected by all this, the chancellor is still set on that budget surplus. In the attempt, at the micro level he is drastically curbing central government grants to local authorities. The result is that we see false economies all over the place. Cuts to the budget for social care put extra strains on hospitals that are already overstretched, as I saw at first hand during a recent stay in a London hospital after incurring a minor injury. At the macro level there has been a false economy in the policy of not investing in a major way in infrastructure when interest rates were at rock bottom for so long. Even Osborne may well come to regret this. If, thanks to a combination of strategic blunders on the part of David Cameron and events, we end up with “Brexit”, then the reaction of the financial markets, which are already beginning to wake up to the seriousness of the trade position, could be devastating. In such a crisis, the implications for interest rates hardly bear thinking about.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "The chancellor’s doctrinaire insistence on a surplus in both current and capital accounts is truly astonishing in a looming worldwide economic slowdown", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Beware the balancing act in George Osborne’s false economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f28p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cfa62b5216213762caec530ec32e28755e50915f\"> <img src=\"http://media.guim.co.uk/cfa62b5216213762caec530ec32e28755e50915f/0_81_3500_2099/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne: a bias in favour of cuts.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cfa62b5216213762caec530ec32e28755e50915f/0_81_3500_2099/500.jpg", 
      "body": "<p>The more one sees of George Osborne – and this is not a chancellor who keeps himself to himself – the more he appears to be a practitioner of the false economy.</p> <p>Everyone knows what a false economy is: you make a shortsighted saving which only serves to postpone the agony and leads to the need for greater expenditure in the future. In Osborne’s case, this criticism applies at both the macro level (policy that affects the workings of the economy as a whole) and the micro level (policy that affects individual sectors, both public and private, and the household).</p> <p>The two are inextricably linked, because an austerity policy aimed – for reasons that puzzle many economists – at a budget surplus on both current and capital account has a serious impact on many “micro” activities.</p> <p>Now, individual citizens know that, unless they have won the lottery or come into a sensationally large inheritance, they cannot purchase a flat or house with one year’s earnings. No: they take out a mortgage, and repay over many years. This is what is known in the trade as capital expenditure, an investment for which long-term finance is required.</p> <p>Indeed, before we entered the mad world of endless streams of credit, spending on refrigerators, washing machines and the like was regarded in effect as capital expenditure, and there was a system known as “hire purchase”, under which many consumer goods were paid for over several years. The derogatory term for this was “paying on the never-never”, but it made good commercial sense.</p> <p>In macroeconomic and budgetary policy for many years, the government’s accounts were presented in two parts: “above the line” (the balance of current spending on, for example, pay for doctors, nurses and other public sector workers) and “below the line” (the cost of capital investment on, for instance, the infrastructure).</p> <p>The accepted aim was for balance in current spending over an economic cycle, whereas it was understood that balance would take longer with capital expenditure: as with the publicly quoted corporations in the private sector, there would be borrowing to finance an investment, and the returns would accrue later.</p> <p>But by lumping current and capital spending together when calculating the balance of the national budget, Osborne is, for apparently doctrinal reasons, deliberately squeezing annual current spending by a lot more than would be necessary to achieve balance in current spending, let alone a surplus.</p> <p>This, plus another apparently doctrinal bias in favour of public spending cuts rather than tax increases, explains why we are now witnessing all too many examples in the public sector of false economies: cuts that hurt now, but can be guaranteed to lead to the need for emergency expenditure in future, expenditure which may well exceed the savings made in the short term.</p> <p>What should matter in economic policy and the performance of the economy is balance in the economy as a whole, and as full a use of resources as is consistent with a tolerable rate of inflation, a viable balance of overseas trade and payments, and longer-term considerations about the environment. This latter point is of course the driving force behind the concern about climate change.</p> <p>It is hardly a good use of resources and economic potential if the budget is balanced when unemployment is still high and inflation is negligible. One of my main criticisms of Osborne’s macroeconomic policy has been that by imposing his restrictive budgetary policies at just the point when the economy was recovering from the Great Recession, he ensured that we had the slowest recovery on record.</p> <p>Even now, although unemployment is much lower than it was, there are many people working part-time who would rather work longer, and inflation is hardly a constraint. Indeed, in this country we had decades when incomes policies of various sorts were used in an effort to keep inflation down; now we have “living wage” policies and chronically low interest rates in an effort to raise inflation to the official target rate.</p> <p>Yet with the world economy evidently slowing down (dramatically, in the case of emerging countries dependent on raw material exports), the eurozone extremely weak, and our own manufacturing industry affected by all this, the chancellor is still set on that budget surplus.</p> <p>In the attempt, at the micro level he is drastically curbing central government grants to local authorities. The result is that we see false economies all over the place. Cuts to the budget for social care put extra strains on hospitals that are already overstretched, as I saw at first hand during a recent stay in a London hospital after incurring a minor injury.</p> <p>At the macro level there has been a false economy in the policy of not investing in a major way in infrastructure when interest rates were at rock bottom for so long.</p> <p>Even Osborne may well come to regret this. If, thanks to a combination of strategic blunders on the part of David Cameron and events, we end up with “Brexit”, then the reaction of the financial markets, which are already beginning to wake up to the seriousness of the trade position, could be devastating. In such a crisis, the implications for interest rates hardly bear thinking about.</p>", 
      "newspaperEditionDate": "2015-12-13T00:00:00Z", 
      "charCount": "5229", 
      "firstPublicationDate": "2015-12-13T07:00:17Z", 
      "wordcount": "871", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:58:27Z", 
      "trailText": "The chancellor’s doctrinaire insistence on a surplus in both current and capital accounts is truly astonishing in a looming worldwide economic slowdown", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-16T07:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/13/beware-balancing-act-george-osborne-false-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-13T07:00:17Z", 
    "type": "article", 
    "id": "business/2015/dec/13/beware-balancing-act-george-osborne-false-economy", 
    "pillarName": "News"
  }
]