[
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/eurozone-pins-hope-on-long-awaited-economic-rebound", 
    "sectionName": "Business", 
    "webTitle": "Eurozone pins hope on long-awaited economic rebound", 
    "fields": {
      "bodyText": "Eurozone politicians are hoping for glimmers of a long-awaited economic rebound this week, with growth in the single-currency bloc forecast to beat both the UK and US. Economists expect the lower oil price to have provided a fillip to eurozone growth in the opening months of the year and have pencilled in a 0.5% pick-up in GDP, according to a Reuters poll ahead of Wednesday’s figures. That would be the fastest for four years. Fastest growth for four years? If confirmed, that solid pace of expansion for the eurozone would upset a pattern that has seen the UK outperform other leading economies. UK growth for the first quarter came in at just 0.3%, half the pace of the 0.6% it recorded in the closing months of 2014. There is also a good chance the eurozone managed to eclipse the world’s biggest economy, the US, where growth came to a virtual standstill in the first quarter. Winter weather was in part to blame as the annualised growth rate slid to just 0.2%. Catching up with the US James Knightley, senior economist at ING Financial Markets, expects the eurozone figures to confirm that the recovery has gained momentum. “In fact, it could be the first time in years that the eurozone actually outperforms the US economy – at least in one single quarter,” he said. The growth figures, which economists expect to show year-on-year expansion at 1.1%, follow an upgrade to the economic outlook from the European commission last week. The EU’s executive described the “brightest spring in several years” for the European economy as it forecast growth of 1.5% for the eurozone in 2015, up from 1.3% pencilled in three months ago. The commission cited cheaper oil, a weaker euro, stable global growth and support from both fiscal and monetary policies. A pick-up in eurozone growth, from 0.3% in the final quarter of 2014, would be welcomed by the European Central Bank (ECB), which has been pumping money into financial markets in a bid to shore up the region’s fragile economy and head off the threat of deflation. The ECB’s money-printing programme, which sees it inject €1.1tn (£800m) at a rate of €60bn a month into financial markets, launched in March. While a strong GDP number on Wednesday may prompt warnings that the ECB’s quantitative easing is unwarranted, or at least too large, economists note there are plenty more clouds on the eurozone horizon. Greece’s crisis talks with international creditors have made slow progress and fears remain high that it could default on its debts, precipitating Athens’ departure from the eurozone. While the ECB has sought to downplay the potential impact of a “Grexit” on neighbouring eurozone nations, others have warned there are obvious risks. Were Greece to leave it could well undermine confidence in countries on the eurozone periphery, as well as in the single currency itself, say economists. “The contagion risk to other economies is significant; we think that Grexit would lead to the reintroduction of a currency-risk premium and higher peripheral bond yields,” said the consultancy Oxford Economics. Growing evidence of pressures on China’s economy are also seen as a key risk to the eurozone’s prospects. Fears about the health of the world’s second-biggest economy were underscored over the weekend as the central bank cut interest rates for the third time in six months. The People’s Bank of China lowered its benchmark lending rate by 25 basis points to 5.1%, and its one-year benchmark deposit rates by the same amount to 2.25%. “China’s economy is still facing relatively big downward pressure,” the central bank said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Latest forecast of 0.5% quarterly growth would surpass both UK and US in much-anticipated boost for single currency bloc</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Eurozone pins hope on long-awaited economic rebound", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/489ae", 
      "main": "<figure class=\"element element-image\" data-media-id=\"40268867db38f758787d63383749a0e5bb0281d8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/10/1431271159554/7978089f-f3e5-45a9-86ef-375feeb04905-460x276.jpeg\" alt=\"A one-way traffic sign in front of the ECB HQ in Frankfurt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A one-way traffic sign in front of the ECB HQ in Frankfurt, Germany. The only direction for the eurozone economy at present seems to be up.</span> <span class=\"element-image__credit\">Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "body": "<p>Eurozone politicians are hoping for glimmers of a long-awaited economic rebound this week, with growth in the single-currency bloc forecast to beat both the UK and US.</p> <p>Economists expect the lower oil price to have provided a fillip to eurozone growth in the opening months of the year and have pencilled in a 0.5% pick-up in GDP, according to <a href=\"http://www.reuters.com/article/2015/05/10/us-economy-global-weekahead-idUSKBN0NV07W20150510\">a Reuters poll ahead of Wednesday’s figures</a>. That would be the fastest for four years. <br></p> <h2>Fastest growth for four years?</h2>  <figure class=\"element element-image\" data-media-id=\"d52791ebd570549cc5b094b2ee3c861f82363007\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/10/1431266714841/290f8e50-8a83-43da-8656-bdb45f4f7f1d-460x344.png\" alt=\"Eurozone GDP growth rates\" width=\"460\" height=\"344\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Economists forecast that eurozone GDP growth will come in at 0.5% for the first quarter. That would be the fastest expansion since the start of 2011, as shown on this chart of quarterly growth rates.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>If confirmed, that solid pace of expansion for the eurozone would upset a pattern that has seen the UK outperform other leading economies. <a href=\"http://www.theguardian.com/business/2015/apr/28/uk-economic-growth-slows-ahead-of-general-election\">UK growth for the first quarter came in at just 0.3%</a>, half the pace of the 0.6% it recorded in the closing months of 2014. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/may/10/greece-debt-repayment-uncertain-amid-fresh-round-of-talks\">Greece debt repayment uncertain amid fresh round of talks</a> </p> </aside>  <p>There is also a good chance the eurozone managed to eclipse the world’s biggest economy, the US, where <a href=\"http://www.theguardian.com/business/2015/apr/29/shock-stalling-us-economy-fed-rate-rise-borrowing-costs-growth-slows\">growth came to a virtual standstill</a> in the first quarter. <a href=\"http://www.theguardian.com/us-news/2015/feb/24/deep-freeze-us-cold-weather-breaks-records\">Winter weather was in part to blame</a> as the annualised growth rate slid to just 0.2%.</p> <h2>Catching up with the US</h2>  <figure class=\"element element-image\" data-media-id=\"163d47c9ee77a2b4bb68c63e3a63cc70bbf11246\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/10/1431267031492/b0d48ce9-8065-46f1-82c5-0d3afc4974fe-460x282.png\" alt=\"Eurozone growth compared with the US\" width=\"460\" height=\"282\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Economists say the eurozone is quite likely to have outperformed the US in the first quarter. As this chart shows, eurozone growth in the fourth quarter of 2014 of 0.3% was just a shade below the 0.5% growth in the US.</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>James Knightley, senior economist at ING Financial Markets, expects the eurozone figures to confirm that the recovery has gained momentum.<br></p> <p>“In fact, it could be the first time in years that the eurozone actually outperforms the US economy – at least in one single quarter,” he said.</p> <p>The growth figures, which economists expect to show year-on-year expansion at 1.1%, follow an upgrade to the economic outlook from the European commission last week. The EU’s executive described the “brightest spring in several years” for the European economy as it forecast growth of 1.5% for the eurozone in 2015, up from 1.3% pencilled in three months ago.</p> <p>The commission cited cheaper oil, a weaker euro, stable global growth and support from both fiscal and monetary policies. </p> <p>A pick-up in eurozone growth, from 0.3% in the final quarter of 2014, would be welcomed by the European Central Bank (ECB), which has been pumping money into financial markets in a bid to shore up the region’s fragile economy and head off the threat of deflation.</p> <p>The ECB’s money-printing programme, which sees it inject <a href=\"http://www.theguardian.com/business/live/2015/jan/22/davos-2015-day-2-qe-ecb-lagarde-draghi-merkel-live\">€1.1tn (£800m) at a rate of €60bn a month into financial markets</a>, launched in March.</p> <p>While a strong GDP number on Wednesday may prompt warnings that the ECB’s quantitative easing is unwarranted, or at least too large, economists note there are plenty more clouds on the eurozone horizon.</p> <p><a href=\"http://www.theguardian.com/world/2015/may/10/greece-debt-repayment-uncertain-amid-fresh-round-of-talks\">Greece’s crisis talks with international creditors have made slow progress</a> and fears remain high that it could default on its debts, precipitating Athens’ departure from the eurozone. While the ECB has sought to downplay the potential impact of a “Grexit” on neighbouring eurozone nations, others have warned there are obvious risks. Were Greece to leave it could well undermine confidence in countries on the eurozone periphery, as well as in the single currency itself, say economists.</p> <p>“The contagion risk to other economies is significant; we think that Grexit would lead to the reintroduction of a currency-risk premium and higher peripheral bond yields,” said the consultancy Oxford Economics. </p> <p>Growing evidence of pressures on China’s economy are also seen as a key risk to the eurozone’s prospects. Fears about the health of the world’s second-biggest economy were underscored over the weekend as <a href=\"http://www.theguardian.com/world/2015/may/10/china-cuts-interest-rates-for-third-time-since-november\">the central bank cut interest rates for the third time in six months</a>. </p> <p>The People’s Bank of <a href=\"http://www.theguardian.com/world/china\">China</a> lowered its benchmark lending rate by 25 basis points to 5.1%, and its one-year benchmark deposit rates by the same amount to 2.25%.<br></p> <p>“China’s economy is still facing relatively big downward pressure,” the central bank said.<br></p>", 
      "newspaperEditionDate": "2015-05-11T00:00:00Z", 
      "charCount": "3590", 
      "firstPublicationDate": "2015-05-10T15:20:17Z", 
      "wordcount": "619", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-29T18:35:46Z", 
      "trailText": "Latest forecast of 0.5% quarterly growth would surpass both UK and US in much-anticipated boost for single currency bloc", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T15:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/eurozone-pins-hope-on-long-awaited-economic-rebound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T15:20:17Z", 
    "type": "article", 
    "id": "business/2015/may/10/eurozone-pins-hope-on-long-awaited-economic-rebound", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/treasury-windfall-expected-from-forex-rigging-fines", 
    "sectionName": "Business", 
    "webTitle": "Treasury windfall expected from Barclays' forex-rigging fine", 
    "fields": {
      "bodyText": "George Osborne could be in line for a quick post-election windfall from a multimillion-pound fine to be imposed on Barclays for rigging foreign exchange markets. The fine, from the Financial Conduct Authority (FCA), could be announced this week. At the same time, a fresh wave of penalties and fines for the banking industry are expected as US regulators prepare to punish major players for their role in manipulating the £3.5tn-a-day forex markets. Royal Bank of Scotland will be among the banks involved in an anticipated settlement with the US Department of Justice, which is reported to involve pleading guilty to offences related to the way currency prices have been set. Barclays will also take a fresh blow to its bruised reputation as it is also being fined by the City regulator for its role in manipulating the currency markets. Any fine imposed on Barclays by the FCA will provide an early windfall for Osborne as he returns to No 11 after the general election, as he has been using fines to give handouts to military charities and other causes. The chancellor changed the rules to stop the fines being used to fund the regulator’s costs in the wake of Barclays’ fine for rigging Libor in June 2012. During the election campaign, David Cameron signalled a new use for the penalties, saying he would use a recent £227m FCA fine on Deutsche Bank to create 50,000 new apprenticeships. The US justice department punishment may come this week and could involve the US banks Citigroup and JP Morgan. UBS is thought to have escaped prosecution by co-operating with the authorities. None of the banks would comment. The penalties would be the latest to be imposed on the industry for forex rigging and follow the record £2.6bn in fines imposed in November on six banks by regulators on both sides of the Atlantic, including the FCA. Barclays pulled out of that co-ordinated settlement at the last minute, which is why it is now facing a penalty from the City regulator. The bank was said to have withdrawn from the original settlement under pressure from the New York regulator, the Department of Financial Services, run by Benjamin Lawsky. Major UK banks have been preparing the ground for further fines in recent weeks, putting aside millions of pounds to cover the penalties. RBS, already fined £400m in November, took an extra £334m charge in the first quarter, it announced last month, while Barclays has taken a £2bn charge in preparation for regulatory settlements over foreign exchange rigging. When it took its additional charge last month, RBS made reference to “advanced settlement discussions regarding the criminal investigation being conducted by the [US department of Justice] and with certain other financial regulatory authorities”. HSBC, which was part of the November settlement, did not take any additional provisions when it reported its results last week. The co-ordinated settlement in November was a first for the FCA and the US regulator, the Commodities Futures and Trading Commission. The regulators also published a raft of electronic chats and emails that had taken place between traders at different banks as they shared information about their clients. They called themselves “the players”, “the 3 musketeers”, “1 team, 1 dream”, “a co-operative” and “the A-team”. The extent of the rigging of currency markets emerged after the Libor scandal, which prompted scrutiny of a range of other financial markets. The way in which commodity prices such as gold have been set have also been investigated and led to a £26m fine for Barclays in May 2014.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Delayed financial watchdog penalty for Barclays is due soon as other banks on both sides of the Atlantic make provision for fines </p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Treasury windfall expected from Barclays' forex-rigging fine", 
      "shortUrl": "https://gu.com/p/488bj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b784f6be40dbc6aa7db9ecc60702f4dffa3ba4e3\"> <img src=\"http://media.guim.co.uk/b784f6be40dbc6aa7db9ecc60702f4dffa3ba4e3/0_21_3269_1962/1000.jpg\" alt=\"Foreign exchange price screen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Foreign exchange prices on a screen. Banks have been fined in the US and UK for manipulating the exchange rates to increase profits. Barclays will hear its fate soon.</span> <span class=\"element-image__credit\">Photograph: Peter Parks/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b784f6be40dbc6aa7db9ecc60702f4dffa3ba4e3/0_21_3269_1962/500.jpg", 
      "body": "<p>George Osborne could be in line for a quick post-election windfall from a multimillion-pound fine to be imposed on Barclays for rigging foreign exchange markets.</p> <p>The fine, from the Financial Conduct Authority (FCA), could be announced this week. At the same time, a fresh wave of penalties and fines for the banking industry are expected as US regulators prepare to punish major players for their role in manipulating the £3.5tn-a-day forex markets.</p> <p>Royal Bank of Scotland will be among the banks involved in an anticipated settlement with the US Department of Justice, which is reported to involve pleading guilty to offences related to the way currency prices have been set. Barclays will also take a fresh blow to its bruised reputation as it is also being fined by the City regulator for its role in manipulating the currency markets.</p> <p>Any fine imposed on Barclays by the FCA will provide an early windfall for Osborne as he returns to No 11 after the general election, as he has been using fines to give handouts to military charities and other causes. </p> <p>The chancellor changed the rules to stop the fines being used to fund the regulator’s costs in the wake of Barclays’ fine for rigging Libor in June 2012. During the election campaign, David Cameron signalled a new use for the penalties, saying he would use a recent <a href=\"http://www.theguardian.com/politics/2015/apr/28/david-cameron-50000-new-apprenticeships-libor-fine\" draggable=\"true\">£227m FCA fine on Deutsche Bank to create 50,000 new apprenticeships</a>. </p> <p>The US justice department punishment may come this week and could involve the US banks Citigroup and JP Morgan. UBS is thought to have escaped prosecution by co-operating with the authorities. None of the banks would comment.</p> <p>The penalties would be the latest to be imposed on the industry for forex rigging and<a href=\"http://www.theguardian.com/business/2014/nov/12/foreign-exchange-fines-ubs-hsbc-citibank-jp-morgan-rbs-penalties-market-rigging\" draggable=\"true\"> follow the record £2.6bn in fines imposed in November</a> on six banks by regulators on both sides of the Atlantic, including the FCA. Barclays pulled out of that co-ordinated settlement at the last minute, which is why it is now facing a penalty from the City regulator. The bank was said to have withdrawn from the original settlement under pressure from the New York regulator, the Department of Financial Services, run by Benjamin Lawsky.</p>  <figure class=\"element element-embed\" data-canonical-url=\"Guardian\" data-alt=\"Forex fines by FCA and US regulators\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1431268506629/Forex-rigging-fines.svg&quot;style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Major UK banks have been preparing the ground for further fines in recent weeks, putting aside millions of pounds to cover the penalties. RBS, already fined £400m in November, <a href=\"http://www.theguardian.com/business/2015/apr/30/rbs-makes-loss-after-setting-aside-856m-for-fines-and-charges\">took an extra £334m charge in the first quarter</a>, it announced last month, while Barclays <a href=\"http://www.theguardian.com/business/2015/apr/29/barclays-sets-aside-further-1bn-forex-rigging-ppi-mis-selling\">has taken a £2bn charge in preparation for regulatory settlements over foreign exchange rigging</a>. <br></p> <p>When it took its additional charge last month, RBS made reference to “advanced settlement discussions regarding the criminal investigation being conducted by the [US department of Justice] and with certain other financial regulatory authorities”. HSBC, which was part of the November settlement, did not take any additional provisions when it reported its results last week.<br></p> <p>The co-ordinated settlement in November was a first for the FCA and the US regulator, the Commodities Futures and Trading Commission. The regulators also published a raft of electronic chats and emails that had taken place between traders at different banks as they shared information about their clients. They called themselves “the players”, “the 3 musketeers”, “1 team, 1 dream”, “a co-operative” and “the A-team”.</p> <p>The extent of the rigging of currency markets emerged after the Libor scandal, which prompted scrutiny of a range of other financial markets. The way in which commodity prices such as gold have been set have also been investigated and led to a £26m fine for<a href=\"http://www.theguardian.com/business/2014/may/23/barclays-fined-26m-gold-fix-failings\"> Barclays in May 2014</a>. <br></p>", 
      "newspaperEditionDate": "2015-05-11T00:00:00Z", 
      "charCount": "3578", 
      "wordcount": "596", 
      "firstPublicationDate": "2015-05-10T14:10:42Z", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-29T18:38:35Z", 
      "trailText": "Delayed financial watchdog penalty for Barclays is due soon ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/treasury-windfall-expected-from-forex-rigging-fines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T14:10:42Z", 
    "type": "article", 
    "id": "business/2015/may/10/treasury-windfall-expected-from-forex-rigging-fines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/renewables-revolution-is-unstoppable-except-in-the-uk", 
    "sectionName": "Business", 
    "webTitle": "Renewables revolution is unstoppable – except in the UK", 
    "fields": {
      "bodyText": "Apple investing $1bn in a giant solar farm in California. Tesla building the world’s biggest battery factory to power electric cars. The Chinese deploying record numbers of wind turbines and solar panels. The renewables revolution looks unstoppable. Except in Britain. Here, two forces – one technical and one political – mean Britain’s dash to cut its carbon emissions and reduce its dependence on Russian coal and Middle Eastern oil is under threat like never before. As the Guardian reports on Sunday, Britain’s creaking electricity grid is close to being overloaded with the wind and solar farms connected to date, such that in large parts of the country the companies that run local grids are either refusing connections or charging millions for a connection for a solar or windfarm because the cables cannot take the extra load. Surely not another embarrassing failure by Britain over decades to invest in its infrastructure, you say? ‘Fraid so. The selloff of the grid companies, many to foreign owners, meant those companies have preferred to pay out dividends rather than invest in new grid capacity. Here is a simple fact: the Germans have around 35 gigawatt peak (GW) of solar capacity on their grid, while we in the UK have got up to about 8 GW and the grid is almost full. The Germans simply have a better grid, helped by the fact that their “feed-in tariff” system of support for renewables had a portion of money reserved for the grid companies to spend on improvements. If the new government is serious about Britain’s legally binding carbon targets, it must put a rocket, and cash, behind the regulator Ofgem and sort the grid out, or the renewables revolution will grind to a halt. But therein lies the rub – this is a government which has spent two years at least trying to slam the brakes on renewables while pushing subsidy towards hyperexpensive nuclear power, and at the North Sea through tax cuts (subsidies by another name). The Tories have been intensively lobbied by the dying fossil fuel industry that money would be better spent on unproven (in the UK) fracking for gas and on pouring billions more of public money chasing the broken nuclear dream. The Conservatives’ dislike of onshore wind and solar power was also driven by hostility to renewables from Ukip. This led to the depressing sight of the communities secretary, Eric Pickles, going around the country tearing up planning permissions already given by councils for wind or solar farms. Luckily, courts have since overturned many of his actions. The government has also slashed support for renewables. The feed-in tariff for smaller solar plants is being slashed by 28% on 1 July, for example. No fear of similar action on the subsidy for Hinkley Point C nuclear station, of course. Onshore wind looks doomed under this new government, shorn of the Liberal Democrats’ support for renewables. Offshore wind and tidal lagoons may still find favour. And solar may limp on, but mainly on rooftops. This is to be welcomed, particularly on large industrial buildings where the tenant uses a lot of power. But it will slow the deployment of solar parks on brownfield sites and other low-grade land where economies of scale kick in. Much will depend on whether the Tories, now rid of the Ukip threat, decide they want to be the greenest government ever, as David Cameron once promised. The solar industry, which I am part of, is not the subsidy junkie that George Osborne thinks it is. That label is for oil, gas, and nuclear. We believe the world needs massive amounts of cheap solar power. The Solar Trade Association calculates we are only a couple of years away from not needing any government support and will soon be cheaper than gas. Solar costs have dropped over 80% in the past five years and are now very competitive. The government needs to avoid killing off solar just before it is ready to stand on its own two feet and compete the fossil fuel boys into the ground. The government could do us a real favour, though – lobby the European commission not to renew the ridiculous minimum price it set two years ago for Chinese solar panels when it expires later this year. This act of folly brought the German solar industry to a halt and slowed the drop in solar costs. The future for renewables in Britain, solar especially, is bright, but it is by no means guaranteed. Ashley Seager is director of Sun4net Ltd and a former Guardian economics correspondent", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Despite the overloaded UK grid starting to deter solar or windpower projects from connecting, the future for renewable energy is bright – but it does need some help</p>", 
      "byline": "Ashley Seager", 
      "publication": "theguardian.com", 
      "headline": "Renewables revolution is unstoppable – except in the UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/489a3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4c243a9a1cad0997c60d11e0b1546ffca6592885\"> <img src=\"http://media.guim.co.uk/4c243a9a1cad0997c60d11e0b1546ffca6592885/0_565_3523_2114/1000.jpg\" alt=\"Solar panels on a roof in Totnes, Devon.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Solar panels on a roof in Totnes, Devon.</span> <span class=\"element-image__credit\">Photograph: david pearson / Alamy/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4c243a9a1cad0997c60d11e0b1546ffca6592885/0_565_3523_2114/500.jpg", 
      "body": "<p>Apple investing $1bn in a giant solar farm in California. Tesla building the world’s biggest battery factory to power electric cars. The Chinese deploying record numbers of wind turbines and solar panels. The renewables revolution looks unstoppable. Except in Britain.</p> <p>Here, two forces – one technical and one political – mean Britain’s dash to cut its carbon emissions and reduce its dependence on Russian coal and Middle Eastern oil is under threat like never before.</p> <p>As the Guardian reports on Sunday, <a href=\"http://www.theguardian.com/business/2015/may/10/uk-electricity-grid-renewable-energy-solar-trade-association\">Britain’s creaking electricity grid is close to being overloaded</a> with the wind and solar farms connected to date, such that in large parts of the country the companies that run local grids are either refusing connections or charging millions for a connection for a solar or windfarm because the cables cannot take the extra load.</p> <p>Surely not another embarrassing failure by Britain over decades to invest in its infrastructure, you say? ‘Fraid so. The selloff of the grid companies, many to foreign owners, meant those companies have preferred to pay out dividends rather than invest in new grid capacity.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/10/uk-electricity-grid-renewable-energy-solar-trade-association\">UK electricity grid holds back renewable energy, solar trade body warns</a> </p> </aside>  <p>Here is a simple fact: the Germans have around 35 gigawatt peak (GW) of solar capacity on their grid, while we in the UK have got up to about 8 GW and the grid is almost full.</p> <p>The Germans simply have a better grid, helped by the fact that their “feed-in tariff” system of support for renewables had a portion of money reserved for the grid companies to spend on improvements.</p> <p>If the new government is serious about Britain’s legally binding carbon targets, it must put a rocket, and cash, behind the regulator Ofgem and sort the grid out, or the renewables revolution will grind to a halt.</p> <p>But therein lies the rub – this is a government which has spent two years at least trying to slam the brakes on renewables while pushing subsidy towards hyperexpensive nuclear power, and at the North Sea through tax cuts (subsidies by another name).</p> <p>The Tories have been intensively lobbied by the dying fossil fuel industry that money would be better spent on unproven (in the UK) fracking for gas and on pouring billions more of public money chasing the broken nuclear dream. </p> <p>The Conservatives’ dislike of onshore wind and solar power was also driven by hostility to renewables from Ukip. This led to the depressing sight of the communities secretary, Eric Pickles, going around the country tearing up planning permissions already given by councils for wind or solar farms. Luckily, courts have since overturned many of his actions.</p> <p>The government has also slashed support for renewables. The feed-in tariff for smaller solar plants is being slashed by 28% on 1 July, for example. No fear of similar action on the subsidy for Hinkley Point C nuclear station, of course.</p> <p>Onshore wind looks doomed under this new government, shorn of the Liberal Democrats’ support for renewables. Offshore wind and tidal lagoons may still find favour. And solar may limp on, but mainly on rooftops. This is to be welcomed, particularly on large industrial buildings where the tenant uses a lot of power. But it will slow the deployment of solar parks on brownfield sites and other low-grade land where economies of scale kick in.</p> <p>Much will depend on whether the Tories, now rid of the Ukip threat, decide they want to be the greenest government ever, as David Cameron once promised.</p> <p>The solar industry, which I am part of, is not the subsidy junkie that George Osborne thinks it is. That label is for oil, gas, and nuclear. We believe the world needs massive amounts of cheap solar power.</p> <p>The Solar Trade Association calculates we are only a couple of years away from not needing any government support and will soon be cheaper than gas. Solar costs have dropped over 80% in the past five years and are now very competitive. The government needs to avoid killing off solar just before it is ready to stand on its own two feet and compete the fossil fuel boys into the ground. </p> <p>The government could do us a real favour, though – lobby the European commission not to renew the ridiculous minimum price it set two years ago for Chinese solar panels when it expires later this year. This act of folly brought the German solar industry to a halt and slowed the drop in solar costs.</p> <p>The future for renewables in Britain, solar especially, is bright, but it is by no means guaranteed.</p> <p><em>Ashley Seager is director of <a href=\"http://sun4net.co.uk/\">Sun4net Ltd</a> and a former Guardian economics correspondent</em></p>", 
      "charCount": "4447", 
      "firstPublicationDate": "2015-05-10T13:33:33Z", 
      "wordcount": "762", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:30:43Z", 
      "trailText": "Despite the overloaded UK grid starting to deter solar or windpower projects from connecting, the future for renewable energy is bright – but it does need some help", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/renewables-revolution-is-unstoppable-except-in-the-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T13:33:33Z", 
    "type": "article", 
    "id": "business/2015/may/10/renewables-revolution-is-unstoppable-except-in-the-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/uk-electricity-grid-renewable-energy-solar-trade-association", 
    "sectionName": "Business", 
    "webTitle": "UK electricity grid holds back renewable energy, solar trade body warns", 
    "fields": {
      "bodyText": "Britain’s antiquated electricity grid is stopping renewable energy projects connecting to the system, threatening the country’s prospects for a low-carbon future, the solar power industry’s trade body has warned. Parts of the grid are closed to new connections and further shutdowns are likely, the Solar Trade Association (STA) said. It claimed the new Conservative government needs to invest heavily in the UK’s power infrastructure to prevent the withering of low-carbon projects and ensure Britain meets its 2020 renewable energy goals. The lack of capacity is at the 14 private sector distribution network operators (DNOs) which carry electricity from the main grid to commercial and domestic users. Western Power Distribution, the DNO for the Midlands, south-west England and Wales, has closed the grid to new large renewable projects in Cornwall, Devon, Somerset and Dorset for up to six years. Large parts of eastern and south-east England barely have any capacity, maps from UK Power Networks, the DNO for these regions, show. Under EU targets, the UK must produce 15% of its energy from renewable sources by 2020. It is about halfway there because the target includes transport and heating, as well as electricity generation. The Office for National Statistics said in February that Britain was on track to meet its commitments but to hit the overall 2020 targets, it needs to more than double the amount of electricity from renewable sources to 30%. Leonie Greene, the head of external affairs at the STA, said the grid had lacked investment for many years because of a lack of action by the government and Ofgem, the energy regulator. She said: “The grid is now sclerotic in places and there are even modest solar roofs that cannot get grid connections. We are trying to get the DNOs to operate on a more active business model but the amount of solar that is projected for 2023 is less than we have today. “We are missing basic information because we don’t have an assessment of how much actual capacity is left and what is needed to meet the 2020 targets. The new secretary of state has no time to waste to get the grid on track if we want a low-carbon electricity system.” Ashley Seager, a director at solar energy firm Sun4net, said the lack of capacity was exacerbated by prohibitively high connection charges for businesses wanting to produce their own energy. He said that only two out of about 75 projects his company had looked at in recent months proved feasible. He said: “For about 80% of those projects, grid connection was too expensive to make them viable.” Western Power Distribution said connection charges were agreed nationally with Ofgem and payment was needed upfront before it could upgrade the network. It said: “These require the connecting party to pay for the assets installed to directly connect them, and to contribute towards the cost of network reinforcement. While there are circumstances where Western Power Distribution can reinforce the network ahead of need, these require demonstration to Ofgem that the benefits outweigh the costs to the wider network user.” Ofgem said: “There has been huge growth in small-scale generation in Great Britain. Over the past year, installations have increased by 40%. In some areas this has put pressure on network capacity. This is why we have allowed major increases in investment and encouraged network companies to take creative approaches to connecting generators without costly network upgrades. “We are consulting on whether further strategic investment is needed to help generators connect. In addition we are reviewing the issue of network constraints more generally to see if further action is needed.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Solar Trade Association calls on Conservative government to invest in Britain’s power infrastructure to protect low-carbon projects</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "UK electricity grid holds back renewable energy, solar trade body warns", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/489at", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eb30f42d48b32b97f659990cea8daecbb59ff556\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/10/1431263549300/215c7776-a526-4679-8ea1-0e0d188fde99-460x276.jpeg\" alt=\"Electricity pylon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Solar Trade Association has described the UK’s electricity grid as ‘sclerotic’ and in need of urgent upgrading.</span> <span class=\"element-image__credit\">Photograph: Global Warming Images/REX</span> </figcaption> </figure>", 
      "body": "<p>Britain’s antiquated electricity grid is stopping renewable energy projects connecting to the system, threatening the country’s prospects for a low-carbon future, the solar power industry’s trade body has warned.</p> <p>Parts of the grid are closed to new connections and further shutdowns are likely, the Solar Trade Association (STA) said. It claimed the new Conservative government needs to invest heavily in the UK’s power infrastructure to prevent the withering of low-carbon projects and ensure Britain meets its 2020 renewable energy goals.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/10/renewables-revolution-is-unstoppable-except-in-the-uk\">Renewables revolution is unstoppable - except in the UK</a> </p> </aside>  <p>The lack of capacity is at the 14 private sector distribution network operators (DNOs) which carry electricity from the main grid to commercial and domestic users. </p> <p>Western Power Distribution, the DNO for the Midlands, south-west England and Wales, has closed the grid to new large renewable projects in Cornwall, Devon, Somerset and Dorset for up to six years. Large parts of eastern and south-east England barely have any capacity, <a href=\"http://www.ukpowernetworks.co.uk/internet/en/connections/electricity-generation/generation-capacity-maps/\">maps from UK Power Networks, the DNO for these regions, show.</a></p> <p>Under EU targets, the UK must produce 15% of its energy from renewable sources by 2020. It is about halfway there because the target includes transport and heating, as well as electricity generation. <a href=\"http://under%20european%20union%20targets%2C%20the%20uk%20must%20produce%2015%25%20of%20its%20energy%20from%20renewable%20sources%20by%202020.%20the%20office%20for%20national%20statistics%20said%20in%20february%20that%2015%25%20of%20britain’s%20electricity%20came%20from%20renewable%20sources%20in%202013.%20to%20meet%20its%202020%20targets%20the%20country%20will%20need%20that%20figure%20to%20double.%20under%20european%20union%20targets%2C%20the%20uk%20must%20produce%2015%25%20of%20its%20energy%20from%20renewable%20sources%20by%202020.%20the%20office%20for%20national%20statistics%20said%20in%20february%20that%2015%25%20of%20britain’s%20electricity%20came%20from%20renewable%20sources%20in%202013.%20to%20meet%20its%202020%20targets%20the%20country%20will%20need%20that%20figure%20to%20double.%20http//www.theguardian.com/environment/2015/feb/20/uk-on-track-to-meet-its-renewable-energy-targets\">The Office for National Statistics said in February</a> that Britain was on track to meet its commitments but to hit the overall 2020 targets, it needs to more than double the amount of electricity from renewable sources to 30%.</p> <p>Leonie Greene, the head of external affairs at the STA, said the grid had lacked investment for many years because of a lack of action by the government and Ofgem, the energy regulator.<br></p> <p>She said: “The grid is now sclerotic in places and there are even modest solar roofs that cannot get grid connections. We are trying to get the DNOs to operate on a more active business model but the amount of solar that is projected for 2023 is less than we have today. </p> <p>“We are missing basic information because we don’t have an assessment of how much actual capacity is left and what is needed to meet the 2020 targets. The new secretary of state has no time to waste to get the grid on track if we want a low-carbon electricity system.”</p> <p>Ashley Seager, <a href=\"http://sun4net.co.uk/\">a director at solar energy firm Sun4net</a>, said the lack of capacity was exacerbated by prohibitively high connection charges for businesses wanting to produce their own energy. He said that only two out of about 75 projects his company had looked at in recent months proved feasible.<br></p> <p>He said: “For about 80% of those projects, grid connection was too expensive to make them viable.”</p> <p>Western Power Distribution said connection charges were agreed nationally with Ofgem and payment was needed upfront before it could upgrade the network.</p> <p>It said: “These require the connecting party to pay for the assets installed to directly connect them, and to contribute towards the cost of network reinforcement. While there are circumstances where Western Power Distribution can reinforce the network ahead of need, these require demonstration to Ofgem that the benefits outweigh the costs to the wider network user.”</p> <p> Ofgem said: “There has been huge growth in small-scale generation in Great Britain. Over the past year, installations have increased by 40%. In some areas this has put pressure on network capacity. This is why we have allowed major increases in investment and encouraged network companies to take creative approaches to connecting generators without costly network upgrades.</p> <p>“We are consulting on whether further strategic investment is needed to help generators connect. In addition we are reviewing the issue of network constraints more generally to see if further action is needed.”</p>", 
      "newspaperEditionDate": "2015-05-11T00:00:00Z", 
      "charCount": "3692", 
      "firstPublicationDate": "2015-05-10T13:32:44Z", 
      "wordcount": "607", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:30:44Z", 
      "trailText": "Solar Trade Association calls on Conservative government to invest in Britain’s power infrastructure to protect low-carbon projects", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/uk-electricity-grid-renewable-energy-solar-trade-association", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T13:32:44Z", 
    "type": "article", 
    "id": "business/2015/may/10/uk-electricity-grid-renewable-energy-solar-trade-association", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/bank-of-england-expected-to-leave-interest-rates-at-05", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney likely to warn markets they are too relaxed over interest rates", 
    "fields": {
      "bodyText": "The Bank of England returns to the spotlight this week when it unveils its latest economic forecasts against the backdrop of record low inflation and the prospect of deep government spending cuts. The central bank is almost certain to leave interest rates unchanged at 0.5% when it announces its monthly decision on Monday, a few days later than usual to avoid the general election. City traders will be hanging on Bank governor Mark Carney’s every word at Wednesday’s inflation report, the first significant insight into policymakers’ thinking after six weeks of election purdah, in which officials were barred from speaking in public on the economy. The inflation report will be accompanied by the publication of Carney’s latest explanatory letter to the chancellor, George Osborne, after inflation slumped to zero, way below the 2% government target. Economists say there is a high chance that Carney will use the latest forecasts for growth and inflation to warn markets they are too relaxed about the timing of an interest rate hike and that it will come sooner than traders are pricing in. That would echo minutes to its April monetary policy committee (MPC) meeting published mid-month, the only real news from the Bank in recent weeks. “April’s MPC minutes presented UK markets with a hawkish surprise thanks to a couple of references to the ‘exceptional’ flatness of the yield curve,” said Philip Shaw, at Investec, referring to the interest rates path that markets have been implying. If policymakers are of the same mindset now, they may want to send a message to markets and could conclude that inflation will overshoot the Bank’s target in two to three years’ time, Shaw notes. The thinktank Capital Economics agrees, saying that the Bank could revise up its inflation forecasts. “This could be interpreted as a signal that an interest rate rise could come quicker than financial markets expect. That said, markets have already adjusted their expectations quite significantly in the last week or two, with the date of the first rate hike moving forward from next October to next June,” they wrote in a preview note. “In any case, the key message that the MPC will want to convey is that when interest rates do start to rise, they will do so only slowly.” There are also warnings that the Conservatives’ shock majority at the election has muddied the outlook for interest rates. The prospect of a further five years of austerity might mean borrowing costs have to stay low for longer. Interest rates have already been at a record low for six years. “Based on the current budget projections, the UK will face the mother of all fiscal tightenings in about a year’s time. These point to almost 2% of GDP of fiscal tightening in 2016-17 – far more severe than anything that we have seen over the past five years,” said Alan Clarke, head of European fixed income strategy at Scotiabank in London. “If this comes to pass, it is likely to dent growth, hurt hiring and investment. Something has to give. If the Bank of England hasn’t hiked Bank rate by mid-2016, it might find it hard to do so for yet another year or so given that backdrop.” After the latest official GDP figures suggested Britain’s growth rate halved in the first quarter of this year – to 0.3% – analysts are waiting to see if the Bank will view that as a mere blip or the sign of a more pervasive slowdown. “We suspect that the Bank of England will take the view that the recent slowdown in UK economic activity has been significantly influenced by increased business and (to a lesser extent) consumer caution ahead of the general election,” said Howard Archer, economist at the consultancy IHS Global Insight. “The bank will likely assume that growth will pick up markedly in the second half of the year.” Official figures this week will also provide some clues to the economic outlook. Manufacturing data is published on Tuesday and labour market numbers are due on Wednesday. Economists expect the unemployment rate to edge down further to 5.5% in the three months to March, after 5.6% in the three months to February, according to a Reuters poll. Earnings, meanwhile, are expected to grow at an annual pace of 1.7%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Markets keen for long-delayed post-election outlook on inflation and unemployment with rates likely to stay at 0.5%</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Mark Carney likely to warn markets they are too relaxed over interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/486az", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a8fe4ceda1f0ebf77eaee6ee5f790035f1eb57cd\"> <img src=\"http://media.guim.co.uk/a8fe4ceda1f0ebf77eaee6ee5f790035f1eb57cd/0_30_3000_1800/1000.jpg\" alt=\"The Bank of England is likely to leave interest rates on hold on Monday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England is likely to leave interest rates on hold on Monday.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a8fe4ceda1f0ebf77eaee6ee5f790035f1eb57cd/0_30_3000_1800/500.jpg", 
      "body": "<p>The Bank of England returns to the spotlight this week when it unveils its latest economic forecasts against the backdrop of record low inflation and the prospect of deep government spending cuts.</p> <p>The central bank is almost certain to leave interest rates unchanged at 0.5% when it announces its monthly decision on Monday, a few days later than usual to avoid the general election. City traders will be hanging on Bank governor Mark Carney’s every word at Wednesday’s inflation report, the first significant insight into policymakers’ thinking after six weeks of election purdah, in which officials were barred from speaking in public on the economy.</p> <p>The inflation report will be accompanied by the publication of Carney’s latest explanatory letter to the chancellor, George Osborne, after inflation slumped to zero, way below the 2% government target. </p> <p>Economists say there is a high chance that Carney will use the latest forecasts for growth and inflation to warn markets they are too relaxed about the timing of an interest rate hike and that it will come sooner than traders are pricing in. That would echo <a href=\"http://www.theguardian.com/business/2015/apr/22/bank-of-england-interest-rate-vote-unanimous\">minutes to its April monetary policy committee (MPC) meeting</a> published mid-month, the only real news from the Bank in recent weeks.</p> <p>“April’s MPC minutes presented UK markets with a hawkish surprise thanks to a couple of references to the ‘exceptional’ flatness of the yield curve,” said Philip Shaw, at Investec, referring to the interest rates path that markets have been implying.</p> <p>If policymakers are of the same mindset now, they may want to send a message to markets and could conclude that inflation will overshoot the Bank’s target in two to three years’ time, Shaw notes.</p> <p>The thinktank Capital Economics agrees, saying that the Bank could revise up its inflation forecasts.</p> <p>“This could be interpreted as a signal that an interest rate rise could come quicker than financial markets expect. That said, markets have already adjusted their expectations quite significantly in the last week or two, with the date of the first rate hike moving forward from next October to next June,” they wrote in a preview note.</p> <p>“In any case, the key message that the MPC will want to convey is that when interest rates do start to rise, they will do so only slowly.”</p> <p>There are also warnings that the Conservatives’ shock majority at the election has muddied the outlook for interest rates. The prospect of a further five years of austerity might mean borrowing costs have to stay low for longer. Interest rates have already been at a record low for six years. </p> <p>“Based on the current budget projections, the UK will face the mother of all fiscal tightenings in about a year’s time. These point to almost 2% of GDP of fiscal tightening in 2016-17 – far more severe than anything that we have seen over the past five years,” said Alan Clarke, head of European fixed income strategy at Scotiabank in London.</p> <p>“If this comes to pass, it is likely to dent growth, hurt hiring and investment. Something has to give. If the Bank of England hasn’t hiked Bank rate by mid-2016, it might find it hard to do so for yet another year or so given that backdrop.”<br></p> <p>After the latest official GDP figures suggested <a href=\"http://www.theguardian.com/business/2015/apr/28/uk-economic-growth-slows-ahead-of-general-election\">Britain’s growth rate halved in the first quarter of this year</a> – to 0.3% – analysts are waiting to see if the Bank will view that as a mere blip or the sign of a more pervasive slowdown.</p> <p>“We suspect that the Bank of England will take the view that the recent slowdown in UK economic activity has been significantly influenced by increased business and (to a lesser extent) consumer caution ahead of the general election,” said Howard Archer, economist at the consultancy IHS Global Insight.<br></p> <p>“The bank will likely assume that growth will pick up markedly in the second half of the year.”<br></p> <p>Official figures this week will also provide some clues to the economic outlook. Manufacturing data is published on Tuesday and labour market numbers are due on Wednesday. </p>  <figure class=\"element element-image\" data-media-id=\"4239b28c58b48a1a4cabf598d37a76dca93b72ff\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/10/1431253229632/e2ef9d16-e2ff-4b6c-b5d1-394a3d68d054-460x276.png\" alt=\"Unemployment data is due on Wednesday\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The latest labour market figures on Wednesday are expected to echo last month’s data. The jobless rate has been falling and wage growth has finally overtaken inflation, meaning pay is rising in real terms.</span> <span class=\"element-image__credit\">Photograph: Guardian Graphic/Office for National Statistics</span> </figcaption> </figure>  <p>Economists expect the unemployment rate to edge down further to 5.5% in the three months to March, after <a href=\"http://www.theguardian.com/business/2015/apr/17/uk-jobless-rate-hits-lowest-since-2008-unemployment-falls\">5.6% in the three months to February</a>, according to a Reuters poll. Earnings, meanwhile, are expected to grow at an annual pace of 1.7%. </p>", 
      "newspaperEditionDate": "2015-05-11T00:00:00Z", 
      "charCount": "4194", 
      "firstPublicationDate": "2015-05-10T12:35:16Z", 
      "wordcount": "726", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T18:38:52Z", 
      "trailText": "Markets keen for long-delayed post-election outlook on inflation and unemployment with rates likely to stay at 0.5%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/bank-of-england-expected-to-leave-interest-rates-at-05", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T12:35:16Z", 
    "type": "article", 
    "id": "business/2015/may/10/bank-of-england-expected-to-leave-interest-rates-at-05", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/labour-ready-when-tories-slip-up", 
    "sectionName": "Business", 
    "webTitle": "Labour needs to define social democracy and the language to build it", 
    "fields": {
      "bodyText": "The election is over and it is back to business as usual. This week, the Bank of England will announce its delayed decision on interest rates, while Greece is growing increasingly desperate for cash. Britain’s new majority Conservative government would probably not be all that unhappy to see the Bank start to raise interest rates fairly soon, if only as insurance against the possibility of inflationary pressure that might require tougher action later in the parliament, when dearer borrowing costs become more politically sensitive. A resolution to the Greek crisis is, though, far more pressing, even though a deal with the other members of the single currency still looks some way off. What happens in the rest of Europe has always mattered to the UK. With an in/out referendum on membership now certain before the end of 2017, it is going to matter a lot more. A messy Greek departure from the eurozone that had a detrimental impact on growth would make it easier for those who want the UK to leave to argue that Europe is a basket case. Likewise, it will be much easier for the prime minister to argue that Britain should stay in a reformed Europe if there is evidence that the single currency is working. The reason British prime ministers wanted to take Britain into Europe in the 1960s and 1970s was that Europe was doing better economically than Britain. In the case of most, but not all, eurozone countries, that has not been true for a while. Serious misjudgment by the Bank of England or a refusal by voters to back the new terms for EU membership negotiated by Cameron over the next couple of years would provide a bit of hope for Labour that it can recover from last week’s crushing election defeat. Oppositions tend to win elections in the UK only after the government has seriously messed things up, because then the electorate is prepared to countenance an alternative. The debate inside the Labour party about what that alternative should be has already begun, but is complicated by the fact the party lost in Scotland for being too rightwing and lost in southern England and the Midlands for being too leftwing. The scale of Labour’s problem is illustrated by the fact that the Conservatives increased their share of the vote, something last managed by a ruling party after a full parliamentary term in the 1950s. That was not because the coalition’s record for running the economy was impressive; indeed, it was distinctly mediocre. Nor did voters seem to vote Conservative with any great enthusiasm. That, though, is not the point. To win an election, a party does not have to be seen as competent; it just has to be seen as more competent than the other lot. That was the case last week. Voters did not trust Ed Miliband to run the economy and that seems to be particularly true of those in marginal seats who were neither poor nor rich but struggling to get by. To be seen as competent, Labour has to find a way of making social democracy work in the context of a global economy, something parties of the left have been grappling with since the collapse of communism. Social democracy requires abundance. Governments need a growing economy and rising tax revenues so that they can build schools and hospitals, make pensions more generous and tackle poverty. This was the case in the third quarter of the 20th century, when growth was strong and governments had more levers to pull. They could limit the movement of people. They had capital controls to limit the movement of money. And they had trade barriers to protect their own industries. Borders are more porous in the age of globalisation. It is easier to move people, money and production around, but harder to protect jobs, wages and tax revenues. What’s more, growth is slower in developed economies than it was in the 1950s and 1960s; in some countries a lot slower. There is no longer the same sense of abundance and governments have fewer levers to pull. To be fair, parties of the centre right struggle with the same problem. Globalisation is good for multinational corporations; it is good for a relatively small group of mobile workers and it is good for those sectors of the economy that are internationally competitive. In the case of the UK, that means financial and business services, which has become Britain’s speciality. Prosperity is most obvious in those parts of the country – such as London and Edinburgh – where there are the highest concentrations of banks. But the durability of capitalism has, in large part, been due to its ability to deliver rising living standards to more than an elite. Keeping the show on the road has become much harder in the global age. For a while, cheap imports from low-cost countries did the trick, because workers in the west found that their wages went a bit further. Then there was a property bubble that made consumers feel better off than they actually were. For the past six years, the solution has been ultra-expansionary monetary policy – interest rates barely above zero and the creation of money by central banks. None have proved permanent solutions. So what does Labour do? Waiting for the Conservatives to screw up is not going to be sufficient. Whoever ends up replacing Miliband needs to appear competent and have a world view. Tony Blair thought he had the answer: go with the flow of globalisation, open borders, educate and re-skill workers, embrace the rich and redistribute the wealth they create. That worked until the City blew the economy up. More Europe is another option: construct a big social market at a European level that would give governments the power collectively that they lack individually. Ukip has its solution: close the borders and withdraw from Europe. In some respects Ukip is closer to the social democracy of the postwar years than the Labour party. Once it has decided what social democracy now means, Labour needs to find a language that resonates. When Miliband was asked on BBC1’s Question Time whether Labour had borrowed too much, the right technical answer was that the deficit was relatively modest before the financial crisis. The right political answer was to say that if it makes sense for people to borrow to buy their own homes then it sometimes make sense for the government to borrow if the alternative would be an even deeper recession. Labour should take comfort from the fact that the Conservatives will almost certainly mess things up at some point. All governments do. The sheer quantity of funny money swilling round the global economy means that a second financial crisis is lurking out there somewhere. But it needs to be ready when opportunity knocks.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>All governments mess up and with an EU referendum looming and a new financial crisis lurking Labour must be ready to seize its chance</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Labour needs to be ready when the Tories slip up - and they will slip up", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4899t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d216ecfeb24d58562fb62985f2e3974d2a00b016\"> <img src=\"http://media.guim.co.uk/d216ecfeb24d58562fb62985f2e3974d2a00b016/0_261_5760_3456/1000.jpg\" alt=\"Canary Wharf, east London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Canary Wharf, east London, home to many international banks. The global economy is now awash with funny money and a second financial crisis is lurking out there, somewhere.</span> <span class=\"element-image__credit\">Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d216ecfeb24d58562fb62985f2e3974d2a00b016/0_261_5760_3456/500.jpg", 
      "body": "<aside class=\"element element-pullquote\"> <blockquote> <p>Labour should take comfort from the fact that the Conservatives will almost certainly mess things up at some point</p> </blockquote> </aside>  <p>The election is over and it is back to business as usual. This week, the Bank of England will announce its delayed decision on interest rates, while Greece is growing increasingly desperate for cash.</p> <p>Britain’s new majority Conservative government would probably not be all that unhappy to see the Bank start to raise interest rates fairly soon, if only as insurance against the possibility of inflationary pressure that might require tougher action later in the parliament, when dearer borrowing costs become more politically sensitive.</p> <p>A resolution to the Greek crisis is, though, far more pressing, even though a deal with the other members of the single currency still looks some way off.</p> <p>What happens in the rest of Europe has always mattered to the UK. With an in/out referendum on membership now certain before the end of 2017, it is going to matter a lot more. A messy Greek departure from the eurozone that had a detrimental impact on growth would make it easier for those who want the UK to leave to argue that Europe is a basket case.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2015/may/10/markets-like-tory-victory-britain-leaving-europe-eu-referendum\">The markets liked the Tory victory. Will they like Britain leaving Europe?</a> </p> </aside>  <p>Likewise, it will be much easier for the prime minister to argue that Britain should stay in a reformed Europe if there is evidence that the single currency is working. The reason British prime ministers wanted to take Britain into Europe in the 1960s and 1970s was that Europe was doing better economically than Britain. In the case of most, but not all, eurozone countries, that has not been true for a while.</p> <p>Serious misjudgment by the Bank of England or a refusal by voters to back the new terms for EU membership negotiated by Cameron over the next couple of years would provide a bit of hope for Labour that it can recover from last week’s crushing election defeat. <br></p> <p>Oppositions tend to win elections in the UK only after the government has seriously messed things up, because then the electorate is prepared to countenance an alternative. The debate inside the Labour party about what that alternative should be has already begun, but is complicated by the fact the party lost in Scotland for being too rightwing and lost in southern England and the Midlands for being too leftwing.</p> <p>The scale of Labour’s problem is illustrated by the fact that the Conservatives increased their share of the vote, something last managed by a ruling party after a full parliamentary term in the 1950s. That was not because the coalition’s record for running the economy was impressive; indeed, it was distinctly mediocre. Nor did voters seem to vote Conservative with any great enthusiasm.</p> <p>That, though, is not the point. To win an election, a party does not have to be seen as competent; it just has to be seen as more competent than the other lot. That was the case last week. Voters did not trust Ed Miliband to run the economy and that seems to be particularly true of those in marginal seats who were neither poor nor rich but struggling to get by.</p> <p>To be seen as competent, Labour has to find a way of making social democracy work in the context of a global economy, something parties of the left have been grappling with since the collapse of communism.</p> <p>Social democracy requires abundance. Governments need a growing economy and rising tax revenues so that they can build schools and hospitals, make pensions more generous and tackle poverty. This was the case in the third quarter of the 20th century, when growth was strong and governments had more levers to pull. They could limit the movement of people. They had capital controls to limit the movement of money. And they had trade barriers to protect their own industries. </p> <p>Borders are more porous in the age of globalisation. It is easier to move people, money and production around, but harder to protect jobs, wages and tax revenues. What’s more, growth is slower in developed economies than it was in the 1950s and 1960s; in some countries a lot slower. There is no longer the same sense of abundance and governments have fewer levers to pull.</p> <p>To be fair, parties of the centre right struggle with the same problem. Globalisation is good for multinational corporations; it is good for a relatively small group of mobile workers and it is good for those sectors of the economy that are internationally competitive. In the case of the UK, that means financial and business services, which has become Britain’s speciality. Prosperity is most obvious in those parts of the country – such as London and Edinburgh – where there are the highest concentrations of banks. </p> <p>But the durability of capitalism has, in large part, been due to its ability to deliver rising living standards to more than an elite. Keeping the show on the road has become much harder in the global age.</p> <p>For a while, cheap imports from low-cost countries did the trick, because workers in the west found that their wages went a bit further. Then there was a property bubble that made consumers feel better off than they actually were. For the past six years, the solution has been ultra-expansionary monetary policy – interest rates barely above zero and the creation of money by central banks. None have proved permanent solutions.</p> <p>So what does Labour do? Waiting for the Conservatives to screw up is not going to be sufficient. Whoever ends up replacing Miliband needs to appear competent and have a world view. Tony Blair thought he had the answer: go with the flow of globalisation, open borders, educate and re-skill workers, embrace the rich and redistribute the wealth they create. That worked until the City blew the economy up. </p> <p>More Europe is another option: construct a big social market at a European level that would give governments the power collectively that they lack individually. Ukip has its solution: close the borders and withdraw from Europe. In some respects Ukip is closer to the social democracy of the postwar years than the Labour party.</p> <p>Once it has decided what social democracy now means, Labour needs to find a language that resonates. When Miliband was asked on BBC1’s Question Time whether Labour had borrowed too much, the right technical answer was that the deficit was relatively modest before the financial crisis. The right political answer was to say that if it makes sense for people to borrow to buy their own homes then it sometimes make sense for the government to borrow if the alternative would be an even deeper recession.</p> <p>Labour should take comfort from the fact that the Conservatives will almost certainly mess things up at some point. All governments do. The sheer quantity of funny money swilling round the global economy means that a second financial crisis is lurking out there somewhere. But it needs to be ready when opportunity knocks.</p>", 
      "newspaperEditionDate": "2015-05-11T00:00:00Z", 
      "charCount": "6653", 
      "firstPublicationDate": "2015-05-10T10:31:52Z", 
      "wordcount": "1147", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:24:55Z", 
      "trailText": "All governments mess up and with an EU referendum looming and a new financial crisis lurking Labour must be ready to seize its chance", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T10:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/labour-ready-when-tories-slip-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T10:31:52Z", 
    "type": "article", 
    "id": "business/2015/may/10/labour-ready-when-tories-slip-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/the-innovators-the-silk-road-to-reducing-knee-operations", 
    "sectionName": "Business", 
    "webTitle": "The innovators – the silk road to reducing knee operations", 
    "fields": {
      "bodyText": "Silkworms and spider webs may hold the solution to one of the western world’s most pressing health problems – the surge in the need for knee replacements as populations grow older and more obese. “It is pretty much the biggest clinical problem out there at the moment in the developed world. It is just vast,” according to Nick Skaer of Orthox. The Oxford-based company has developed small implants for the knee, using silk proteins to make a strong, curved rubber-like material. The technology emerged from studies at Oxford University, which focused on fibroin, the major component of silk. It was found that by taking silkworm fibroin and spinning it in the same way as a spider spins its web, a tough and resilient material could be processed that also felt like cartilage. What resulted was a biomaterial called FibroFix, made by Orthox out of fibroin using the same conditions spiders use when spinning their webs. The fibroin is extracted from standard silkworm silk fibres, the same as might be found in a shirt or a tie and is bought in bulk for £15 a kilo. When complete, the implants are 15% fibroin and 85% holes filled with water. “Spider silk is 25 times as tough as high tensile steel weight for weight,” says Skaer. “When you think about cartilage, its function is to be a tough resilient material. It does the job of shock absorbing and force displacement.” The company is about to start clinical trials on its new implants, which are aimed at reducing the 90,000 knee replacements in the UK every year.Demand for the operations is soaring worldwide – in the US, for example, existing replacements are the highest-selling medical device, ahead even ofstents used to treat narrowed arteries in conditions such as coronary heart disease. Demand for knee replacements in the US is expected to multiply fivefold by 2030, according to the American Academy of Orthopaedic Surgeons. Such predictions are not unrealistic, says Skaer. The increasing age of the population, coupled with the rise in cases of obesity and also damage caused by exercises such as jogging means that joints are now under more pressure, he adds. The technology is aimed at two problems encountered by the knee. First is damage to the meniscal cartilage, dubbed the shock absorbers of the knee, which can be torn in sports and can necessitate surgical removal, resulting in a hole and some instability. This in turn can result in the daily impacts on the knee being transferred to the articular cartilage – the smooth tissue which covers the ends of the thigh bone and the shin bone. When this wears away, osteoarthritis – the most common form of arthritis in the UK according to the NHS – becomes a possibility as can the prospect of needing a permanent knee replacement, which can take the shape of a large metal joint. Recovery from the replacement operation can take between six months and a year, says Skaer, and patients frequently face complications from the painful procedure. “It is a massive unmet clinical problem, joint deterioration in general but knees in particular, because they are the ones that go wrong more than anything else.” Orthox makes two different implants, one of which is designed to replace the meniscal cartilage in the knee. The implant is cut to size by a surgeon and inserted in a keyhole procedure. The second implant is developed to treat damage to the articular cartilage, in effect resurfacing the area on the end of the bone. Where Orthox say their implants are substantially different is that they also allow cartilage to regrow around them. “What you have got from being regenerative and functional is a huge number of benefits in our view. First and foremost, the implant is designed to do the job of the tissue that it is replacing. It is a good old-fashioned prosthesis in this perspective,” says Skaer. Where Skaer says the Orthox implants can help is by being inserted at younger ages, such as at 25 when someone may suffer a sporting injury, instead of allowing conditions to worsen until later life – 68 being the average age when a full knee replacement may be needed. “What we are trying to do is first and foremost prevent knee joints from deteriorating by repairing the cartilage in the first place but once they have deteriorated, giving the patient a strategy which is not an all-or-nothing, one-time shot which you can only have at the latter end of your life when you are less active and you will be damaging the implant and the surrounding foundation to a lesser extent.” If successful, he says the implants could stand to save the NHS money by repairing cartilage before it progresses to osteoarthritis. “It is that prevention [that] is the first message of our technology, to replace the function of the cartilage to prevent the knee deteriorating but if the knee has deteriorated, we have also got strategies in the articular cartilage replacement product,” he says. Clinical trials are expected to start shortly in Southmead hospital in Bristol with 10 patients under three surgeons. If successful in further trials, the product could be on the market in three-and-a-half years. Where problems could arise, says Skaer, is anywhere in the huge number of unknowns concerning a problem which has not yet found a solution. “No one has managed to solve the conundrum of cartilage repair yet,” he says. The company has so far raised £7.5m in funding and expects to turn a profit within seven years. Where next? After the knee, where next? If the technology works in the knee – which is seen as being the toughest proving ground, receiving the most punishment – it will be suitable for other joints in the body, says Skaer. “If it works in the knee, then the technology does not need to change to address problems in the hip, the shoulder, the ankle. There are lots of other articulating joints that we could go into and we just have to change the shape of the implants and the surgical technique to implant them.” •You can read our archive of The innovators columns here or on the Big Innovation Centre website where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>New biomaterial called FibroFix respins a silk protein like a spider into tough cartilage-type material for knee implants – cutting the rising number of expensive knee replacement ops </p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators – the silk road to reducing knee operations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/488bd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c4f0835575fe139e17a6458a0d119bd0373321a8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/8/1431091098764/712d56e5-e5f3-4abb-9b0e-ec9133373c5f-460x276.jpeg\" alt=\"Nick Skaer, CEO of Orthox\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Skaer, CEO of Orthox, has created an implant for the knee using proteins from silkworms.</span> <span class=\"element-image__credit\">Photograph: Andy Hall</span> </figcaption> </figure>", 
      "body": "<p>Silkworms and spider webs may hold the solution to one of the western world’s most pressing health problems – the surge in the need for knee replacements as populations grow older and more obese.</p> <p>“It is pretty much the biggest clinical problem out there at the moment in the developed world. It is just vast,” according to Nick Skaer of Orthox. The Oxford-based company has developed small implants for the knee, using silk proteins to make a strong, curved rubber-like material.</p> <p>The technology emerged from studies at Oxford University, which focused on fibroin, the major component of silk. It was found that by taking silkworm fibroin and spinning it in the same way as a spider spins its web, a tough and resilient material could be processed that also felt like cartilage. </p> <p>What resulted was a biomaterial called FibroFix, made by Orthox out of fibroin using the same conditions spiders use when spinning their webs. The fibroin is extracted from standard silkworm silk fibres, the same as might be found in a shirt or a tie and is bought in bulk for £15 a kilo. When complete, the implants are 15% fibroin and 85% holes filled with water.</p> <p>“Spider silk is 25 times as tough as high tensile steel weight for weight,” says Skaer. “When you think about cartilage, its function is to be a tough resilient material. It does the job of shock absorbing and force displacement.”</p> <p>The company is about to start clinical trials on its new implants, which are aimed at reducing the 90,000 knee replacements in the UK every year.Demand for the operations is soaring worldwide – in the US, for example, existing replacements are the highest-selling medical device, ahead even ofstents used to treat narrowed arteries in conditions such as coronary heart disease.</p> <p>Demand for knee replacements in the US is expected to multiply fivefold by 2030, according to the American Academy of Orthopaedic Surgeons.</p> <p>Such predictions are not unrealistic, says Skaer. The increasing age of the population, coupled with the rise in cases of obesity and also damage caused by exercises such as jogging means that joints are now under more pressure, he adds.</p> <p> </p> <p> </p> <p>The technology is aimed at two problems encountered by the knee. First is damage to the meniscal cartilage, dubbed the shock absorbers of the knee, which can be torn in sports and can necessitate surgical removal, resulting in a hole and some instability. </p> <p> This in turn can result in the daily impacts on the knee being transferred to the articular cartilage – the smooth tissue which covers the ends of the thigh bone and the shin bone. When this wears away, osteoarthritis – the most common form of arthritis in the UK according to the NHS – becomes a possibility as can the prospect of needing a permanent knee replacement, which can take the shape of a large metal joint. </p> <p>Recovery from the replacement operation can take between six months and a year, says Skaer, and patients frequently face complications from the painful procedure. “It is a massive unmet clinical problem, joint deterioration in general but knees in particular, because they are the ones that go wrong more than anything else.” </p> <p>Orthox makes two different implants, one of which is designed to replace the meniscal cartilage in the knee. The implant is cut to size by a surgeon and inserted in a keyhole procedure. The second implant is developed to treat damage to the articular cartilage, in effect resurfacing the area on the end of the bone. Where Orthox say their implants are substantially different is that they also allow cartilage to regrow around them.<br></p> <p>“What you have got from being regenerative and functional is a huge number of benefits in our view. First and foremost, the implant is designed to do the job of the tissue that it is replacing. It is a good old-fashioned prosthesis in this perspective,” says Skaer.</p> <p><br tabindex=\"-1\"></p> <p>Where Skaer says the Orthox implants can help is by being inserted at younger ages, such as at 25 when someone may suffer a sporting injury, instead of allowing conditions to worsen until later life – 68 being the average age when a full knee replacement may be needed.</p> <p>“What we are trying to do is first and foremost prevent knee joints from deteriorating by repairing the cartilage in the first place but once they have deteriorated, giving the patient a strategy which is not an all-or-nothing, one-time shot which you can only have at the latter end of your life when you are less active and you will be damaging the implant and the surrounding foundation to a lesser extent.”</p> <p>If successful, he says the implants could stand to save the NHS money by repairing cartilage before it progresses to osteoarthritis. “It is that prevention [that] is the first message of our technology, to replace the function of the cartilage to prevent the knee deteriorating but if the knee has deteriorated, we have also got strategies in the articular cartilage replacement product,” he says.</p> <p>Clinical trials are expected to start shortly in Southmead hospital in Bristol with 10 patients under three surgeons. If successful in further trials, the product could be on the market in three-and-a-half years. Where problems could arise, says Skaer, is anywhere in the huge number of unknowns concerning a problem which has not yet found a solution. “No one has managed to solve the conundrum of cartilage repair yet,” he says. </p> <p>The company has so far raised £7.5m in funding and expects to turn a profit within seven years.</p> <h2>Where next? </h2> <p>After the knee, where next? If the technology works in the knee – which is seen as being the toughest proving ground, receiving the most punishment – it will be suitable for other joints in the body, says Skaer. </p> <p>“If it works in the knee, then the technology does not need to change to address problems in the hip, the shoulder, the ankle. There are lots of other articulating joints that we could go into and we just have to change the shape of the implants and the surgical technique to implant them.”<br></p> <p>•You can read our archive of The innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a> where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.</p>", 
      "newspaperEditionDate": "2015-05-11T00:00:00Z", 
      "charCount": "6171", 
      "firstPublicationDate": "2015-05-10T08:00:07Z", 
      "wordcount": "1052", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T21:14:00Z", 
      "trailText": "New biomaterial called FibroFix respins a silk protein like a spider into tough cartilage-like material for knee implants ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T08:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/the-innovators-the-silk-road-to-reducing-knee-operations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T08:00:07Z", 
    "type": "article", 
    "id": "business/2015/may/10/the-innovators-the-silk-road-to-reducing-knee-operations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/10/business-agenda-sabmiller-beer-consolidation", 
    "sectionName": "Business", 
    "webTitle": "Why SABMiller’s glass looks half-empty", 
    "fields": {
      "bodyText": "A bit of frothy speculation is probably not what brewing group SABMiller wanted before Wednesday’s full-year results, which are expected to see profits down by about 5%. The company behind Peroni and Grolsch, which also owns 58% of MillerCoors, has been hit by lacklustre trading, with volume growth forecast to be up just 1%, and the dollar riding high against the currencies in some of its key markets. Analysts at Numis forecast a fall in profits from $6.45bn to $6.1bn, with the trading outlook in Latin America, North America and Europe remaining tough. MillerCoors, which generates around 12% of group earnings, had recently issued an uninspiring update, with first-quarter net revenue down 0.9%. However Numis is sticking with a buy recommendation, “predicated on the view that SABMiller is an industry consolidation target”. Which brings us to the jump in the company’s share price at the end of last week, as traders reheated talk of a possible consortium bid worth £80bn. The suggested partners were Anheuser-Busch Inbev, Warren Buffett and investment group 3G Capital. We have been here before, of course, and ABInbev’s management indicated after announcing strong quarterly results last week that there was no pressure to take part in mergers and acquisitions. So perhaps froth is all it is. Calm descends at Capita In a parallel world where Ed Miliband became prime minister, with the Labour party supported by the SNP, this week’s update from outsourcing group Capita would probably have been full of cautious comment. In the runup to the election, the company’s share price has been volatile. Labour was likely to clamp down on the drive to put more and more public sector services into the hands of private companies. Around 47% of Capita’s bid pipeline is exposed to the public sector, according to Morgan Stanley, up from 41% in 2010. Indeed, the uncertainty over the election delayed the awarding of many potential contracts: the company has not announced any new deals since its results in February. But the Conservatives’ success is now likely to mean business as usual, especially with the new government committed to further cuts in public sector spending. Credit Suisse analysts said: “We expect the benign policy backdrop of recent years to continue and that Capita will play a meaningful role in the both the government’s cost-reduction programmes as well as its ongoing expansion into the private sector in the UK and Germany.” …and at the Bank of England One thing the new UK government will not have to worry about is an interest rate rise on Monday. In the Bank of England’s latest decision – delayed from Thursday because of the election purdah imposed on Mark Carney and his colleagues – rates are expected to be held at 0.5%, and the asset purchase programme target kept at £375bn. Economist Howard Archer at IHS Global Insight said: “With the UK’s GDP growth slowing more than expected in the first quarter, survey evidence for April mixed and consumer prices remaining flat year on year in March, the case for unchanged interest rates for the time being has, if anything, strengthened.” Wednesday’s quarterly inflation report will be more interesting: it is likely to repeat the view that inflation will rise from its current low levels to above the Bank’s 2% target in the second half of 2017. The Bank may also downgrade its 2015 GDP growth forecast from 2.9% after the first-quarter figures came in below expectations. All that means that, while interest rates are likely to remain at current levels for the rest of this year, they may start rising early in 2016. Archer is forecasting an increase from 0.5% to 0.75% in February next year, gradually rising to 2.5% by the end of 2017.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Weak results for the brewer tempered by consolidation talk. But this could fall flat", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Why SABMiller’s glass looks half-empty", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/488h2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c255952ccb1bca9b60f79150d5f5441699902ad2\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2015/5/8/1431091581793/Peroni--005.jpg\" alt=\"Peroni \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peroni owner SABMiller may be a consolidation target – but then again it may not. Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>A bit of frothy speculation is probably not what brewing group SABMiller wanted before Wednesday’s full-year results, which are expected to see profits down by about 5%.</p> <p>The company behind Peroni and Grolsch, which also owns 58% of MillerCoors, has been hit by lacklustre trading, with volume growth forecast to be up just 1%, and the dollar riding high against the currencies in some of its key markets. Analysts at Numis forecast a fall in profits from $6.45bn to $6.1bn, with the trading outlook in Latin America, North America and Europe remaining tough. MillerCoors, which generates around 12% of group earnings, had recently issued an uninspiring update, with first-quarter net revenue down 0.9%. However Numis is sticking with a buy recommendation, “predicated on the view that SABMiller is an industry consolidation target”.</p> <p>Which brings us to the jump in the company’s share price at the end of last week, as traders reheated talk of a possible consortium bid worth £80bn. The suggested partners were Anheuser-Busch Inbev, Warren Buffett and investment group 3G Capital. We have been here before, of course, and ABInbev’s management indicated after announcing strong quarterly results last week that there was no pressure to take part in mergers and acquisitions. So perhaps froth is all it is.</p> <h2>Calm descends at Capita<br></h2> <p>In a parallel world where Ed Miliband became prime minister, with the Labour party supported by the SNP, this week’s update from outsourcing group Capita would probably have been full of cautious comment.</p> <p>In the runup to the election, the company’s share price has been volatile. Labour was likely to clamp down on the drive to put more and more public sector services into the hands of private companies. Around 47% of Capita’s bid pipeline is exposed to the public sector, according to Morgan Stanley, up from 41% in 2010.</p> <p>Indeed, the uncertainty over the election delayed the awarding of many potential contracts: the company has not announced any new deals since its results in February.</p> <p>But the Conservatives’ success is now likely to mean business as usual, especially with the new government committed to further cuts in public sector spending. Credit Suisse analysts said: “We expect the benign policy backdrop of recent years to continue and that Capita will play a meaningful role in the both the government’s cost-reduction programmes as well as its ongoing expansion into the private sector in the UK and Germany.”</p> <h2>…and at the Bank of England<br></h2> <p>One thing the new UK government will not have to worry about is an interest rate rise on Monday.</p> <p>In the Bank of England’s latest decision – delayed from Thursday because of the election purdah imposed on Mark Carney and his colleagues – rates are expected to be held at 0.5%, and the asset purchase programme target kept at £375bn.</p> <p>Economist Howard Archer at IHS Global Insight said: “With the UK’s GDP growth slowing more than expected in the first quarter, survey evidence for April mixed and consumer prices remaining flat year on year in March, the case for unchanged interest rates for the time being has, if anything, strengthened.”</p> <p>Wednesday’s quarterly inflation report will be more interesting: it is likely to repeat the view that inflation will rise from its current low levels to above the Bank’s 2% target in the second half of 2017. The Bank may also downgrade its 2015 GDP growth forecast from 2.9% after the first-quarter figures came in below expectations.</p> <p>All that means that, while interest rates are likely to remain at current levels for the rest of this year, they may start rising early in 2016. Archer is forecasting an increase from 0.5% to 0.75% in February next year, gradually rising to 2.5% by the end of 2017.</p>", 
      "newspaperEditionDate": "2015-05-10T00:00:00Z", 
      "charCount": "3722", 
      "firstPublicationDate": "2015-05-10T08:00:07Z", 
      "wordcount": "638", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:44:25Z", 
      "trailText": "Weak results for the brewer tempered by consolidation talk. But this could fall flat", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-13T08:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/10/business-agenda-sabmiller-beer-consolidation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-10T08:00:07Z", 
    "type": "article", 
    "id": "business/2015/may/10/business-agenda-sabmiller-beer-consolidation", 
    "pillarName": "News"
  }
]