[
  {
    "webUrl": "https://www.theguardian.com/business/2015/oct/18/prospect-ttip-deal-undermining-eu-food-standards-gmos", 
    "sectionName": "Business", 
    "webTitle": "Prospect of TTIP already undermining EU food standards, say campaigners", 
    "fields": {
      "bodyText": "EU negotiators will resume controversial trade talks with the US on Monday amid claims that multinational companies have jumped the gun in advance of any agreement to import goods that are currently banned – including genetically modified crops and chemically washed beef – into European markets. A campaign group says that a report in a US journal concerning the Transatlantic Trade and Investment Partnership (TTIP) talks show that Europe is already capitulating to huge pressure from the US to allow imports of previously banned goods before an agreement is reached. The accusation comes as the European commission faces intense pressure to abandon the controversial talks, which critics say will undermine food safety, environmental standards and job security. More than three million people in Europe have signed a petition against the deal while an estimated 250,000 people marched in Berlin last weekend against the proposals. John McDonnell, the shadow chancellor, has described TTIP as “toxic” and resulting in a huge transfer of powers to Brussels and corporate interests that will bring about a form of “modern-day serfdom”. The EU commission wants to sign a trade accord before next spring with the US to lower trade barriers and boost growth. EU leaders argue that a TTIP deal would create a free trade zone covering 800 million people and act as a counterweight to China’s growing economic power. Brussels has predicted it would add $92bn to the EU’s $18.46tn GDP. More than two dozen EU negotiators will meet US officials in Miami to discuss harmonising regulations alongside new rules for public procurement. But now Nick Dearden, director of anti-poverty group Global Justice Now, says the EU’s chief trade counsellor, Damien Levie, has let slip that free trade means undermining current minimum standards agreed by the EU. Dearden says that according to a report in the newsletter Washington Trade Daily, Levie told a conference held by US free market thinktank the Cato Institute that genetically modified crops and chemically washed beef carcasses were being allowed into the EU ahead of a deal. The outcome of TTIP talks on public contracts, which will govern how US firms can bid for work in the health service, schools and other areas of the public sector, is also expected to prove controversial. Unions and anti-poverty campaign groups have warned of backdoor privatisations that will undermine the public sector ethos of health and education provision. EU trade commissioner Cecilia Malmström has rejected concerns that an agreement will result in US health and education businesses undercutting European operators to secure contracts. A spokesman for the EU commission said that Malmström’s team intends to secure an agreement to allow public bodies to support sustainable development that safeguard labour and environmental concerns. He said there would also be “thorough technical discussions” covering the sale of cars, chemicals, pharmaceuticals, medical devices, engineering, pesticides, cosmetics and textiles. “Our objective is to define more precisely what can be achieved concretely in terms of greater regulatory compatibility,” he said. Malmström has also sought to head off criticism that a TTIP deal will allow corporations to win compensation from governments if they suffer from public policy changes via a new “investment court”, though this will not be discussed in Miami. Levie, who is expected to attend the Miami talks, told the Cato Institute conference that neither side wants to reach anything less than a comprehensive economic agreement. He conceded the deal could founder on resistance from the US to include financial services in the deal and Washington’s reluctance to open local and state procurement to bids from EU businesses. In defence of Levie’s comments on food, the European commission said Levie was referring to separate decisions to allow chemically washed beef from the US into European markets that were agreed in 2013 “following favourable advice from the European Food Safety Authority (EFSA) on its use”. The spokesman said: “This issue bears no relation with the ongoing negotiations. Our stance on not lowering our standards in the framework of TTIP or any other trade negotiation is clear.” Dearden said he remained concerned that to harmonise regulations, negotiators were engaged in a “race to the bottom”. “TTIP is already letting big business interests dictate our laws for the worse. This week an EU negotiator has let slip that negotiations on TTIP have helped speed up entry of GMOs and chemically washed beef into the EU market. In our briefing released today we found an example of US officials bullying the EU into dropping plans to ban 31 dangerous pesticides with ingredients that have been shown to cause cancer. “Just imagine what will happen when TTIP actually comes into effect. Even the most optimistic of citizens must surely doubt the EU’s good intentions on TTIP after hearing how TTIP is already letting big business take over our legislative system. TTIP is about forcing governments to see the whole of society from the viewpoint of big business. Every regulation which is important to society, workers’ rights or environmental protection becomes simply an obstacle to profit.” • This article was amended on 3 November 2015. An earlier version said that according to a report in the Washington Trade Daily, the EU’s chief trade counsellor, Damien Levie, told a conference that EU member states had been stepping up case reviews and approving new genetically modified organisms with five new products approved so far. The WTD has now accepted that Levie did not mention GMOs in his presentation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Opponents of Transatlantic Trade and Investment Partnership say EU negotiator has admitted to approving entry of banned goods</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "theguardian.com", 
      "headline": "Prospect of TTIP already undermining EU food standards, say campaigners", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4db4q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1c24a8d77a66683dbd33fcc42dade702fc95012\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/10/17/1445077883217/fb5f6a69-25b5-43dc-8ffe-522c80dd6799-460x276.jpeg\" alt=\"Anti-TTIP protesters in Berlin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anti-TTIP protesters in Berlin.</span> <span class=\"element-image__credit\">Photograph: Zhang Fan/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>EU negotiators will resume controversial trade talks with the US on Monday amid claims that multinational companies have jumped the gun in advance of any agreement to import goods that are currently banned – including genetically modified crops and chemically washed beef – into European markets.<br></p> <p>A campaign group says that a report in a US journal concerning <a href=\"http://www.theguardian.com/world/2015/oct/10/berlin-anti-ttip-trade-deal-rally-hundreds-thousands-protesters\">the Transatlantic Trade and Investment Partnership (TTIP)</a> talks show that Europe is already capitulating to huge pressure from the US to allow imports of previously banned goods before an agreement is reached.</p> <p>The accusation comes as the European commission faces intense pressure to abandon the controversial talks, which critics say will undermine food safety, environmental standards and job security. More than three million people in Europe have signed a petition against the deal while an estimated <a href=\"http://www.theguardian.com/world/2015/oct/10/berlin-anti-ttip-trade-deal-rally-hundreds-thousands-protesters\">250,000 people marched</a> in Berlin last weekend against the proposals. </p> <p>John McDonnell, the shadow chancellor, has described TTIP as “toxic” and resulting in a huge transfer of powers to Brussels and corporate interests that will bring about a form of “modern-day serfdom”.</p> <p>The EU commission wants to sign a trade accord before next spring with the US to lower trade barriers and boost growth. EU leaders argue that a TTIP deal would create a free trade zone covering 800 million people and act as a counterweight to China’s growing economic power. Brussels has predicted it would add $92bn to the EU’s $18.46tn GDP. </p> <p>More than two dozen EU negotiators will meet US officials in Miami to discuss harmonising regulations alongside new rules for public procurement.</p> <p>But now Nick Dearden, director of anti-poverty group Global Justice Now, says the EU’s chief trade counsellor, Damien Levie, has let slip that free trade means undermining current minimum standards agreed by the EU.</p> <p>Dearden says that according to a report in the newsletter Washington Trade Daily, Levie told a conference held by US free market thinktank the Cato Institute that genetically modified crops and chemically washed beef carcasses were being allowed into the EU ahead of a deal.</p> <p>The outcome of TTIP talks on public contracts, which will govern how US firms can bid for work in the health service, schools and other areas of the public sector, is also expected to prove controversial. Unions and anti-poverty campaign groups have warned of backdoor privatisations that will undermine the public sector ethos of health and education provision.<br></p> <p>EU trade commissioner Cecilia Malmström has rejected concerns that an agreement will result in US health and education businesses undercutting European operators to secure contracts.</p> <p>A spokesman for the EU commission said that Malmström’s team intends to secure an agreement to allow public bodies to support sustainable development that safeguard labour and environmental concerns. He said there would also be “thorough technical discussions” covering the sale of cars, chemicals, pharmaceuticals, medical devices, engineering, pesticides, cosmetics and textiles. </p> <p>“Our objective is to define more precisely what can be achieved concretely in terms of greater regulatory compatibility,” he said.</p> <p>Malmström has also sought to head off criticism that a TTIP deal will allow corporations to win compensation from governments if they suffer from public policy changes via<a href=\"http://europa.eu/rapid/press-release_IP-15-5651_en.htm\"> a new “investment court”</a>, though this will not be discussed in Miami.</p> <p>Levie, who is expected to attend the Miami talks, told the Cato Institute conference that neither side wants to reach anything less than a comprehensive economic agreement. He conceded the deal could founder on resistance from the US to include financial services in the deal and Washington’s reluctance to open local and state procurement to bids from EU businesses.<br></p> <p>In defence of Levie’s comments on food, the European commission said Levie was referring to separate decisions to allow chemically washed beef from the US into European markets that were agreed in 2013 “following favourable advice from the European Food Safety Authority (EFSA) on its use”.</p> <p>The spokesman said: “This issue bears no relation with the ongoing negotiations. Our stance on not lowering our standards in the framework of TTIP or any other trade negotiation is clear.”</p> <p>Dearden said he remained concerned that to harmonise regulations, negotiators were engaged in a “race to the bottom”.</p> <p>“TTIP is already letting big business interests dictate our laws for the worse. This week an EU negotiator has let slip that negotiations on TTIP have helped speed up entry of GMOs and chemically washed beef into the EU market. <a href=\"http://www.globaljustice.org.uk/regulatory-cooperation-ttip-blueprint-corporate-domination\">In our briefing released today</a> we found an example of US officials bullying the EU into dropping plans to ban 31 dangerous pesticides with ingredients that have been shown to cause cancer.</p> <p>“Just imagine what will happen when TTIP actually comes into effect. Even the most optimistic of citizens must surely doubt the EU’s good intentions on TTIP after hearing how TTIP is already letting big business take over our legislative system. TTIP is about forcing governments to see the whole of society from the viewpoint of big business. Every regulation which is important to society, workers’ rights or environmental protection becomes simply an obstacle to profit.”</p> <p>• This article was amended on 3 November 2015. An earlier version said that according to a report in the Washington Trade Daily, the EU’s chief trade counsellor, Damien Levie, told a conference that EU member states had been stepping up case reviews and approving new genetically modified organisms with five new products approved so far. The WTD has now accepted that Levie did not mention GMOs in his presentation.</p>", 
      "charCount": "5691", 
      "firstPublicationDate": "2015-10-17T23:01:14Z", 
      "wordcount": "914", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:38:53Z", 
      "trailText": "Opponents of Transatlantic Trade and Investment Partnership say EU negotiator has admitted to approving entry of banned goods", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-10-20T23:01:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/oct/18/prospect-ttip-deal-undermining-eu-food-standards-gmos", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-10-17T23:01:14Z", 
    "type": "article", 
    "id": "business/2015/oct/18/prospect-ttip-deal-undermining-eu-food-standards-gmos", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/oct/17/sabmiller-ab-inbev-megabrew-craft-beer-ale-pubs", 
    "sectionName": "Business", 
    "webTitle": "Beer titans opt to merge as trend for smaller craft brews comes to a head", 
    "fields": {
      "bodyText": "The setting for the British Beer and Pub Association (BBPA) annual awards dinner last week could not have been less like a traditional British boozer. Leading industry figures headed instead to the Royal Garden Hotel next to London’s Kensington Palace, where each course was carefully paired with a suitable beer, including chocolate lager and plum porter. The event reflected the changing culture of beer in Britain. The focus was clearly on local and craft brewers, whose dramatic growth has taken the industry by surprise. Award winners included Charles Dent, the chairman of Timothy Taylor’s, the traditional West Yorkshire brewer, and Hogs Back Brewery, which has built its own hop garden at its base in Surrey. Yet that same week had seen the creation of “Megabrew”, the industry nickname for a company that will produce one in three of all beers around the world. As sales of established brands stall, SABMiller, the maker of Grolsch and Peroni, revealed on Tuesday that it had accepted a £68bn takeover by Anheuser-Busch InBev, the brewer behind Budweiser and Stella Artois. However, while Wall Street and the City have been won over by promises of cost-cutting and geographical diversity, it will take more than talks about concepts such as“deal synergies” to convince drinkers around the world to turn their backs on the array of craft beers that have appeared in the past few years. Spiros Malandrakis, drinks analyst at Euromonitor International, said the deal did not address the key questions raised by the rise in popularity of craft beers: “First on the Wall Street side is the way these two companies complement each other with their geographical spread. The second part is the cost-cutting approach. Both of these will have positive effects in the medium term. But on the downside, on main street the big brands such as Budweiser have been haemorrhaging sales as the craft brewers have changed the playing field. Faced with these underlying trends, the creation of the biggest beer behemoth is not really the answer.” Malandrakis says growing competition will force Megabrew to start buying craft brewers. Before they got together AB InBev and SAB had already begun doing this: the latter snapped up London-based Meantime earlier this year. He added: “However, there was a backlash when smaller brewers were thinking about deals with one of the two beer giants. What will the backlash be against going into business with this mega-monstrosity, which is the antithesis of the craft brewer?” According to Euromonitor, sales of craft beer have grown by between 14% and 17% every year for the past five years. In the US, such beers already account for 10% of sales. US trade body the Brewers Association claims its market share will hit 20% by 2020 – a claim considered realistic by many. In the UK, craft beers make up an estimated 5% of sales, but brands such as BrewDog, Meantime and Camden Town are growing rapidly. “You will find a craft brewery in every neighbourhood in London,” says Malandrakis.” For struggling British pubs, the popularity of craft beer has come as a relief. Sales of beer grew last year for the first time in a decade, according to the BBPA. Roughly half of the beer drunk in Britain is sold in pubs, and seven out of every 10 drinks served in pub are beer. “Beer has become trendy and interesting, and more people are trying it,” says BBPA chief executive Brigid Simmonds. She adds that sales of beer to women and to young adults are also growing, with people attracted by the variety of flavours in beer, and its low alcohol content compared with other drinks, such as wine. I would not say there has been a trend towards craft, but to new styles and innovation.” The BBPA is attempting to capitalise on this demand with a new £5m ad campaign, using the tagline “There’s a beer for that” to promote the variety of beers available in Britain. There are now a record 1,700 brewers across the UK, up more than half in just five years. Simmonds says a key driver of the growth in the number of breweries is the tax breaks available to small companies. Brewers producing less than 5,000 hectolitres of beer a year – roughly 880,000 pints – are eligible for a 50% discount on beer duty under a scheme introduced by Gordon Brown in 2002. Nine out of 10 British breweries never go above that. “It’s a disincentive to grow in one sense, but it has also led to innovation and an enormous divergence in styles of beer,” Simmonds said. And Debbie Parker, who tracks consumer trends at Marketing Sciences Unlimited in Winchester, believes this variety has helped to make beer drinkers more discerning. “The number of small independent breweries exploded after the tax breaks came in for small brewers in 2002,” said Parker, one of only eight women in the world to have joined the growing profession of beer sommelier. “And this led to an increase in innovative beers as they experimented with beers from other countries – in particular Belgian ales, including stronger abbey styles and spicy, cloudy wheat beers. “Intensely aromatic American and New Zealand hops have also been used widely in the UK to brew golden ales and to give craft lagers more distinctive flavours. Consumers of craft beers are themselves more discerning and more educated in beer styles, and they’re willing to try different or extreme flavours.” New breweries are opening at a rapid rate. This week, James Yeomans and his fiancée Emma Wheatley will open a new pub and restaurant at the site of their brewery in Woolwich, south London. The couple founded Hop Stuff Brewery in 2013 despite having no experience of running a commercial brewery; Yeomans had been enjoying a promising career in banking with Lloyds. They crowdfunded the money for the venture and their beer is now available in pubs owned by Taylor Walker, Mitchells and Butlers, Young’s and the Metropolitan Pub Company across the country. “We’re in a great position because there’s a huge amount of support and interest in locally focused businesses,” Yeomans says. “The Woolwich and south-east London community really got behind our beers, helping to drive our expansion into more mainstream pubs. “Pub-goers have become much more interested in brewing and confident in recognising a decent product. Often they’re the ones educating the pub managers and helping to get local names like Hop Stuff out there. It’s the same story as you see in the food industry – people are taking more notice of what’s in their products and want to support neighbourhood suppliers. Local breweries make it easy to do that.” For the likes for Hop Stuff, the benchmark is BrewDog, the biggest-selling craft beer brand in Britain, beating US rivals such as Samuel Adams and Sierra Nevada. Last year, sales of BrewDog’s Punk IPA in supermarkets and off-licences grew by 94%, according to market researcher Nielsen. The Aderdeenshire brand’s biggest concern is keeping up with demand. Founder James Watt said: “BrewDog was born of a desire to change the beer scene in the UK. In 2007, the landscape was dominated by stuffy ales and boring, bland lagers. We wanted to challenge the status quo, set fire to the scene, and reinvigorate UK brewing.” Watt insisted that BrewDog can compete with the major brewers despite the threat posed by SAB and AB InBev joining forces and potentially encroaching further on to the craft scene. “We set ourselves apart from mainstream breweries, as they are focused heavily on making money. We just wanted to make the beers we wanted to drink. We don’t compromise on price: great beer is not cheap to make. We don’t cut corners, we don’t use additives, or filter or pasteurise the beer, as these things all affect its flavour. We wanted to give people a powerful, exciting, flavourful alternative to the pedestrian beers peddled by multinational conglomerates.” They may well peddle “pedestrian beers”, but those conglomerates will continue to wield immense power with pubs and retailers. And the rationale behind the creation of MegaBrew is global – it is more about Latin America and fast-growing African markets than the average British local. And accounting as it will for one in three beers drunk worldwide, it will be impossible to avoid. Nonetheless, if British pubs are a sign of the way the industry is moving, Fosters, Stella Artois and Budweiser will have a fight on their hands to remain the beer of choice for many. MEGABREW: WORLD DOMINATION? Anheuser-Busch InBev and SABMiller together accounted for 30.5% of beer sales around the world in 2014, according to data from Euromonitor International. The combined company will control a collection of the world’s best known brands, including Budweiser, Stella Artois, Corona, Grolsch, Peroni and Fosters. The biggest MegaBrew brand is Bud Light, the third most popular beer in the world. However, MegaBrew does not reach everywhere. The UK, for instance, is dominated by Carling, Carlsberg and Heineken, none of which is owned by AB InBev or SAB. The biggest UK brewer by market share is Carling owner Molson Coors, accounting for 18.4% of sales last year. AB InBev’s brands gave it 17.8% of the UK market; Heineken claimed 17.1% and Carlsberg 14.8%. Diageo, the owner of Guinness, came in third with 4.8%, ahead of SAB, which had just 3.1%. SAB’s biggest markets were Eastern Europe and Australasia. In the Czech Republic, SAB controls 43.5% of the market thanks to Gambrinus and Pilsner Urquell, while Fosters brings the company 37.8% ofsales down under. AB InBev’s biggest markets are in Asia. It controlled 55.7% of sales in South Korea and 14% in China. But China highlights the limitations of MegaBrew. Although AB InBev and SAB are the biggest companies, they don’t own all of the top beer brands. While the world’s biggest is Snow, jointly owned by Chinese Resources Enterprise and SABMiller, and controlling 5.4% of global sales, second is Chinese brand, Tsingtao, owned by Tsingtao Brewery, with 2.8% of the market.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Declining sales have pushed AB InBev and SABMiller to join forces - which is perhaps an odd move in a market that values low volumes and innovative styles", 
      "byline": "Graham Ruddick", 
      "publication": "The Observer", 
      "headline": "Beer titans opt to merge as trend for smaller craft brews comes to a head", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4dcjk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b17262f49700ee2c4c91a4b3a94541312f664bf9\"> <img src=\"http://media.guim.co.uk/b17262f49700ee2c4c91a4b3a94541312f664bf9/0_0_5760_3457/1000.jpg\" alt=\"Craft beers have taken off in the US and are increasingly popular in Britain, challenging the traditional big players.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Craft beers have taken off in the US and are increasingly popular in Britain, challenging the traditional big players.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b17262f49700ee2c4c91a4b3a94541312f664bf9/0_0_5760_3457/500.jpg", 
      "body": "<p>The setting for the British Beer and Pub Association (BBPA) annual awards dinner last week could not have been less like a traditional British boozer. Leading industry figures headed instead to the Royal Garden Hotel next to London’s Kensington Palace, where each course was carefully paired with a suitable beer, including chocolate lager and plum porter.</p> <p>The event reflected the changing culture of beer in Britain. The focus was clearly on local and craft brewers, whose dramatic growth has taken the industry by surprise. Award winners included Charles Dent, the chairman of Timothy Taylor’s, the traditional West Yorkshire brewer, and Hogs Back Brewery, which has built its own hop garden at its base in Surrey.</p> <p>Yet that same week had seen the creation of “Megabrew”, the industry nickname for a company that will produce one in three of all beers around the world. As sales of established brands stall, SABMiller, the maker of Grolsch and Peroni, revealed on Tuesday that it had <a href=\"http://www.theguardian.com/business/2015/oct/13/sabmiller-agrees-ab-inbev-takeover-68bn\">accepted a £68bn takeover by Anheuser-Busch InBev</a>, the brewer behind Budweiser and Stella Artois.</p> <p>However, while Wall Street and the City have been won over by promises of cost-cutting and geographical diversity, it will take more than talks about concepts such as“deal synergies” to convince drinkers around the world to turn their backs on the array of craft beers that have appeared in the past few years.</p> <p>Spiros Malandrakis, drinks analyst at Euromonitor International, said the deal did not address the key questions raised by the rise in popularity of craft beers: “First on the Wall Street side is the way these two companies complement each other with their geographical spread. The second part is the cost-cutting approach. Both of these will have positive effects in the medium term. But on the downside, on main street the big brands such as Budweiser have been haemorrhaging sales as the craft brewers have changed the playing field. Faced with these underlying trends, the creation of the biggest beer behemoth is not really the answer.”</p> <p>Malandrakis says growing competition will force Megabrew to start buying craft brewers. Before they got together AB InBev and SAB had already begun doing this: the latter <a href=\"http://www.theguardian.com/business/2015/may/15/sab-miller-buys-meantime-to-enter-uk-craft-beer-market\">snapped up London-based Meantime</a> earlier this year.</p>  <figure class=\"element element-image\" data-media-id=\"7366f12b29edb79279aff747ea78aa633299ddad\"> <img src=\"https://media.guim.co.uk/7366f12b29edb79279aff747ea78aa633299ddad/0_224_3500_2100/1000.jpg\" alt=\"A brewer filters beer at the Meantime brewery in east London, which was recently purchased by SABMiller.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A brewer filters beer at the Meantime brewery in east London, which was recently purchased by SABMiller.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>  <p>He added: “However, there was a backlash when smaller brewers were thinking about deals with one of the two beer giants. What will the backlash be against going into business with this mega-monstrosity, which is the antithesis of the craft brewer?”</p> <p>According to Euromonitor, sales of craft beer have grown by between 14% and 17% every year for the past five years. In the US, such beers already account for 10% of sales. US trade body the Brewers Association claims its market share will hit 20% by 2020 – a claim considered realistic by many. In the UK, craft beers make up an estimated 5% of sales, but brands such as BrewDog, Meantime and Camden Town are growing rapidly.</p> <p>“You will find a craft brewery in every neighbourhood in London,” says Malandrakis.”</p> <p>For struggling British pubs, the popularity of craft beer has come as a relief. Sales of beer grew last year for the first time in a decade, according to the BBPA. Roughly half of the beer drunk in Britain is sold in pubs, and seven out of every 10 drinks served in pub are beer.</p> <p>“Beer has become trendy and interesting, and more people are trying it,” says BBPA chief executive Brigid Simmonds. She adds that sales of beer to women and to young adults are also growing, with people attracted by the variety of flavours in beer, and its low alcohol content compared with other drinks, such as wine. I would not say there has been a trend towards craft, but to new styles and innovation.”</p> <p>The BBPA is attempting to capitalise on this demand with a new £5m ad campaign, using the tagline “There’s a beer for that” to promote the variety of beers available in Britain. There are now a record 1,700 brewers across the UK, up more than half in just five years.</p> <p>Simmonds says a key driver of the growth in the number of breweries is the tax breaks available to small companies. Brewers producing less than 5,000 hectolitres of beer a year – roughly 880,000 pints – are eligible for a 50% discount on beer duty under a scheme introduced by Gordon Brown in 2002. Nine out of 10 British breweries never go above that.</p> <p>“It’s a disincentive to grow in one sense, but it has also led to innovation and an enormous divergence in styles of beer,” Simmonds said.</p> <p>And Debbie Parker, who tracks consumer trends at Marketing Sciences Unlimited in Winchester, believes this variety has helped to make beer drinkers more discerning. “The number of small independent breweries exploded after the tax breaks came in for small brewers in 2002,” said Parker, one of only eight women in the world to have joined the growing profession of beer sommelier. “And this led to an increase in innovative beers as they experimented with beers from other countries – in particular Belgian ales, including stronger abbey styles and spicy, cloudy wheat beers.</p>  <figure class=\"element element-image\" data-media-id=\"8e767b19b359159d5e44eec66283718b66e95694\"> <img src=\"https://media.guim.co.uk/8e767b19b359159d5e44eec66283718b66e95694/0_0_3403_2042/1000.jpg\" alt=\"A bottle of Punk IPA, made British craft brewer BrewDog.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A bottle of Punk IPA, made by British craft brewer BrewDog.</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>  <p>“Intensely aromatic American and New Zealand hops have also been used widely in the UK to brew golden ales and to give craft lagers more distinctive flavours. Consumers of craft beers are themselves more discerning and more educated in beer styles, and they’re willing to try different or extreme flavours.”</p> <p>New breweries are opening at a rapid rate. This week, James Yeomans and his fiancée Emma Wheatley will open a new pub and restaurant at the site of their brewery in Woolwich, south London.</p> <p>The couple founded Hop Stuff Brewery in 2013 despite having no experience of running a commercial brewery; Yeomans had been enjoying a promising career in banking with Lloyds. They crowdfunded the money for the venture and their beer is now available in pubs owned by Taylor Walker, Mitchells and Butlers, Young’s and the Metropolitan Pub Company across the country.</p> <p>“We’re in a great position because there’s a huge amount of support and interest in locally focused businesses,” Yeomans says. “The Woolwich and south-east London community really got behind our beers, helping to drive our expansion into more mainstream pubs.</p> <p>“Pub-goers have become much more interested in brewing and confident in recognising a decent product. Often they’re the ones educating the pub managers and helping to get local names like Hop Stuff out there. It’s the same story as you see in the food industry – people are taking more notice of what’s in their products and want to support neighbourhood suppliers. Local breweries make it easy to do that.”</p> <p>For the likes for Hop Stuff, the benchmark is BrewDog, the biggest-selling craft beer brand in Britain, beating US rivals such as Samuel Adams and Sierra Nevada.</p> <p>Last year, sales of BrewDog’s Punk IPA in supermarkets and off-licences grew by 94%, according to market researcher Nielsen. The Aderdeenshire brand’s biggest concern is keeping up with demand. Founder James Watt said: “BrewDog was born of a desire to change the beer scene in the UK. In 2007, the landscape was dominated by stuffy ales and boring, bland lagers. We wanted to challenge the status quo, set fire to the scene, and reinvigorate UK brewing.”</p> <p>Watt insisted that BrewDog can compete with the major brewers despite the threat posed by SAB and AB InBev joining forces and potentially encroaching further on to the craft scene.</p> <p>“We set ourselves apart from mainstream breweries, as they are focused heavily on making money. We just wanted to make the beers we wanted to drink. We don’t compromise on price: great beer is not cheap to make. We don’t cut corners, we don’t use additives, or filter or pasteurise the beer, as these things all affect its flavour. We wanted to give people a powerful, exciting, flavourful alternative to the pedestrian beers peddled by multinational conglomerates.”</p> <p>They may well peddle “pedestrian beers”, but those conglomerates will continue to wield immense power with pubs and retailers. And the rationale behind the creation of MegaBrew is global – it is more about Latin America and fast-growing African markets than the average British local. And accounting as it will for one in three beers drunk worldwide, it will be impossible to avoid.</p> <p>Nonetheless, if British pubs are a sign of the way the industry is moving, Fosters, Stella Artois and Budweiser will have a fight on their hands to remain the beer of choice for many.</p>  <figure class=\"element element-image\" data-media-id=\"8e75d925ddc19ccb330fdbabb36e16d18bade7be\"> <img src=\"https://media.guim.co.uk/8e75d925ddc19ccb330fdbabb36e16d18bade7be/564_1095_3093_1856/1000.jpg\" alt=\"Snow beer, China’s biggest brand, and Budweiser: heading for a closer relationship?\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Snow beer, China’s biggest brand, and Budweiser: heading for a closer relationship?</span> <span class=\"element-image__credit\">Photograph: Mark Schiefelbein/AP</span> </figcaption> </figure>  <h2>MEGABREW: WORLD DOMINATION?</h2> <p>Anheuser-Busch InBev and SABMiller together accounted for 30.5% of beer sales around the world in 2014, according to data from Euromonitor International. The combined company will control a collection of the world’s best known brands, including Budweiser, Stella Artois, Corona, Grolsch, Peroni and Fosters. The biggest MegaBrew brand is Bud Light, the third most popular beer in the world.</p> <p>However, MegaBrew does not reach everywhere. The UK, for instance, is dominated by Carling, Carlsberg and Heineken, none of which is owned by AB InBev or SAB. The biggest UK brewer by market share is Carling owner Molson Coors, accounting for 18.4% of sales last year. AB InBev’s brands gave it 17.8% of the UK market; Heineken claimed 17.1% and Carlsberg 14.8%. Diageo, the owner of Guinness, came in third with 4.8%, ahead of SAB, which had just 3.1%.</p> <p>SAB’s biggest markets were Eastern Europe and Australasia. In the Czech Republic, SAB controls 43.5% of the market thanks to Gambrinus and Pilsner Urquell, while Fosters brings the company 37.8% ofsales down under.</p> <p>AB InBev’s biggest markets are in Asia. It controlled 55.7% of sales in South Korea and 14% in China. But China highlights the limitations of MegaBrew. Although AB InBev and SAB are the biggest companies, they don’t own all of the top beer brands. While the world’s biggest is Snow, jointly owned by Chinese Resources Enterprise and SABMiller, and controlling 5.4% of global sales, second is Chinese brand, Tsingtao, owned by Tsingtao Brewery, with 2.8% of the market.</p>", 
      "newspaperEditionDate": "2015-10-18T00:00:00Z", 
      "charCount": "9963", 
      "firstPublicationDate": "2015-10-17T15:00:04Z", 
      "wordcount": "1703", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:52:09Z", 
      "trailText": "Declining sales have pushed AB InBev and SABMiller to join forces - which is perhaps an odd move in a market that values low volumes and innovative styles", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-10-20T15:00:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/oct/17/sabmiller-ab-inbev-megabrew-craft-beer-ale-pubs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-10-17T15:00:04Z", 
    "type": "article", 
    "id": "business/2015/oct/17/sabmiller-ab-inbev-megabrew-craft-beer-ale-pubs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/oct/17/boris-johnson-criticism-eurostar-bicycle-regulations", 
    "sectionName": "Business", 
    "webTitle": "Boris Johnson joins in Eurostar criticism over changes to bike policy", 
    "fields": {
      "bodyText": "MPs and the mayor of London have added their voices to the chorus of criticism of Eurostar after it announced that bikes will have to be dismantled and boxed up for its cross-Channel trains. Currently cyclists are charged £30 to take a complete bike on Eurostar via a registered luggage system. But from 1 November, they will have to dismantle their bike and box it up using the same service at the same price. More than 7,300 people have written to Nicolas Petrovic, the chief executive of Eurostar, expressing their dismay at the policy. Now Boris Johnson and MPs of the all party parliamentary cycling group (APPCG) have piled on the pressure on Eurostar to reverse its new scheme. “I am writing to Eurostar asking them not to end their simple, effective bike carriage service ‎used by thousands a year,” said Johnson. “It is a backward step, ‎which undermines Eurostar’s green pretensions.” Ruth Cadbury, co-chair of the APPCG, said: “Eurostar, as a self-avowed champion for sustainable transport, should be looking to make cycle-rail integration easier, not more difficult. As things currently stand they’re coming across as anti-cyclist. “Across Europe we’re seeing high-speed rail accepting complete bikes, and here of course in the UK, there is no need to box up your wheels. Eurostar is bucking the trend and stepping back to the detriment of its cycling customers.” Eurostar said its new policy was designed to use the space on its trains more flexibly, “by carrying the same or more bikes depending on the demand from passengers”. The company added that it had to balance the needs of cyclists with those of other passengers, who increasingly want to take registered luggage. “By changing our policy slightly we can continue to meet the needs of cyclists, whilst also helping other passengers with their registered luggage requirements,” said Eurostar. A spokesman said the company intended to press ahead with the change. Eurostar has written to concerned passengers, telling them that “our staff are trained and ready to assist with the new procedure”. Eurostar will also provide the boxes. Eurostar has already had to tweak the change after it was pointed out the initial dimensions for the bike box were too small. It subsequently said there would be no size limitation. CTC, the UK’s largest cycling charity, has joined forces with cycling groups in France, Belgium, the Netherlands and Germany, to block the change. The European Cyclists’ Federation, which represents cycling bodies across Europe, described the policy as “extremely inconvenient”. Lord Berkeley, secretary of the APPCG, said: “There are already enough inherent difficulties within the Eurostar service for those travelling with their cycle without these proposed changes making things more awkward. I can only urge Eurostar to rethink their policy and look to engage with CTC and the European Cyclists Federation to find an amicable solution for all their users.” Sam Jones, a CTC campaigner, said: “Hopefully, while Eurostar hasn’t been moved yet by the widespread public outcry to its proposed policy, it will take serious note of the concerns expressed by leading politicians. CTC hopes they will engage with organisations like ourselves to find a solution which will work for everyone.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>London mayor bemoans ‘backwards step’ that means cyclists will have to dismantle their bicycles to take them on the trains</p>", 
      "byline": "Mark Tran", 
      "publication": "theguardian.com", 
      "headline": "Boris Johnson joins in Eurostar criticism over changes to bike policy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4dch4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e2faf40bd654970bf741378b49f9cc7ef6812eef\"> <img src=\"http://media.guim.co.uk/e2faf40bd654970bf741378b49f9cc7ef6812eef/0_166_3000_1799/1000.jpg\" alt=\"Boris Johnson wearing cycle helmet\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London mayor Boris Johnson has written to Eurostar to ask them not to change their bicycle carrying service.</span> <span class=\"element-image__credit\">Photograph: Chris Jackson/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e2faf40bd654970bf741378b49f9cc7ef6812eef/0_166_3000_1799/500.jpg", 
      "body": "<p>MPs and the mayor of London have added their voices to the <a href=\"http://www.theguardian.com/business/2015/oct/14/eurostar-called-on-to-ditch-new-bicycle-policy-dismantled-boxed-up\">chorus of criticism of Eurostar</a> after it announced that bikes will have to be dismantled and boxed up for its cross-Channel trains.</p> <p>Currently cyclists are charged £30 to take a complete bike on Eurostar via a registered luggage system. But from 1 November, they will have to dismantle their bike and box it up using the same service at the same price.</p> <p>More than 7,300 people have written to Nicolas Petrovic, the chief executive of Eurostar, expressing their dismay at the policy. Now Boris Johnson and MPs of the all party parliamentary cycling group (APPCG) have piled on the pressure on Eurostar to reverse its new scheme.</p> <p>“I am writing to Eurostar asking them not to end their simple, effective bike carriage service ‎used by thousands a year,” said Johnson. “It is a backward step, ‎which undermines Eurostar’s green pretensions.”</p> <p>Ruth Cadbury, co-chair of the APPCG, said: “Eurostar, as a self-avowed champion for sustainable transport, should be looking to make cycle-rail integration easier, not more difficult. As things currently stand they’re coming across as anti-cyclist.</p> <p>“Across Europe we’re seeing high-speed rail accepting complete bikes, and here of course in the UK, there is no need to box up your wheels. Eurostar is bucking the trend and stepping back to the detriment of its cycling customers.”</p> <p>Eurostar said its new policy was designed to use the space on its trains more flexibly, “by carrying the same or more bikes depending on the demand from passengers”. The company added that it had to balance the needs of cyclists with those of other passengers, who increasingly want to take registered luggage.</p> <p>“By changing our policy slightly we can continue to meet the needs of cyclists, whilst also helping other passengers with their registered luggage requirements,” said Eurostar.</p> <p>A spokesman said the company intended to press ahead with the change. Eurostar has written to concerned passengers, telling them that “our staff are trained and ready to assist with the new procedure”. Eurostar will also provide the boxes.</p> <p>Eurostar has <a href=\"http://road.cc/content/news/167946-eurostar-scraps-bike-box-size-restrictions\">already had to tweak</a> the change after it was pointed out the initial dimensions for the bike box were too small. It subsequently said there would be no size limitation. </p> <p><a href=\"http://www.ctc.org.uk/\">CTC</a>, the UK’s largest cycling charity, has joined forces with cycling groups in France, Belgium, the Netherlands and Germany, to block the change. The <a href=\"http://www.ecf.com/\">European Cyclists’ Federation</a>, which represents cycling bodies across Europe, described the policy as “extremely inconvenient”.</p> <p>Lord Berkeley, secretary of the APPCG, said: “There are already enough inherent difficulties within the <a href=\"http://www.theguardian.com/environment/bike-blog/2013/may/13/eurostar-policy-bike-bags-cyclists\">Eurostar service for those travelling with their cycle</a> without these proposed changes making things more awkward. I can only urge Eurostar to rethink their policy and look to engage with CTC and the European Cyclists Federation to find an amicable solution for all their users.”</p> <p>Sam Jones, a CTC campaigner, said: “Hopefully, while Eurostar hasn’t been moved yet by the widespread public outcry to its proposed policy, it will take serious note of the concerns expressed by leading politicians. CTC hopes they will engage with organisations like ourselves to find a solution which will work for everyone.”</p>", 
      "charCount": "3274", 
      "firstPublicationDate": "2015-10-17T06:00:14Z", 
      "wordcount": "534", 
      "lang": "en", 
      "lastModified": "2015-10-17T06:01:18Z", 
      "trailText": "London mayor bemoans ‘backwards step’ that means cyclists will have to dismantle their bicycles to take them on the trains", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-10-20T06:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/oct/17/boris-johnson-criticism-eurostar-bicycle-regulations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-10-17T06:00:14Z", 
    "type": "article", 
    "id": "business/2015/oct/17/boris-johnson-criticism-eurostar-bicycle-regulations", 
    "pillarName": "News"
  }
]