[
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/andy-clarke-asda-determined-not-shelve-five-year-plan", 
    "sectionName": "Business", 
    "webTitle": "Andy Clarke determined not to shelve his five-year plan for Asda", 
    "fields": {
      "bodyText": "Staff in reindeer antlers, Christmas jumpers and Santa hats are riding the escalators straining for a better view of a children’s choir singing carols. It’s the day of the Christmas party at Asda House in Leeds and there is a buzz as head office staff gather in the lobby for an update on how the stores are performing, in the vital key pre-Christmas shopping days, from the chief executive, Andy Clarke. But he is probably going to put a dampener on the atmosphere because, just before just before he hits the stage, the UK’s longest-serving supermarket boss admits he is not expecting a bumper year. “It’s going to be a tough December,” says Clarke. “I don’t think when the numbers are released in January you are going to see many [retail bosses] with a big smile of joy.” The squeeze on supermarkets has come from three main directions. For a start, there has been a sea change in shopping habits away from big weekly shops in vast out-of-town superstores in favour of buying less, more often, from local convenience stores. Second, more people are buying online, and third – but most importantly – shoppers have been deserting the biggest grocers for discounters such as Aldi and Lidl. Asda and its rivals are fighting back with price cuts, but Clarke cannot see any letup in the pressure: “Next year is going to be a year of continued deflation and challenging [sales figures for the industry] … The customer is going to continue to have value from pricing investments placed by many retailers.” Asda has been suffering most – its sales have been falling faster than its major rivals for most of this year. Just a few days before the party, the grocer admitted that sales at its established stores dived 4.5% in the three months to the end of September, only a slight improvement on the 4.7% fall in the previous quarter, which was the worst performance in Asda’s 50-year history. A couple of days after the party, new data shows Asda has sunk to its lowest market share in nine years. Clarke insists he is not concerned about market share in the short term. “We’re focused on delivering overall value for our customers with one clear eye on the medium term and the other on the long term,” he says. He will not throw away profits, he says, to boost top-line sales: “It’s very easy to buy short-term sales with promotional activity, but I believe that’s not the way to long-term sustainable success.” Last month he pulled out of Black Friday , the US discount day that Asda had in previous years worked so hard to promote in the UK. “It kept people away from the core shopping mission,” he says, meaning people rushed in for a cheap TV – which was a loss leader – but did not buy any food. “And judging by what appears to be left in the marketplace in terms of inventory … it was the right decision to take.” Instead of one day of discounts, Asda chose to spread its price cuts and offers over several weeks in the run-up to Christmas. The change is part of a wider strategy to protect profits. While rivals’ profits have dived, Clarke says Asda’s operating profit margins remain at about 5%, similar to last year. He believes businesses that have lost control of profitability will have more to worry about next year than Asda. Keeping profits steady, he reckons, will give him more firepower and flexibility to ride out the storm, and he will be able to ramp up price cuts as others struggle. Is he preparing a war chest to move in on weaker rivals such as Morrisons, which is also struggling and recently slumped out of the FTSE 100? Clarke says only that it is “inappropriate to speculate” about potential acquisitions. Meanwhile, he argues that Asda’s stable profits will enable it to invest further into lowering prices, improving the quality of food and revamping large stores in an effort to stop shoppers going elsewhere. That includes installing larger fresh food areas and colourful ideas such as McGees, an independent butcher, which is already in many Asda stores in Northern Ireland and has now moved into Scotland and England. After years when the big supermarkets put many small independent retailers out of business, Clarke says he is talking to more independents about taking excess space in Asda stores. He is also doing trials with Decathlon, the sports retailer and gym operator. It is all part of his plan to create “super destinations” that combine leisure and shopping. Asda has said it will not be joining rivals in axing branches, but it has begun shaving off sections of big stores it no longer needs. Some will become “dark store” warehouse spaces to serve internet customers. That has already happened in Hull and Norwich and more are planned. Investing in developing own-label grocery ranges, which are more profitable, is another priority. The aim is to increase the proportion of own label going through the tills from 45% to 50%. That move reflects the way cheap unbranded goods have driven the growth of discounters Aldi and Lidl. . The way Clarke tells it, Asda is fighting from a position of strength underpinned by a strategic decision to focus on profitability. But rivals and analysts suggest Asda has been forced to focus on profits by Walmart, its struggling US parent company. Asda has recently ditched plans to expand into smaller stores and open more click-and-collect points. A recent note from analysts Bernstein Research suggested Asda had lost its edge on pricing, allowing Tesco and Morrisons to creep closer. Clarke is also “rethinking” Asda’s Price Guarantee scheme – which promises to refund the difference if the supermarket is not 10% cheaper than its rivals – raising speculation that the retailer is less confident about its position. He insists Asda is on course to halve the gap between its prices and the fast-growing Aldi and Lidl to 5% by 2018, with the grocer likely to invest more than the £1bn in price cuts over five years that he pledged two years ago. But whether Clarke will be around to guide that plan is far from certain. Asda recently poached Sainsbury’s retail and operations director, Roger Burnley, who is due to arrive in Leeds next autumn. Clarke admits the hire was part of a succession plan agreed with Walmart. He says he wants to see out his five-year plan before heading off to new challenges outside Walmart. “Roger knows he’s not ready to take the helm straight away but I’m going to work with him to get him into a position to take over. I want to see this plan through. It would be great for the colleagues and me to finish what we started,” says Clarke. But if Asda’s sales continue to slump, Walmart may have other ideas.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket chief expects tough December amid the squeeze from discounters but says focus is on longer term</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Andy Clarke determined not to shelve his five-year plan for Asda", 
      "shortUrl": "https://gu.com/p/4f67h", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"de920942ec7c477357acace079bf4596c7351658\"> <img src=\"http://media.guim.co.uk/de920942ec7c477357acace079bf4596c7351658/127_1923_3444_2069/1000.jpg\" alt=\"Andy Clarke at Asda’s Killingbeck store in Leeds\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Clarke at Asda’s Killingbeck store in Leeds. This week the business sunk to its lowest market share in nine years. </span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Staff in reindeer antlers, Christmas jumpers and Santa hats are riding the escalators straining for a better view of a children’s choir singing carols. It’s the day of the Christmas party at Asda House in Leeds and there is a buzz as head office staff gather in the lobby for an update on how the stores are performing, in the vital key pre-Christmas shopping days, from the chief executive, Andy Clarke.</p> <p>But he is probably going to put a dampener on the atmosphere because, just before just before he hits the stage, the UK’s longest-serving supermarket boss admits he is not expecting a bumper year. “It’s going to be a tough December,” says Clarke. “I don’t think when the numbers are released in January you are going to see many [retail bosses] with a big smile of joy.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/15/sainsburys-lidl-and-aldi-gain-while-rivals-struggle\">Asda's grocery share hits nine-year low as Sainsbury's, Lidl and Aldi gain</a> </p> </aside>  <p>The squeeze on supermarkets has come from three main directions. For a start, there has been a sea change in shopping habits <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/oct/06/supermarkets-modern-shopping-habits-industry-chief\">away from big weekly shops</a> in vast out-of-town superstores in favour of buying less, more often, from local convenience stores. Second, more people are buying online, and third – but most importantly – shoppers have been deserting the biggest grocers for discounters such as Aldi and Lidl.</p> <p>Asda and its rivals are fighting back with price cuts, but Clarke cannot see any letup in the pressure: “Next year is going to be a year of continued deflation and challenging [sales figures for the industry] … The customer is going to continue to have value from pricing investments placed by many retailers.”</p> <p>Asda has been suffering most – its sales have been falling faster than its major rivals for most of this year. Just a few days before the party, the grocer admitted that sales at its established stores dived 4.5% in the three months to the end of September, only a slight improvement on the 4.7% fall in the previous quarter, which was the <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/aug/18/asda-records-worst-ever-sales-figures\">worst performance in Asda’s 50-year history</a>.</p> <p>A couple of days after the party, new data shows Asda has sunk to its lowest market share in nine years.<br></p>  <figure class=\"element element-image\" data-media-id=\"f2e6a1760ee03ebe41f2c60d58c4650549127108\"> <img src=\"https://media.guim.co.uk/f2e6a1760ee03ebe41f2c60d58c4650549127108/0_169_5760_3458/1000.jpg\" alt=\"Food on display in Asda Killingbeck\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda’s food sales have suffered as shoppers head to cheaper retailers such as Aldi and Lidl.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>Clarke insists he is not concerned about market share in the short term. “We’re focused on delivering overall value for our customers with one clear eye on the medium term and the other on the long term,” he says.</p> <p>He will not throw away profits, he says, to boost top-line sales: “It’s very easy to buy short-term sales with promotional activity, but I believe that’s not the way to long-term sustainable success.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/10/asda-to-step-away-from-black-friday-deals\">Asda to step away from Black Friday shopping bonanza</a> </p> </aside>  <p>Last month he <a href=\"http://www.theguardian.com/business/2015/nov/10/asda-to-step-away-from-black-friday-deals\">pulled out of Black Friday</a> , the US discount day that Asda had in previous years worked so hard to promote in the UK.</p> <p>“It kept people away from the core shopping mission,” he says, meaning people rushed in for a cheap TV – which was a loss leader – but did not buy any food. “And judging by what appears to be left in the marketplace in terms of inventory … it was the right decision to take.” <br></p> <p>Instead of one day of discounts, Asda chose to spread its price cuts and offers over several weeks in the run-up to Christmas. The change is part of a wider strategy to protect profits.</p> <p>While rivals’ profits have dived, Clarke says Asda’s operating profit margins remain at about 5%, similar to last year. He believes businesses that have lost control of profitability will have more to worry about next year than Asda. Keeping profits steady, he reckons, will give him more firepower and flexibility to ride out the storm, and he will be able to ramp up price cuts as others struggle.</p> <p>Is he preparing a war chest to move in on weaker rivals such as Morrisons, which is also struggling and <a href=\"http://www.theguardian.com/business/2015/dec/02/morrisons-g4s-and-meggitt-lose-out-in-ftse-reshuffle\">recently slumped out of the FTSE 100</a>? Clarke says only that it is “inappropriate to speculate” about potential acquisitions. </p> <p>Meanwhile, he argues that Asda’s stable profits will enable it to invest further into lowering prices, improving the quality of food and revamping large stores in an effort to stop shoppers going elsewhere.</p> <p>That includes installing larger fresh food areas and colourful ideas such as <a href=\"http://www.mcgeesfood.com/Home\">McGees, an independent butcher</a>, which is already in many Asda stores in Northern Ireland and has now moved into Scotland and England.</p> <p>After years when the big supermarkets put many small independent retailers out of business, Clarke says he is talking to more independents about taking excess space in Asda stores. He is also doing trials with Decathlon, the sports retailer and gym operator. It is all part of his plan to create “super destinations” that combine leisure and shopping.</p> <p>Asda has said it will not be joining rivals in axing branches, but it has begun shaving off sections of big stores it no longer needs. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2014/jan/06/supermarkets-open-dark-stores-online-food-shopping-expands\">Grocers rush to open 'dark stores' as online food shopping expands</a> </p> </aside>  <p>Some will become <a href=\"http://www.theguardian.com/business/2014/jan/06/supermarkets-open-dark-stores-online-food-shopping-expands\">“dark store”</a> warehouse spaces to serve internet customers. That has already happened in Hull and Norwich and more are planned.</p> <p>Investing in developing own-label grocery ranges, which are more profitable, is another priority. The aim is to increase the proportion of own label going through the tills from 45% to 50%.</p> <p>That move reflects the way cheap unbranded goods have driven the growth of discounters Aldi and Lidl. .<br></p> <p>The way Clarke tells it, Asda is fighting from a position of strength underpinned by a strategic decision to focus on profitability. But rivals and analysts suggest Asda has been forced to focus on profits by Walmart, its struggling US parent company. Asda has recently ditched plans to expand into smaller stores and open more click-and-collect points.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"5d4474dcfc2e3830891ffde73751a000e2c553a6\"> <img src=\"https://media.guim.co.uk/5d4474dcfc2e3830891ffde73751a000e2c553a6/0_283_5760_3458/1000.jpg\" alt=\"Shoppers in Asda Killingbeck\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Recent sales figures have dampened the festive mood at Asda.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>A recent note from analysts Bernstein Research suggested Asda had lost its edge on pricing, allowing Tesco and Morrisons to creep closer.<br></p> <p>Clarke is also “rethinking” Asda’s Price Guarantee scheme – which promises to refund the difference if the supermarket is not 10% cheaper than its rivals – raising speculation that the retailer is less confident about its position. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/oct/19/asda-reviews-five-year-plan-after-sales-hit-lowest-ebb\">Asda reviews five-year plan after sales hit lowest ebb</a> </p> </aside>  <p>He insists Asda is on course to halve the gap between its prices and the fast-growing Aldi and Lidl to 5% by 2018, with the grocer likely to invest more than the £1bn in price cuts over five years that he pledged two years ago.<br></p> <p>But whether Clarke will be around to guide that plan is far from certain. Asda recently <a href=\"http://www.theguardian.com/business/2015/oct/13/asda-poaches-top-sainsburys-director\">poached Sainsbury’s retail and operations director, Roger Burnley</a>, who is due to arrive in Leeds next autumn. Clarke admits the hire was part of a succession plan agreed with Walmart.</p> <p>He says he wants to see out his five-year plan before heading off to new challenges outside Walmart. “Roger knows he’s not ready to take the helm straight away but I’m going to work with him to get him into a position to take over. I want to see this plan through. It would be great for the colleagues and me to finish what we started,” says Clarke. </p> <p>But if Asda’s sales continue to slump, Walmart may have other ideas.</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "6615", 
      "wordcount": "1163", 
      "firstPublicationDate": "2015-12-18T19:17:31Z", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:00Z", 
      "thumbnail": "https://media.guim.co.uk/de920942ec7c477357acace079bf4596c7351658/127_1923_3444_2069/500.jpg", 
      "trailText": "Supermarket chief expects tough December amid the squeeze from discounters but says focus is on longer term", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/andy-clarke-asda-determined-not-shelve-five-year-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T19:17:31Z", 
    "type": "article", 
    "id": "business/2015/dec/18/andy-clarke-asda-determined-not-shelve-five-year-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-parliament-questions-working-conditions", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct's Mike Ashley to face MPs over working conditions", 
    "fields": {
      "bodyText": "Mike Ashley, the billionaire founder of Sports Direct, is to face questions in parliament next year over the working conditions at the company, following revelations made in the Guardian last week. The news that Ashley is to be called in front of the business, innovation and skills select committee came as the retailer attempted to counter the resulting negative publicity by announcing an internal inquiry. The Guardian investigation revealed how temporary warehouse workers at Britain’s largest sportswear chain were subjected to an extraordinary regime of searches and surveillance. Undercover reporters also found evidence that thousands of workers were receiving effective hourly rates of pay below the minimum wage. Iain Wright, the Labour MP and chair of the BIS select committee, told the BBC’s News at Six: “We will invite Mr Ashley in the new year to give evidence.” This marks the second attempt in less than 12 months by MPs to question Ashley, who controls 55% of the shares in the company. In March, he declined an invitation by the Scottish affairs select committee to answer questions over the treatment of employees at the company’s USC retail business and the use of zero-hours contracts. He sent the chairman, Keith Hellawell, instead. However, sources close to the BIS committee said he could be officially summoned this time, as his appearance was being viewed as “a test of parliament’s authority”. Sports Direct said on Thursday that it would launch a review of all agency staff terms and conditions, to be personally overseen by Ashley. The company said: “Sports Direct always seeks to improve and do things better, listens to criticism and acts where appropriate. With that in mind the board has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the new year.” The lengthy announcement made no mention of the Guardian’s report on pay levels. The company declined to explain why the topic had been excluded from its 1,200-word statement, or expand on a previous comment that it “believes it’s in compliance with minimum wage regulations”. Labour’s former shadow business secretary Chuka Umunna said: “This Sports Direct review is overdue but has the whiff of a pupil marking its own homework. Sports Direct should get an independent third party to do their review into workers’ rights – the company has a lot to learn.” Chris Rowley, a professor of human resource management at Cass Business School, said: “The review is a sop as it cannot be objective given it is being overseen by the founder. Someone in the organisation needs to have the courage to say that this will make things worse, and appoint an independent person to produce an evidence-based and objective review.” Sports Direct has been under fire since the publication of the Guardian’s investigation last week, which prompted the Institute of Directors to brand the company a “scar on British business”. At the same time the retailer reported disappointing trading figures, which combined to cause a slump in Sports Direct’s share price, which is now trading down by around 15%. Around £600m has disappeared from the value of the company, provoking dissent from investors. One Sports Direct shareholder said: “At least they [Sports Direct] are acknowledging there is an issue. The fact they made a public statement is at least a step but I think there is a degree of cynicism [among shareholders].” Some large shareholders are understood to have met during the week to discuss the crisis at the company under the auspices of the Investor Forum, a body set up to work behind the scenes on disputes between investors and companies. No firm plan is believed to have emerged, though some shareholders are keen to bring in stronger non-executive directors to challenge Ashley’s dominance. Another shareholder said investors would examine Ashley’s pledge before deciding what to do next. At the same time as unveiling its internal review, Sports Direct mounted a robust defence of its employment practices, issuing a long list of rebuttals. It said the warehouse’s public address system was not used to “harangue” or “name and shame” staff, but for logistical reasons, for example, to redeploy staff to other areas of the building. It also said it did not penalise staff for being ill. “Sanctions may be applied if workers fail to follow the company’s reasonable sickness absence notification procedures, which are in line with industry best practice. The company is not aware of any occasions on which sick children have not been able to be collected from school by their parents. Sports Direct allows staff time off to look after dependents in such circumstances.” Local primary school headteachers had told the Guardian that workers at Sports Direct’s Shirebrook warehouse in Derbyshire were sending their children to school while sick because they were too afraid to take time off work. The company also defended the security measures at its warehouse in Shirebrook in light of the risk of theft. Sports Direct said banning staff from wearing the 802 brands stocked in the warehouse was not an unusual practice, adding: “There are of course numerous other brands that staff can easily wear.” Warehouse staff are also forced to go through rigorous searches. They are not paid for their time while being searched, with lawyers indicating to the Guardian that this practice could be a breach of national minimum wage legislation. Previously the firm said: “Sports Direct believes it’s in compliance with minimum wage regulations and takes its responsibilities extremely seriously.” The company said all employees, agency workers and visitors, including executive management and board members, were subject to random searches. Sports Direct also defended its use of zero-hours contracts for casual staff in its shops, saying it is not alone in using them. It said a “significant number” of casual workers had moved into permanent contracts “when the circumstances allow”. Many had developed successful careers within the company, including the chief executive, it said. Virtually all casual retail staff were eligible for bonus payments, it said, and more than 80% achieved a performance-related bonus in November. The retailer came under fire from MPs during an urgent parliamentary debate on Monday and a government minister, Nick Boles, said the company would face sanctions if it flouted wage laws. HM Revenue &amp; Customs is facing calls to launch an inquiry into the sportswear retailer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Announcement comes after retailer promises internal inquiry overseen by CEO following Guardian investigation<br></p>", 
      "byline": "Simon Goodley, Sean Farrell and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Sports Direct's Mike Ashley to face MPs over working conditions", 
      "shortUrl": "https://gu.com/p/4f8ga", 
      "main": "<figure class=\"element element-image\" data-media-id=\"788d1a7fbda1039e255745edfad6227a8228575b\"> <img src=\"http://media.guim.co.uk/788d1a7fbda1039e255745edfad6227a8228575b/0_123_1457_875/1000.jpg\" alt=\"Mike Ashley\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley, whose firm was found to be searching staff and effectively paying below the minimum wage.</span> <span class=\"element-image__credit\">Photograph: Martin Rickett/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Mike Ashley, the billionaire founder of Sports Direct, is to face questions in parliament next year over the working conditions at the company, <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">following revelations made in the Guardian last week</a>. </p> <p>The news that Ashley is to be called in front of the business, innovation and skills select committee came as the retailer attempted to counter the resulting negative publicity by announcing an internal inquiry. The Guardian investigation revealed how temporary warehouse workers at Britain’s largest sportswear chain were subjected to an extraordinary regime of searches and surveillance. </p> <p>Undercover reporters also found evidence that thousands of workers were receiving effective hourly rates of pay below the minimum wage. Iain Wright, the Labour MP and chair of the BIS select committee, told the BBC’s News at Six: “We will invite Mr Ashley in the new year to give evidence.” </p> <p>This marks the second attempt in less than 12 months by MPs to question Ashley, who controls 55% of the shares in the company. In March, he declined an invitation by the Scottish affairs select committee to answer questions over the treatment of employees at the company’s USC retail business and the use of zero-hours contracts. He sent the chairman, Keith Hellawell, instead. </p> <p>However, sources close to the BIS committee said he could be officially summoned this time, as his appearance was being viewed as “a test of parliament’s authority”. </p> <p>Sports Direct said on Thursday that it would launch a review of all agency staff terms and conditions, <a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions\">to be personally overseen by Ashley</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions\">Sports Direct: Mike Ashley to oversee review of agency staff's conditions</a> </p> </aside>  <p>The company said: “Sports Direct always seeks to improve and do things better, listens to criticism and acts where appropriate. With that in mind the board has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the new year.” </p> <p>The lengthy announcement made no mention of the Guardian’s report on pay levels. The company declined to explain why the topic had been excluded from its 1,200-word statement, or expand on a previous comment that it “believes it’s in compliance with minimum wage regulations”. </p> <p>Labour’s former shadow business secretary Chuka Umunna said: “This Sports Direct review is overdue but has the whiff of a pupil marking its own homework. Sports Direct should get an independent third party to do their review into workers’ rights – the company has a lot to learn.” </p> <p>Chris Rowley, a professor of human resource management at Cass Business School, said: “The review is a sop as it cannot be objective given it is being overseen by the founder. Someone in the organisation needs to have the courage to say that this will make things worse, and appoint an independent person to produce an evidence-based and objective review.” </p> <p>Sports Direct has been under fire since the publication of the Guardian’s investigation last week, which prompted the Institute of Directors to brand the company a “scar on British business”. </p> <p>At the same time the retailer reported disappointing trading figures, which combined to cause a slump in Sports Direct’s share price, which is now trading down by around 15%. Around £600m has disappeared from the value of the company, provoking dissent from investors. </p> <p>One Sports Direct shareholder said: “At least they [Sports Direct] are acknowledging there is an issue. The fact they made a public statement is at least a step but I think there is a degree of cynicism [among shareholders].” </p> <p>Some large shareholders are understood to have met during the week to discuss the crisis at the company under the auspices of the Investor Forum, a body set up to work behind the scenes on disputes between investors and companies. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/dec/18/sports-direct-shouldnt-mark-its-own-work-external-scrutiny-is-vital\">Sports Direct shouldn't mark its own work – external scrutiny is vital</a> </p> </aside>  <p>No firm plan is believed to have emerged, though some shareholders are keen to bring in stronger non-executive directors to challenge Ashley’s dominance. Another shareholder said investors would examine Ashley’s pledge before deciding what to do next. </p> <p>At the same time as unveiling its internal review, Sports Direct mounted a robust defence of its employment practices, issuing a long list of rebuttals. It said the warehouse’s public address system was not used to “harangue” or “name and shame” staff, but for logistical reasons, for example, to redeploy staff to other areas of the building. It also said it did not penalise staff for being ill. </p> <p>“Sanctions may be applied if workers fail to follow the company’s reasonable sickness absence notification procedures, which are in line with industry best practice. The company is not aware of any occasions on which sick children have not been able to be collected from school by their parents. Sports Direct allows staff time off to look after dependents in such circumstances.” </p> <p>Local primary school headteachers had told the Guardian that workers at Sports Direct’s Shirebrook warehouse in Derbyshire were sending their children to school while sick because they were too afraid to take time off work.</p> <p>The company also defended the security measures at its warehouse in Shirebrook in light of the risk of theft. Sports Direct said banning staff from wearing the 802 brands stocked in the warehouse was not an unusual practice, adding: “There are of course numerous other brands that staff can easily wear.” </p> <p>Warehouse staff are also forced to go through rigorous searches. They are not paid for their time while being searched, with lawyers indicating to the Guardian that this practice could be a breach of national minimum wage legislation. </p> <p>Previously the firm said: “Sports Direct believes it’s in compliance with minimum wage regulations and takes its responsibilities extremely seriously.” The company said all employees, agency workers and visitors, including executive management and board members, were subject to random searches. </p> <p>Sports Direct also defended its use of zero-hours contracts for casual staff in its shops, saying it is not alone in using them. It said a “significant number” of casual workers had moved into permanent contracts “when the circumstances allow”. </p> <p>Many had developed successful careers within the company, including the chief executive, it said.</p> <p>Virtually all casual retail staff were eligible for bonus payments, it said, and more than 80% achieved a performance-related bonus in November. </p> <p>The retailer came under fire from MPs during an urgent parliamentary debate on Monday and a government minister, Nick Boles, said the company would face sanctions if it flouted wage laws. HM Revenue &amp; Customs is facing calls to launch an inquiry into the sportswear retailer.</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "6692", 
      "wordcount": "1098", 
      "firstPublicationDate": "2015-12-18T18:57:52Z", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:00Z", 
      "thumbnail": "https://media.guim.co.uk/788d1a7fbda1039e255745edfad6227a8228575b/0_123_1457_875/500.jpg", 
      "trailText": "Announcement comes after retailer promises internal inquiry overseen by CEO following Guardian investigation<br>", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/sports-direct-mike-ashley-parliament-questions-working-conditions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T18:57:52Z", 
    "type": "article", 
    "id": "business/2015/dec/18/sports-direct-mike-ashley-parliament-questions-working-conditions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/jp-morgan-chase-307-million-investors-conflict-of-interest", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan Chase to pay $307m for steering investors toward own products", 
    "fields": {
      "bodyText": "JP Morgan Chase agreed to pay $307m on Friday to settle charges that two of its wealth management units failed to disclose conflicts of interest when promoting investments to its wealthy clients. Regulators said that JP Morgan Securities and its nationally chartered bank, JPMorgan Chase Bank, steered retail investors towards the firm’s own investment products without properly disclosing that preference. The bank admitted wrongdoing, an unusual move in such cases, and has agreed to pay $267m to the Securities and Exchange Commission (SEC) and $40m to the US Commodity Futures Trading Commission (CFTC). “Firms have an obligation to communicate all conflicts so a client can fairly judge the investment advice they are receiving,” said Andrew Ceresney, director of the SEC enforcement division. According to the SEC between 2008 and 2013 the bank failed to properly disclose its preferences to both retail mutual fund customers and high net worth clients. The CFTC found that the bank failed to fully disclose its preference for investing its client funds in hedge funds and mutual funds that were operated by the bank’s affiliates. It also failed to disclose its preference for investing its clients’ funds in third-party-managed hedge funds that shared management and/or performance fees with a bank affiliate. Aitan Goelman, the CFTC’s director of enforcement, said: “Investors are entitled to know if a bank managing their money favors placing investments in its own proprietary funds or other vehicles that generate fees for the bank. As demonstrated by the enforcement actions made public today, we and our regulatory partners will aggressively pursue financial institutions that fail to provide adequate disclosures to clients.” “We have always strived for full transparency in client communications, and in the last two years have further enhanced our disclosures in support of that goal,” said a JP Morgan spokesman. “The disclosure weaknesses cited in the settlements were not intentional and we regret them.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Bank admits wrongdoing, an unusual move in such cases, for charges of failing to disclose conflicts of interest when promoting investments to wealthy clients</p>", 
      "byline": "Dominic Rushe", 
      "publication": "The Guardian", 
      "headline": "JP Morgan Chase to pay $307m for steering investors toward own products", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f8fp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a209ae2bfa7ef8459755ff66e9dda9f52b718695\"> <img src=\"http://media.guim.co.uk/a209ae2bfa7ef8459755ff66e9dda9f52b718695/0_170_3000_1798/1000.jpg\" alt=\"JP Morgan Chase Bank investments fines\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Regulators said JPMorgan Chase Bank steered retail investors towards the firm’s own investment products.</span> <span class=\"element-image__credit\">Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a209ae2bfa7ef8459755ff66e9dda9f52b718695/0_170_3000_1798/500.jpg", 
      "body": "<p>JP Morgan Chase agreed to pay $307m on Friday to settle charges that two of its wealth management units failed to disclose conflicts of interest when promoting investments to its wealthy clients.</p> <p>Regulators said that JP Morgan Securities and its nationally chartered bank, JPMorgan Chase Bank, steered retail investors towards the firm’s own investment products without properly disclosing that preference.</p> <p>The bank admitted wrongdoing, an unusual move in such cases, and has agreed to pay $267m to the Securities and Exchange Commission (SEC) and $40m to the US Commodity Futures Trading Commission (CFTC).</p> <p>“Firms have an obligation to communicate all conflicts so a client can fairly judge the investment advice they are receiving,” said Andrew Ceresney, director of the SEC enforcement division.</p> <p>According to the SEC between 2008 and 2013 the bank failed to properly disclose its preferences to both retail mutual fund customers and high net worth clients.<br></p> <p>The CFTC found that the bank failed to fully disclose its preference for investing its client funds in hedge funds and mutual funds that were operated by the bank’s affiliates. It also failed to disclose its preference for investing its clients’ funds in third-party-managed hedge funds that shared management and/or performance fees with a bank affiliate.</p> <p>Aitan Goelman, the CFTC’s director of enforcement, said: “Investors are entitled to know if a bank managing their money favors placing investments in its own proprietary funds or other vehicles that generate fees for the bank. As demonstrated by the enforcement actions made public today, we and our regulatory partners will aggressively pursue financial institutions that fail to provide adequate disclosures to clients.”<br></p> <p>“We have always strived for full transparency in client communications, and in the last two years have further enhanced our disclosures in support of that goal,” said a JP Morgan spokesman. “The disclosure weaknesses cited in the settlements were not intentional and we regret them.”<br></p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "2023", 
      "firstPublicationDate": "2015-12-18T18:51:28Z", 
      "wordcount": "317", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:32:57Z", 
      "trailText": "Bank admits wrongdoing, an unusual move in such cases, for charges of failing to disclose conflicts of interest when promoting investments to wealthy clients", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T18:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/jp-morgan-chase-307-million-investors-conflict-of-interest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T18:51:28Z", 
    "type": "article", 
    "id": "business/2015/dec/18/jp-morgan-chase-307-million-investors-conflict-of-interest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2015/dec/18/ukraine-refuses-repay-3bn-loan-owed-russia-bitter-row", 
    "sectionName": "Business", 
    "webTitle": "Ukraine refuses to repay $3bn loan owed to Russia after bitter row", 
    "fields": {
      "bodyText": "Ukraine has refused to repay Russia a $3bn (£2.01bn) loan after a bitter row that could put on hold Kiev’s plans to restructure its growing debt with international creditors. The Ukrainian government rejected a Kremlin proposal for repayments in three tranches of $1bn, putting the entire amount on the path to default. Moscow reacted angrily to the move and threatened to sue for the return of its funds, lent to the former president president, Viktor Yanukovych, who was ousted in February last year. The loan repayment is due on Sunday but Ukraine has another 10 days from then to sign a deal before an official default is triggered, but after an eleventh hour attempt by Germany to broker a deal failed, the two sides appeared on a collision course. “Since Russia has refused, despite our repeated efforts to sign a restructuring agreement … to accept our proposals, the cabinet is imposing a moratorium on repayment of the so-called Russian bond,” Arseniy Yatsenyuk, Ukraine’s prime minister, said in a government meeting. He also said Ukraine would cancel payments on $507m of Ukrainian commercial debt held by Russian banks. The moratorium would be in place “until the acceptance of our restructuring proposals or the adoption of the relevant court decision ... We are prepared for court action from the Russian side,” he said. Ukraine blamed the Kremlin for scuppering a deal after Moscow’s negotiators refused to join a creditors club organised by the International Monetary Fund (IMF), which has lent Kiev $17.5bn. Ukraine has been at loggerheads with Vladimir Putin for almost two years over accusations he is financing rebel soldiers in the east of the country. This week, Nato’s top civilian official renewed calls for Russia to remove troops from eastern Ukraine, citing Putin’s recent admission that it had military advisers in the region. Jens Stoltenberg, the Nato secretary general, said it was clear Russia had soldiers in the region and they should be withdrawn under the terms of the peace deal it helped broker in February. Ukraine’s parliament, which has descended into fistfighting during several heated debates this year, has repeatedly called on Moscow to relinquish Crimea, which voted to join the Russian federation in an election Kiev says was rigged. The dispute is further complicated by fears that Ukraine is heading for a wider default after the parliament rejected a new tax code and the draft 2016 budget, both considered essential elements of the restructuring demanded by the IMF as the price of its loan. The Ukrainian leadership has also watched warily as developments in Syria and the refugee crisis have forced Europe to consider Putin as an ally, downgrading concerns over Crimea and the simmering tensions in Donetsk and other eastern regions. A proposed gas pipeline from Russia to Germany that would bypass Ukraine and which European commission officials have said appears to break EU rules, has also raised tensions. Ukraine included the two-year bond in its external commercial debt, but Russia has refused to accept the terms it has offered, arguing that the bond was an official bilateral loan. Kiev’s finance ministry said it was still committed to negotiating a restructuring agreement in good faith with Russia. Russia is an official creditor under international agreements, which means that to qualify for more lending from the IMF, Ukraine must show it is open to negotiating in good faith. William Jackson, an emerging markets analyst at Capital Economics, said the implications of the moratorium were unclear. “According to a recent decision, the IMF can continue to lend to countries in arrears to official creditors ‘subject to the debtor’s good faith efforts’ to reach a deal. The Ukrainian authorities have claimed that they have already done so, and are prepared to continue in a similar vein. But it’s not difficult to envisage any debt talks breaking down,” he said. “Given this, as well as the IMF’s concerns voiced today about parliament’s rejection of the new tax code and 2016 budget, there seems to be a growing risk that the country’s bailout could be put on hold.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Kiev’s rejection of payment proposal could hinder Ukrainian efforts to restructure country’s growing debt with international creditors </p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Ukraine refuses to repay $3bn loan owed to Russia after bitter row", 
      "shortUrl": "https://gu.com/p/4f8dq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"697889973ff0dbb562888dcf1ebcfc7002906fbc\"> <img src=\"http://media.guim.co.uk/697889973ff0dbb562888dcf1ebcfc7002906fbc/0_168_3808_2285/1000.jpg\" alt=\"Ukrainian prime minister Arseniy Yatsenyuk\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ukrainian Prime Minister Arseniy Yatsenyuk speaking during a cabinet meeting on Friday. He blamed the Kremlin for scuppering the repayment deal. </span> <span class=\"element-image__credit\">Photograph: Andrew Kravchenko/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ukraine has refused to repay Russia a $3bn (£2.01bn) loan after a bitter row that could put on hold Kiev’s plans to restructure its growing debt with international creditors.</p> <p>The Ukrainian government rejected a Kremlin proposal for repayments in three tranches of $1bn, putting the entire amount on the path to default.<br></p> <p>Moscow reacted angrily to the move and threatened to sue for the return of its funds, lent to the former president president, Viktor Yanukovych, who was ousted in February last year.</p> <p>The loan repayment is due on Sunday but Ukraine has another 10 days from then to sign a deal before an official default is triggered, but after an  eleventh hour attempt by Germany to broker a deal failed, the two sides appeared on a collision course.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/dec/17/ukraine-bans-communist-party-separatism\">Ukraine bans Communist party for 'promoting separatism'</a> </p> </aside>  <p>“Since Russia has refused, despite our repeated efforts to sign a restructuring agreement … to accept our proposals, the cabinet is imposing a moratorium on repayment of the so-called Russian bond,” Arseniy Yatsenyuk, Ukraine’s prime minister, said in a government meeting.</p> <p>He also said Ukraine would cancel payments on $507m of Ukrainian commercial debt held by Russian banks.</p> <p>The moratorium would be in place “until the acceptance of our restructuring proposals or the adoption of the relevant court decision ... We are prepared for court action from the Russian side,” he said.</p> <p>Ukraine blamed the Kremlin for scuppering a deal after Moscow’s negotiators refused to join a creditors club organised by the International Monetary Fund (IMF), which has lent Kiev $17.5bn.</p> <p>Ukraine has been at loggerheads with Vladimir Putin for almost two years over accusations he is financing rebel soldiers in the east of the country.</p> <p>This week, Nato’s top civilian official renewed calls for Russia to remove troops from eastern Ukraine, citing <a href=\"http://topics.wsj.com/person/P/Putin/6409\">Putin</a>’s recent admission that it had military advisers in the region.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/dec/17/vladimir-putin-russian-military-presence-ukraine-video\"            data-short-url=\"http://gu.com/p/4f6zb\"                    data-show-ads=\"true\"            data-video-id=\"2426042\"            data-video-name=\"Vladimir Putin: there is Russian military presence in Ukraine – video\"            data-video-provider=\"AP\"            > <video data-media-id=\"gu-video-5672aaafe4b0fcd39b5702d1\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/12/17/151217PutinUkraine_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2015/12/17/151217PutinUkraine_large.3gp\"/><source src=\"https://cdn.theguardian.tv/webM/2015/12/17/151217PutinUkraine_synd_768k_vp8.webm\"/><source src=\"https://cdn.theguardian.tv/HLS/2015/12/17/151217PutinUkraine.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2015/12/17/151217PutinUkraine_small.3gp\"/> </video> <figcaption>Vladimir Putin: there is Russian military presence in Ukraine.</figcaption> </figure>   <p> Jens Stoltenberg, the Nato secretary general, said it was clear Russia had soldiers in the region and they should be withdrawn under the terms of the peace deal it helped broker in February.</p> <p> Ukraine’s parliament, which has descended into fistfighting during several heated debates this year, has repeatedly called on Moscow to relinquish Crimea, which voted to join the Russian federation in an election Kiev says was rigged.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/dec/15/ukrainian-minister-throws-water-in-odessa-governors-face\">Ukrainian minister throws water in Odessa governor's face</a> </p> </aside>  <p> The dispute is further complicated by fears that Ukraine is heading for a wider default after the parliament rejected a new tax code and the draft 2016 budget, both considered essential elements of the restructuring demanded by the IMF as the price of its loan.</p> <p>The Ukrainian leadership has also watched warily as developments in Syria and the refugee crisis have forced Europe to consider Putin as an ally, downgrading concerns over Crimea and the simmering tensions in Donetsk and other eastern regions.<br></p> <p> A proposed gas pipeline from Russia to Germany that would bypass Ukraine and which European commission officials have said appears to break EU rules, has also raised tensions.</p> <p>Ukraine included the two-year bond in its external commercial debt, but Russia has refused to accept the terms it has offered, arguing that the bond was an official bilateral loan.</p> <p>Kiev’s finance ministry said it was still committed to negotiating a restructuring agreement in good faith with Russia.</p> <p></p> <p></p> <p>Russia is an official creditor under international agreements, which means that to qualify for more lending from the IMF, Ukraine must show it is open to negotiating in good faith.</p> <p>William Jackson, an emerging markets analyst at Capital Economics, said the implications of the moratorium were unclear.<br></p> <p>“According to a recent decision, the IMF can continue to lend to countries in arrears to official creditors ‘subject to the debtor’s good faith efforts’ to reach a deal. The Ukrainian authorities have claimed that they have already done so, and are prepared to continue in a similar vein. But it’s not difficult to envisage any debt talks breaking down,” he said.</p> <p>“Given this, as well as the IMF’s concerns voiced today about parliament’s rejection of the new tax code and 2016 budget, there seems to be a growing risk that the country’s bailout could be put on hold.”</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "4134", 
      "wordcount": "688", 
      "firstPublicationDate": "2015-12-18T18:22:42Z", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:33:07Z", 
      "thumbnail": "https://media.guim.co.uk/697889973ff0dbb562888dcf1ebcfc7002906fbc/0_168_3808_2285/500.jpg", 
      "trailText": "Kiev’s rejection of payment proposal could hinder Ukrainian efforts to restructure country’s growing debt with international creditors ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2015/dec/18/ukraine-refuses-repay-3bn-loan-owed-russia-bitter-row", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T18:22:42Z", 
    "type": "article", 
    "id": "world/2015/dec/18/ukraine-refuses-repay-3bn-loan-owed-russia-bitter-row", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/morrisons-waste-initiative-wonky-vegetables", 
    "sectionName": "Business", 
    "webTitle": "Morrisons reports strong sales of wonky vegetables in waste reduction initiative", 
    "fields": {
      "bodyText": "Supermarket chain Morrisons has reported brisk sales of potatoes and carrots from a trial of sales of so-called “wonky” seasonal vegetables in stores in Yorkshire and the north-east, and has also relaxed its specifications for brussels sprouts to allow fewer to be wasted. An earlier attempt to sell wonky courgettes was branded “pathetic” by chef and campaigner Hugh Fearnley-Whittingstall. The imperfect vegetables – potatoes, carrots, onions and parsnips – in Morrisons’ latest initiative are all products that are popular at this time of year as staple items on the Christmas dinner plate. They have been selected from farmers’ crops because they are either misshapen, have growth cracks, or are much smaller or larger than average. They have been discounted by about a third in price to reflect that customers might need to spend more time peeling them or might not be able to use the whole vegetable. The company said it had chosen Yorkshire and the north-east for the trial because it has a large number of stores in those regions and can monitor them more easily from its head office in Bradford. Ahead of the peak brussels sprout-buying week of the year, Morrisons has also relaxed its specifications to allow so-called “monster” sprouts – up to a third bigger than their usual size because of the unusually warm weather. Morrisons’ average weekly supply of 3,700 tonnes of potatoes soars to 6,500 tonnes during Christmas week, while for sprouts it leaps from 180 tonnes to 650 tonnes. And 20% of sprouts sold during the year are tend to go in a four- to six-day window in the runup to Christmas. The trial in 75 branches started earlier in December and will be rolled out to a further 75 stores, including outlets in the Midlands, and to online delivery in early January. Morrisons claimed initial sales had been “promising”, with sales close to expectations on potatoes, carrots and onions, although misshapen parsnips were less popular. Sales in the first week have amounted to approximately £25,000. But Drew Kirk, Morrisons’ produce director, admitted that shoppers often sought perfection for their Christmas feast. “Customers often want their festive meals to look and taste perfect, so it is going to be very interesting to see whether they take to these wonky vegetables over the Christmas period. “Sales of our wonky vegetables have been encouraging, as they have been priced at a discount and sold next to the class one crop to give customers the choice. If the sales tell us that customers really like these products, we will roll them out to other parts of the UK.” Morrisons’ competitor Asda now sells wonky vegetables and fruit as standard after research for its own trial showed that 65% of its customers were open to the idea of buying oddly shaped fresh produce, while 75% would definitely “buy wonky” if it was cheaper. Sainsbury’s has also relaxed its rules on the cosmetic appearance of fresh produce, and Tesco has experimented with putting misshapen fruit and vegetables on offer to encourage people to buy them. Morrisons is stepping up its drive to cut food waste throughout its supply chain. Crucially, it is doing so after pledging in the BBC1 programme Hugh’s War on Waste that it would look at options to sell more imperfect vegetables. In an embarrassing development for Morrisons, the chef who presented the show, Hugh Fearnley-Whittingstall, was filmed giving away oversized and curvy parsnips outside a branch in Wimbledon, to highlight the food waste he says is due to supermarkets’ excessively exacting cosmetic standards. In response, Morrisons undertook a trial of selling wonky courgettes alongside “class one” courgettes. The “ugly” ones, however, sold much more slowly. Fearnley-Whittingstall told the Guardian in an interview in November: “When you see the frankly pathetic little trial that Morrisons did with those courgettes, where they put some really substandard, squashy-ended ones in one pile next to some gleaming, perfect ones at the same price, would you believe people went for the really lovely ones? That’s not what we’re asking supermarkets to do.” The timing of Christmas Day on Friday means that supermarkets are preparing for “trolley gridlock” as shoppers stock up for their festive food shop from this weekend onwards, with next Wednesday set to be the busiest of the year. Global information company Nielsen said shoppers would spend more than £6.4bn at leading supermarkets in the last two weeks in the approach to Christmas, with 60% of consumers delaying their shopping until the last few days. “Shoppers will leave it late this year,” said Mike Watkins, Nielsen’s UK head of retailer and business insight. “This could provide a welcome boost for grocery retailers, particularly with an extra weekday of trading compared with last year. But the discounters could benefit – a third of people are expecting to do their main Christmas shop at Aldi or Lidl.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Supermarket has put misshapen seasonal veg back on the menu in response to criticisms from chef and campaigner Hugh Fearnley-Whittingstall</p>", 
      "byline": "Rebecca Smithers Consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Morrisons reports strong sales of wonky vegetables in waste reduction initiative", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7va", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0a78e2d26574e09b9127b7d0378537ff6cb17d2c\"> <img src=\"http://media.guim.co.uk/0a78e2d26574e09b9127b7d0378537ff6cb17d2c/206_400_4050_2431/1000.jpg\" alt=\"Misshapen carrots and parsnips\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alongside carrots and parsnips, Morrisons has also relaxed its specifications for brussels sprouts.</span> <span class=\"element-image__credit\">Photograph: Mychele Daniau/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0a78e2d26574e09b9127b7d0378537ff6cb17d2c/206_400_4050_2431/500.jpg", 
      "body": "<p>Supermarket chain <a href=\"http://www.theguardian.com/business/morrisons\">Morrisons</a> has reported brisk sales of potatoes and carrots from a trial of sales of so-called “wonky” seasonal vegetables in stores in Yorkshire and the north-east, and has also relaxed its specifications for brussels sprouts to allow fewer to be wasted. An earlier attempt to sell wonky courgettes was branded “pathetic” by chef and campaigner Hugh Fearnley-Whittingstall.</p> <p>The imperfect vegetables – potatoes, carrots, onions and parsnips – in Morrisons’ latest initiative are all products that are popular at this time of year as staple items on the Christmas dinner plate. They have been selected from farmers’ crops because they are either misshapen, have growth cracks, or are much smaller or larger than average. They have been discounted by about a third in price to reflect that customers might need to spend more time peeling them or might not be able to use the whole vegetable.</p> <p>The company said it had chosen Yorkshire and the north-east for the trial because it has a large number of stores in those regions and can monitor them more easily from its head office in Bradford.</p> <p>Ahead of the peak brussels sprout-buying week of the year, Morrisons has also relaxed its specifications to allow so-called “<a href=\"http://www.theguardian.com/business/2015/nov/22/sprouts-larger-than-usual-warmer-weather-autumn-say-growers\">monster” sprouts</a> – up to a third bigger than their usual size because of the unusually warm weather. <br></p> <p>Morrisons’ average weekly supply of 3,700 tonnes of potatoes soars to 6,500 tonnes during Christmas week, while for sprouts it leaps from 180 tonnes to 650 tonnes. And 20% of sprouts sold during the year are tend to go in a four- to six-day window in the runup to Christmas.</p> <p>The trial in 75 branches started earlier in December and will be rolled out to a further 75 stores, including outlets in the Midlands, and to online delivery in early January. Morrisons claimed initial sales had been “promising”, with sales close to expectations on potatoes, carrots and onions, although misshapen parsnips were less popular. Sales in the first week have amounted to approximately £25,000.</p> <p>But Drew Kirk, Morrisons’ produce director, admitted that shoppers often sought perfection for their Christmas feast. “Customers often want their festive meals to look and taste perfect, so it is going to be very interesting to see whether they take to these wonky vegetables over the Christmas period.</p> <p>“Sales of our wonky vegetables have been encouraging, as they have been priced at a discount and sold next to the class one crop to give customers the choice. If the sales tell us that customers really like these products, we will roll them out to other parts of the UK.”</p> <p>Morrisons’ competitor Asda now sells wonky vegetables and fruit as standard after research for its <a href=\"http://www.theguardian.com/lifeandstyle/2015/jan/01/jamie-oliver-leads-drive-to-buy-misshapen-fruit-and-vegetables\">own trial</a> showed that 65% of its customers were open to the idea of buying oddly shaped fresh produce, while 75% would definitely “buy wonky” if it was cheaper. Sainsbury’s has also relaxed its rules on the cosmetic appearance of fresh produce, and Tesco has experimented with putting misshapen fruit and vegetables on offer to encourage people to buy them. </p> <p>Morrisons is stepping up its drive to cut food waste throughout its supply chain. Crucially, it is doing so after pledging in the BBC1 programme <a href=\"http://www.bbc.co.uk/programmes/b06nzl5q\">Hugh’s War on Waste</a> that it would look at options to sell more imperfect vegetables. In an embarrassing development for Morrisons, the chef who presented the show, Hugh Fearnley-Whittingstall, was filmed giving away oversized and curvy parsnips outside a branch in Wimbledon, to highlight the food waste he says is due to supermarkets’ excessively exacting cosmetic standards. In response, Morrisons undertook a trial of selling wonky courgettes alongside “class one” courgettes. The “ugly” ones, however, sold much more slowly.</p> <p>Fearnley-Whittingstall told the Guardian in an interview in November: “When you see the frankly pathetic little trial that <a href=\"http://www.theguardian.com/business/morrisons\">Morrisons</a> did with those courgettes, where they put some really substandard, squashy-ended ones in one pile next to some gleaming, perfect ones at the same price, would you believe people went for the really lovely ones? That’s not what we’re asking supermarkets to do.” </p> <p>The timing of Christmas Day on Friday means that supermarkets are preparing for “trolley gridlock” as shoppers stock up for their festive food shop from this weekend onwards, with next Wednesday set to be the busiest of the year. Global information company Nielsen said shoppers would spend more than £6.4bn at leading supermarkets in the last two weeks in the approach to Christmas, with 60% of consumers delaying their shopping until the last few days.<br></p> <p>“Shoppers will leave it late this year,” said Mike Watkins, Nielsen’s UK head of retailer and business insight. “This could provide a welcome boost for grocery retailers, particularly with an extra weekday of trading compared with last year. But the discounters could benefit – a third of people are expecting to do their main Christmas shop at Aldi or Lidl.”</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "4927", 
      "firstPublicationDate": "2015-12-18T18:08:09Z", 
      "wordcount": "814", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-08-14T08:08:10Z", 
      "trailText": "Supermarket has put misshapen seasonal veg back on the menu in response to criticisms from chef and campaigner Hugh Fearnley-Whittingstall", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/morrisons-waste-initiative-wonky-vegetables", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T18:08:09Z", 
    "type": "article", 
    "id": "business/2015/dec/18/morrisons-waste-initiative-wonky-vegetables", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/sports-direct-accusations-workers-pay-conditions", 
    "sectionName": "Business", 
    "webTitle": "Fact check: Sports Direct responds to accusations over warehouse workers", 
    "fields": {
      "standfirst": "<p>Mike Ashley’s company issues rebuttal of claims after week of silence but fails to mention minimum wage concerns</p>", 
      "body": "<p>Sports Direct has issued a lengthy statement – finally breaking its silence more than a week after a <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">Guardian investigation </a>found that temporary workers at its warehouse in Shirebrook, Derbyshire, are receiving effective hourly pay below the minimum wage.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions\">Sports Direct: Mike Ashley to oversee review of agency staff's conditions</a> </p> </aside>  <p>The response on Friday did not mention the national minimum wage at all, and instead concentrated on the working conditions in the warehouse, with the company pledging: “The board has agreed that [founder and 55% shareholder] Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the new year.”</p> <p>The company did not say whether it would publish Ashley’s findings, or when he might report. What it did say regarding its warehouse workers is listed below – along with Guardian reporter Simon Goodley’s comments.</p> <p>Previously Sports Direct said: “Sports Direct believes it’s in compliance with minimum wage regulations and takes its responsibilities extremely seriously.”</p> <h2>Sports Direct says:</h2> <blockquote class=\"quoted\"> <p>Sports Direct directly employs a number of staff in the Shirebrook warehouse. The remaining workers in the warehouse have contracts with one of two main agencies the company uses to staff the warehouse. These contracts are on an agreed [between the worker and the agency] contracted hours basis. No Sports Direct employees are engaged in the Shirebrook warehouse on a zero-hours contract, and the main agencies have confirmed to us that none of their workers are engaged on a zero-hours contract. </p> </blockquote> <p><strong>SG:</strong> How do you define a zero-hours contract? Certainly the difference between a zero-hours worker and a temporary employee has confused Sports Direct’s chairman, Keith Hellawell, who when addressing a parliamentary select committee earlier this year, said: “We have about 19,000 [UK] employees ... We have 4,300 permanent salaried staff. The remainder are casual staff. We don’t call them zero-hours, but they are casual staff.” </p> <p>The Guardian’s undercover reporters were employed as temporary workers by Sports Direct’s employment agencies, and were not told that they were guaranteed a set number of hours of work a week. Initially they were given 24 hours’ notice if they were required in the warehouse the following day. They were both then put on a five-day shift pattern. Internal literature states that workers are “required to work any five days out [of] seven, including weekends” (but offers no guarantee that they will work that much) while another document states that an agency “reserves the right to end an assignment at any time without reason, notice or liability”. </p> <p>Separately, sources told the Guardian that during less busy times at the warehouse, workers have turned up for shifts, only to then be told there was no work for them that day. Sports Direct did not comment when asked about the Guardian’s experience and its sources’ claims.<br></p> <h2>Sports Direct says:</h2> <blockquote class=\"quoted\"> <p>The two main agencies that Sports Direct uses to provide workers at Shirebrook supply workers to hundreds of companies nationally including many retail warehouses. The agencies use the same core terms and conditions for all their employees (totalling c. 35,000 across the UK), with some limited localised variations. A review of all the terms and conditions applicable to the agency workers supplied to Sports Direct (including, inter alia, the operation of the strike system) will be undertaken, and we will be considering implementing appropriate additional variations once that review is completed. </p> <p>Neither agency workers nor employees are subjected to ‘naming and shaming’ via publication of a league table identifying individuals by name. The Company uses an anonymous ranking system to monitor performance. An individual’s unique number (known only to the employment agencies, the Company and the worker) benchmarks staff against the anonymised data of their peers. Individuals can check their performance, should they wish to do so.</p> <p>The warehouse tannoy is not used to ‘harangue’ or ‘name and shame’ staff; the tannoy is used for logistical reasons, for example, to redeploy staff to other areas of the building or to let staff know that a truck is waiting for stock to be dispatched.</p> </blockquote> <p><strong>SG: </strong>The tannoy was used to tell workers to finish jobs as quickly as possible and to move to their next task while the Guardian was in the warehouse. The Guardian is not the only media organisation to witness this. A Channel 4 documentary in April, which also aired undercover footage, found that “<a href=\"http://www.channel4.com/info/press/news/sports-direct-investigation-reveals-harsh-working-conditions\">some staff [were] named over the warehouse tannoy for not working fast enough</a>”.</p> <h2>Sports Direct says:</h2> <blockquote class=\"quoted\"> <p>Sports Direct does not penalise its staff for being ill. Sanctions may be applied if workers fail to follow the company’s reasonable sickness absence notification procedures, which are in line with industry best practice. The company is not aware of any occasions on which sick children have not been able to be collected from school by their parents. Sports Direct allows staff time off to look after dependants in such circumstances.</p> </blockquote> <p><strong>SG: </strong>Internal documents outline the “strike system” in place in the warehouse where workers are given a strike for certain “offences” that include “a period of reported sickness”. “Any person who exceeds six strikes within a six-month period will have their assignment at Sports Direct ended,” an internal document states.</p> <h2>Sports Direct says:</h2> <blockquote class=\"quoted\"> <p>Neither Sports Direct nor the agencies it uses discriminate in favour of or against any applicant or worker on the basis of nationality or for any other reason. Both the company and the agencies with which it works are equal opportunities employers. There are workers of various nationalities, including local British citizens, currently working in the warehouse. Neither the company nor the agencies distinguish between workers of different nationalities; Sports Direct and the agencies value the contribution of all workers equally.</p> </blockquote> <p><strong>SG: </strong>This paragraph appears to be a response to a statement made by John Mann, the MP for Bassetlaw in Nottinghamshire, who said in the Commons debate on Monday: “Everyone in our area knows you can’t get a job in the warehouse at Sports Direct if you are an English native speaker despite 3,000 people working there”.</p> <p>Both of the Guardian’s undercover reporters were British. However, local people do report that “Poles get the best jobs” at the site.</p> <h2>Sports Direct says:</h2> <blockquote class=\"quoted\"> <p>Sadly, all companies have to be cognisant of theft from warehouse operations. As such, there is a need for some security measures to be in place at Shirebrook. One simple and sensible way of managing this issue is to ensure that workers do not wear the clothing brands stocked in the warehouse. This is not an unusual practice in many retail companies’ warehouse operations. There are of course numerous other brands that staff can easily wear.</p> <p>All employees, agency workers and visitors, including executive management and board members, are subject to random searches on leaving the Shirebrook warehouse. Trained security staff conduct random searches and the company continues to keep the process under review, with the aim of reducing any inconvenience to staff as much as possible.</p> </blockquote> <p><strong>SG: </strong>The Guardian’s undercover reporters worked inside the warehouse in November. The searches were systematic, not random. The searches take, in the Guardian’s experience, one hour and 15 minutes a week. Workers at Shirebrook on the national minimum wage are not paid for their time while they are being searched.</p>", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Sports Direct has issued a lengthy statement – finally breaking its silence more than a week after a Guardian investigation found that temporary workers at its warehouse in Shirebrook, Derbyshire, are receiving effective hourly pay below the minimum wage. The response on Friday did not mention the national minimum wage at all, and instead concentrated on the working conditions in the warehouse, with the company pledging: “The board has agreed that [founder and 55% shareholder] Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the new year.” The company did not say whether it would publish Ashley’s findings, or when he might report. What it did say regarding its warehouse workers is listed below – along with Guardian reporter Simon Goodley’s comments. Previously Sports Direct said: “Sports Direct believes it’s in compliance with minimum wage regulations and takes its responsibilities extremely seriously.” Sports Direct says: Sports Direct directly employs a number of staff in the Shirebrook warehouse. The remaining workers in the warehouse have contracts with one of two main agencies the company uses to staff the warehouse. These contracts are on an agreed [between the worker and the agency] contracted hours basis. No Sports Direct employees are engaged in the Shirebrook warehouse on a zero-hours contract, and the main agencies have confirmed to us that none of their workers are engaged on a zero-hours contract. SG: How do you define a zero-hours contract? Certainly the difference between a zero-hours worker and a temporary employee has confused Sports Direct’s chairman, Keith Hellawell, who when addressing a parliamentary select committee earlier this year, said: “We have about 19,000 [UK] employees ... We have 4,300 permanent salaried staff. The remainder are casual staff. We don’t call them zero-hours, but they are casual staff.” The Guardian’s undercover reporters were employed as temporary workers by Sports Direct’s employment agencies, and were not told that they were guaranteed a set number of hours of work a week. Initially they were given 24 hours’ notice if they were required in the warehouse the following day. They were both then put on a five-day shift pattern. Internal literature states that workers are “required to work any five days out [of] seven, including weekends” (but offers no guarantee that they will work that much) while another document states that an agency “reserves the right to end an assignment at any time without reason, notice or liability”. Separately, sources told the Guardian that during less busy times at the warehouse, workers have turned up for shifts, only to then be told there was no work for them that day. Sports Direct did not comment when asked about the Guardian’s experience and its sources’ claims. Sports Direct says: The two main agencies that Sports Direct uses to provide workers at Shirebrook supply workers to hundreds of companies nationally including many retail warehouses. The agencies use the same core terms and conditions for all their employees (totalling c. 35,000 across the UK), with some limited localised variations. A review of all the terms and conditions applicable to the agency workers supplied to Sports Direct (including, inter alia, the operation of the strike system) will be undertaken, and we will be considering implementing appropriate additional variations once that review is completed. Neither agency workers nor employees are subjected to ‘naming and shaming’ via publication of a league table identifying individuals by name. The Company uses an anonymous ranking system to monitor performance. An individual’s unique number (known only to the employment agencies, the Company and the worker) benchmarks staff against the anonymised data of their peers. Individuals can check their performance, should they wish to do so. The warehouse tannoy is not used to ‘harangue’ or ‘name and shame’ staff; the tannoy is used for logistical reasons, for example, to redeploy staff to other areas of the building or to let staff know that a truck is waiting for stock to be dispatched. SG: The tannoy was used to tell workers to finish jobs as quickly as possible and to move to their next task while the Guardian was in the warehouse. The Guardian is not the only media organisation to witness this. A Channel 4 documentary in April, which also aired undercover footage, found that “some staff [were] named over the warehouse tannoy for not working fast enough”. Sports Direct says: Sports Direct does not penalise its staff for being ill. Sanctions may be applied if workers fail to follow the company’s reasonable sickness absence notification procedures, which are in line with industry best practice. The company is not aware of any occasions on which sick children have not been able to be collected from school by their parents. Sports Direct allows staff time off to look after dependants in such circumstances. SG: Internal documents outline the “strike system” in place in the warehouse where workers are given a strike for certain “offences” that include “a period of reported sickness”. “Any person who exceeds six strikes within a six-month period will have their assignment at Sports Direct ended,” an internal document states. Sports Direct says: Neither Sports Direct nor the agencies it uses discriminate in favour of or against any applicant or worker on the basis of nationality or for any other reason. Both the company and the agencies with which it works are equal opportunities employers. There are workers of various nationalities, including local British citizens, currently working in the warehouse. Neither the company nor the agencies distinguish between workers of different nationalities; Sports Direct and the agencies value the contribution of all workers equally. SG: This paragraph appears to be a response to a statement made by John Mann, the MP for Bassetlaw in Nottinghamshire, who said in the Commons debate on Monday: “Everyone in our area knows you can’t get a job in the warehouse at Sports Direct if you are an English native speaker despite 3,000 people working there”. Both of the Guardian’s undercover reporters were British. However, local people do report that “Poles get the best jobs” at the site. Sports Direct says: Sadly, all companies have to be cognisant of theft from warehouse operations. As such, there is a need for some security measures to be in place at Shirebrook. One simple and sensible way of managing this issue is to ensure that workers do not wear the clothing brands stocked in the warehouse. This is not an unusual practice in many retail companies’ warehouse operations. There are of course numerous other brands that staff can easily wear. All employees, agency workers and visitors, including executive management and board members, are subject to random searches on leaving the Shirebrook warehouse. Trained security staff conduct random searches and the company continues to keep the process under review, with the aim of reducing any inconvenience to staff as much as possible. SG: The Guardian’s undercover reporters worked inside the warehouse in November. The searches were systematic, not random. The searches take, in the Guardian’s experience, one hour and 15 minutes a week. Workers at Shirebrook on the national minimum wage are not paid for their time while they are being searched.", 
      "headline": "Fact check: Sports Direct responds to accusations over warehouse workers", 
      "firstPublicationDate": "2015-12-18T13:13:39Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1233", 
      "charCount": "7585", 
      "trailText": "Mike Ashley’s company issues rebuttal of claims after week of silence but fails to mention minimum wage concerns", 
      "shortUrl": "https://gu.com/p/4f7ht", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:01:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1bac01c26050814cb167f98d2cc2bd0b4d2a0877\"> <img src=\"http://media.guim.co.uk/1bac01c26050814cb167f98d2cc2bd0b4d2a0877/0_815_3864_2321/1000.jpg\" alt=\"A Sports Direct shop\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct announced that founder Mike Ashley will oversee a review of worker conditions.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1bac01c26050814cb167f98d2cc2bd0b4d2a0877/0_815_3864_2321/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/sports-direct-accusations-workers-pay-conditions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T17:35:07Z", 
    "type": "article", 
    "id": "business/2015/dec/18/sports-direct-accusations-workers-pay-conditions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/uk-gin-sales-artisanal-distilleries", 
    "sectionName": "Business", 
    "webTitle": "UK's 'gin renaissance' continues with sales set to top £1bn for first time", 
    "fields": {
      "bodyText": "Gin sales in the UK are expected to top £1bn for the first time this year as younger drinkers supplement their taste for vodka with a double shot from a new generation of artisanal distilleries. A survey by the consumer trends agency Mintel found that despite its continuing reputation as a drink for the over-40s suburban couple, younger consumers are now the most likely to drink gin. More than two in five (42%) Brits aged 18 to 34 have drunk gin in the past 12 months, compared with 27% of over-45s. Such is the taste for what was once termed “mother’s ruin” that UK gin sales will top £1.3bn by 2020, Mintel said. The UK’s “gin renaissance” has been under way for several years as tastes and drinking habits have changed. The decline of nightclub culture, where vodka is king, and the shift to eating out and early evening parties has inspired a craft industry of flavoured gins. Chris Wisson, Mintel’s drinks analyst, said the sale of more upmarket mixers like those sold by Fever-Tree have added to the view of the drink as a more refined and cosmopolitan alternative to vodka. The Sipsmith distillery in west London is typical of the latest breed of craft makers that offer a variety of blends and visitor tours, much as Scottish whiskey distilleries have for decades. Wisson said: “One of gin’s sobriquets is ‘mother’s ruin’ and the drink still has certain associations with older drinkers, contributing to it being likely to be seen as an older person’s drink and the least likely as a young person’s drink. “However, our research indicates that gin is in fact now most likely to be drunk by younger consumers, suggesting that it has a chance to forge a dynamic image and move into even more innovative areas.” Vodka sales remain by far the largest and their dominance has continued after soaring by 8% over the past five years to reach £3.46bn in 2015, accounting for 61% of the total UK white spirit market’s value. Earlier this week, the Office for National Statistics highlighted gin as a feature of the recent small rise in average consumer prices. It said the price per litre of gin has risen for each of the past six years, with the value of gin sold by UK manufacturers almost doubling since 2008. The value put on sales by the ONS was £254.4m last year, but this was based on the price paid at the factory gate of UK manufacturers and doesn’t include imported gins or the price paid in pubs and clubs. London dry gin, which is made from a fermented grain mash and flavoured with juniper berries, is a staple of the industry and has become a supermarket favourite. Such is the success of supermarket sourcing that a recent Which? guide found that budget gins – some selling at less than a tenner a bottle – trounced their more expensive and established rivals in a consumer taste test. Drinks experts from the consumer group rated 12 standard-range gins and gave Morrisons, Lidl and Waitrose higher marks than established brands Greenall’s and Beefeater, while the market leader, Gordon’s – which accounts for half of all gin sales in the UK – trailed behind in ninth position.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Younger consumers developing taste for gin despite its reputation as a drink for over-40s suburban couples, survey finds</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "UK's 'gin renaissance' continues with sales set to top £1bn for first time", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7y7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"44cb1286c62a58df432baa333eb271f0b8c26260\"> <img src=\"http://media.guim.co.uk/44cb1286c62a58df432baa333eb271f0b8c26260/0_1021_6595_3958/1000.jpg\" alt=\"More than two in five (42%) Brits aged 18 to 34 have drunk gin in the past 12 months.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More than two in five (42%) Brits aged 18 to 34 have drunk gin in the past 12 months.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/44cb1286c62a58df432baa333eb271f0b8c26260/0_1021_6595_3958/500.jpg", 
      "body": "<p>Gin sales in the UK are expected to top £1bn for the first time this year as younger drinkers supplement their taste for vodka with a double shot from a new generation of artisanal distilleries.</p> <p>A <a href=\"http://www.mintel.com/press-centre/food-and-drink/a-new-dawn-for-the-gin-naissance-brits-aged-under-35-are-the-most-likely-to-drink-gin\">survey by the consumer trends agency Mintel</a> found that despite its continuing reputation as a drink for the over-40s suburban couple, younger consumers are now the most likely to drink gin.</p> <p>More than two in five (42%) Brits aged 18 to 34 have drunk gin in the past 12 months, compared with 27% of over-45s.</p> <p>Such is the taste for what was once termed “mother’s ruin” that UK gin sales will top £1.3bn by 2020, Mintel said.</p> <p>The UK’s “gin renaissance” has been under way for several years as tastes and drinking habits have changed. The decline of nightclub culture, where vodka is king, and the shift to eating out and early evening parties has inspired a craft industry of flavoured gins.</p> <p>Chris Wisson, Mintel’s drinks analyst, said the sale of more upmarket mixers like those sold by Fever-Tree have added to the view of the drink as a more refined and cosmopolitan alternative to vodka.</p> <p>The Sipsmith distillery in west London is typical of the latest breed of craft makers that offer a variety of blends and visitor tours, much as Scottish whiskey distilleries have for decades.</p> <p>Wisson said: “One of gin’s sobriquets is ‘mother’s ruin’ and the drink still has certain associations with older drinkers, contributing to it being likely to be seen as an older person’s drink and the least likely as a young person’s drink. </p> <p>“However, our research indicates that gin is in fact now most likely to be drunk by younger consumers, suggesting that it has a chance to forge a dynamic image and move into even more innovative areas.”</p> <p>Vodka sales remain by far the largest and their dominance has continued after soaring by 8% over the past five years to reach £3.46bn in 2015, accounting for 61% of the total UK white spirit market’s value.</p> <p>Earlier this week, the Office for National Statistics <a href=\"http://www.theguardian.com/business/2015/dec/17/good-news-turkeys-tinsel-spending-data-shows\">highlighted gin</a> as a feature of the recent small rise in average consumer prices. It said the price per litre of gin has risen for each of the past six years, with the value of gin sold by UK manufacturers almost doubling since 2008.</p> <p>The value put on sales by the ONS was £254.4m last year, but this was based on the price paid at the factory gate of UK manufacturers and doesn’t include imported gins or the price paid in pubs and clubs.</p> <p>London dry gin, which is made from a fermented grain mash and flavoured with juniper berries, is a staple of the industry and has become a supermarket favourite.</p> <p>Such is the success of supermarket sourcing that a recent Which? guide found that budget gins – some selling at less than a tenner a bottle – trounced their more expensive and established rivals in a consumer taste test.</p> <p>Drinks experts from the consumer group rated 12 standard-range gins and gave <a href=\"http://www.theguardian.com/business/morrisons\">Morrisons</a>, Lidl and Waitrose higher marks than established brands Greenall’s and Beefeater, while the market leader, Gordon’s – which accounts for half of all gin sales in the UK – trailed behind in ninth position.</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "3095", 
      "firstPublicationDate": "2015-12-18T16:05:49Z", 
      "wordcount": "554", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:37:16Z", 
      "trailText": "Younger consumers developing taste for gin despite its reputation as a drink for over-40s suburban couples, survey finds", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/uk-gin-sales-artisanal-distilleries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T16:05:49Z", 
    "type": "article", 
    "id": "business/2015/dec/18/uk-gin-sales-artisanal-distilleries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2015/dec/18/sports-direct-shouldnt-mark-its-own-work-external-scrutiny-is-vital", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct shouldn't mark its own work – external scrutiny is vital", 
    "fields": {
      "standfirst": "<p>The retailer has serious questions to answer and an internal review overseen by founder Mike Ashley simply won’t cut it</p>", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions\">Mike Ashley is to investigate his own treatment of his employees</a> at Sports Direct’s giant warehouse in Shirebrook, Derbyshire. More precisely, the sports retailer’s board “has agreed that <a href=\"http://www.theguardian.com/football/mike-ashley\">Mike Ashley</a> shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce”.</p> <p>Something is better than nothing, it might be argued, but the boss reviewing the boss’s handiwork is not how large companies normally respond when confronted with stinging criticism from a broad range of concerned outsiders – in this case, <a href=\"http://www.theguardian.com/business/2015/dec/14/sports-direct-crisis-grows-as-mps-and-investors-question-business\">several MPs, the Institute of Directors, trade unions and some of the company’s own City shareholders</a>.</p> <p>In 2012, when <a href=\"http://www.theguardian.com/business/barclay\">Barclays</a> was accused of playing fast and loose after the <a href=\"http://www.theguardian.com/business/libor\">Libor</a>-rigging scandal, <a href=\"http://www.theguardian.com/business/2012/jul/24/anthony-salz-barclays-review\">the bank appointed Sir Anthony Salz</a> – a respected outside lawyer – to review internal business practices and paid for him to use a fact-finding secretariat. <a href=\"https://www.home.barclays/news/2013/04/statement-on-publication-of-salz-review.html\">A detailed 244-page report</a> with 34 recommendations followed. Earlier this year, <a href=\"http://www.theguardian.com/business/thomascookgroup\">Thomas Cook</a> commissioned <a href=\"http://www.theguardian.com/business/justin-king\">Justin King</a>, the former chief executive of <a href=\"http://www.theguardian.com/business/j-sainsbury\">Sainsbury’s</a>, to review its health, safety, welfare and crisis management practices after an <a href=\"http://www.theguardian.com/uk-news/2015/oct/05/coroner-hotel-carbon-monoxide-deaths\">inquest into the deaths of two children</a> on one of the tour operator’s holidays in Corfu. <a href=\"http://www.thomascookgroup.com/kingreview/\">King’s findings</a> were published in October.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-accusations-workers-pay-conditions\">Fact check: Sports Direct responds to accusations over warehouse workers</a> </p> </aside>  <p><a href=\"http://www.theguardian.com/business/sports-direct-international\">Sports Direct</a>’s board, by contrast, seems to have decided there aren’t substantive questions to address. The criticisms are “unfounded”, says <a href=\"http://otp.investis.com/generic/regulatory-story.aspx?newsid=631746&amp;cid=723\">Friday’s statement</a>. Various parties “have chosen to ignore the facts provided” and have given an “unfair portrayal” of the company’s employment practices, it adds. There is no commitment to publish Ashley’s review.</p> <p>Nor does Friday’s statement, despite its impressive length, address the primary finding of <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">the Guardian’s undercover reporting</a> from Shirebrook: evidence that thousands of temporary staff were receiving hourly rates of pay effectively below the minimum wage. The company defends, understandably, the use of searches at Shirebrook (“Sadly, all companies have to be cognisant of theft from warehouse operations”) but skips over the allegation that workers were not paid while they waited for searches – a process that can add 75 minutes to the working week, according to the Guardian’s investigation. Instead, Sports Direct says it aims to reduce “any inconvenience to staff as much as possible”.</p> <p>Nor does the company fully explain its claim that “Sports Direct does not penalise its staff for being ill”. One of the offences listed in the now famous “<a href=\"https://www.scribd.com/fullscreen/292767782?access_key=key-xIMmaE78VZHmDT3jGWs5&amp;allow_share=true&amp;escape=false&amp;show_recommendations=false&amp;view_mode=scroll\">six strikes and you’re out</a>” terms of employment for agency workers at Shirebrook is a “period of reported sickness”.</p> <p> The operation of the strike system will be reviewed and the company says it is “considering implementing appropriate additional variations” as part of its overall review of terms and conditions for agency workers. That, conceivably, could herald real change. It is also easy to believe that some <a href=\"http://www.theguardian.com/uk-news/zero-hours-contracts\">zero-hours workers</a> in Sports Direct’s shops have been given permanent posts and then promoted through the organisation; at a large and expanding company it would be surprising if it were not so.</p> <p>But the Shirebrook warehouse is where the concerns are concentrated. Ashley founded Sports Direct, he owns 55% of the shares, he is the executive deputy chairman and, as the company puts it, he is “<a href=\"http://www.sportsdirectplc.com/about-us/leadership.aspx\">invaluable to the group</a>”. To clear the air properly, and to address the City’s worry that nobody on the board is prepared to tell Ashley when he’s overstepped the mark, an independent review is required.</p>", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Mike Ashley is to investigate his own treatment of his employees at Sports Direct’s giant warehouse in Shirebrook, Derbyshire. More precisely, the sports retailer’s board “has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce”. Something is better than nothing, it might be argued, but the boss reviewing the boss’s handiwork is not how large companies normally respond when confronted with stinging criticism from a broad range of concerned outsiders – in this case, several MPs, the Institute of Directors, trade unions and some of the company’s own City shareholders. In 2012, when Barclays was accused of playing fast and loose after the Libor-rigging scandal, the bank appointed Sir Anthony Salz – a respected outside lawyer – to review internal business practices and paid for him to use a fact-finding secretariat. A detailed 244-page report with 34 recommendations followed. Earlier this year, Thomas Cook commissioned Justin King, the former chief executive of Sainsbury’s, to review its health, safety, welfare and crisis management practices after an inquest into the deaths of two children on one of the tour operator’s holidays in Corfu. King’s findings were published in October. Sports Direct’s board, by contrast, seems to have decided there aren’t substantive questions to address. The criticisms are “unfounded”, says Friday’s statement. Various parties “have chosen to ignore the facts provided” and have given an “unfair portrayal” of the company’s employment practices, it adds. There is no commitment to publish Ashley’s review. Nor does Friday’s statement, despite its impressive length, address the primary finding of the Guardian’s undercover reporting from Shirebrook: evidence that thousands of temporary staff were receiving hourly rates of pay effectively below the minimum wage. The company defends, understandably, the use of searches at Shirebrook (“Sadly, all companies have to be cognisant of theft from warehouse operations”) but skips over the allegation that workers were not paid while they waited for searches – a process that can add 75 minutes to the working week, according to the Guardian’s investigation. Instead, Sports Direct says it aims to reduce “any inconvenience to staff as much as possible”. Nor does the company fully explain its claim that “Sports Direct does not penalise its staff for being ill”. One of the offences listed in the now famous “six strikes and you’re out” terms of employment for agency workers at Shirebrook is a “period of reported sickness”. The operation of the strike system will be reviewed and the company says it is “considering implementing appropriate additional variations” as part of its overall review of terms and conditions for agency workers. That, conceivably, could herald real change. It is also easy to believe that some zero-hours workers in Sports Direct’s shops have been given permanent posts and then promoted through the organisation; at a large and expanding company it would be surprising if it were not so. But the Shirebrook warehouse is where the concerns are concentrated. Ashley founded Sports Direct, he owns 55% of the shares, he is the executive deputy chairman and, as the company puts it, he is “invaluable to the group”. To clear the air properly, and to address the City’s worry that nobody on the board is prepared to tell Ashley when he’s overstepped the mark, an independent review is required.", 
      "headline": "Sports Direct shouldn't mark its own work – external scrutiny is vital", 
      "firstPublicationDate": "2015-12-18T16:02:49Z", 
      "showInRelatedContent": "true", 
      "wordcount": "583", 
      "charCount": "3585", 
      "trailText": "The retailer has serious questions to answer and an internal review overseen by founder Mike Ashley simply won’t cut it", 
      "shortUrl": "https://gu.com/p/4f7nc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:01:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1eff3c45ddc815f5482311e547ebc22cc99c7ecb\"> <img src=\"http://media.guim.co.uk/1eff3c45ddc815f5482311e547ebc22cc99c7ecb/0_28_2617_1571/1000.jpg\" alt=\"Mike Ashley, executive deputy chairman of Sports Direct and owner of Newcastle United\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mike Ashley is to oversee a review of agency workers’ terms and conditions at Sports Direct, but has not committed to publishing his findings.</span> <span class=\"element-image__credit\">Photograph: Colorsport/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1eff3c45ddc815f5482311e547ebc22cc99c7ecb/0_33_2617_1571/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2015/dec/18/sports-direct-shouldnt-mark-its-own-work-external-scrutiny-is-vital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T16:02:49Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2015/dec/18/sports-direct-shouldnt-mark-its-own-work-external-scrutiny-is-vital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/kellingley-colliery-coal-miners-finish-final-shift", 
    "sectionName": "Business", 
    "webTitle": "And now the game's over: Kellingley miners finish final shift", 
    "fields": {
      "bodyText": "The lobby of the Kellingley colliery is thick with cameras as the last shift at the country’s last deep coalmine comes to an end. A man in hi-vis orange walks through, his trousers cut down to shorts, a few inches of coal-dusted thigh showing over the thickest boots; goggled, gloved, protected and unprotected. The coal clogs the miners’ eyes like eyeliner, so that they look incongruously showbiz. Mining is an industry full of contradictions – it’s dangerous, arduous work but people love it. The heat and the humidity take an entire career to get used to, but what everyone talks about is their relationship with their colleagues. Most started straight from school. “There’s quite a lot has never wanted to leave,” Donna Rees, 49, observes later on at the Knottingley miners’ welfare scheme social club. Nobody’s parents wanted them to go down a mine, yet that’s how so many spent their own lives. “When they come out of the mine,” says Keith Poulson, the 55-year-old National Union of Mineworkers representative, “what they’ll be wanting to do is shake each other’s hands, because they might never see each other again.” While many of the 450 miners here live in Pontefract, there are men from as far as Durham and Wales. “They did what Norman Tebbit told them to do,” Poulson says. “They got on their bike. They followed the industry from closure of pit to closure of pit. And this industry has just thrown them on the scrap heap.” In 2013, the decision was made to close Kellingley colliery; Yvette Cooper, who is MP for a neighbouring constituency, describes a series of attempts to save it, including finding investors, a workforce buy-out and applying for EU state aid. “It would have been very easy,” Cooper says, “for the miners to walk away two years ago and the government would have been left with the closure costs.” But they didn’t; instead, they worked to fund the closure and find themselves with a meaner redundancy package than they would have got under Margaret Thatcher. She boosted the statutory amount (12 weeks of average pay) with a £900 per working year deal that has been rescinded. The pension deal has been eroded, too, with those Kellingley miners having to retire early taking a proportional hit to their annuity income for the rest of their lives. It is bizarre to think of Margaret Thatcher’s as the more generous spirited government, but there it is. Chris Atkinson, 57, emerges and swipes himself out of the mine for the last time. He is in a rush to get to the hospital, “only small things wrong with me, but all work-related, yes.” He had just left school when he started here and only meant to stay six months. “I enjoyed the money when I were a young lad, and I liked the camaraderie later. I just think we’ve been stung.” Mark Phelan, 46, says “it’s like losing part of your family, like grieving. You watch each other’s backs down pit and you wash each other’s backs when you come out.” He intends to open a sandwich bar, and shakes his head, smiling: “It’s going to be totally, unbelievably different.” Many people try to pin down the bond between people working in the colliery - whether it was working in close proximity, having each other’s backs, being in high risk work. Part of it is the opacity: nobody who isn’t in it could possibly know what it’s like. The alternatives for those who want to remain in heavy industry are few. Two of the three local power stations are also slated to close. There’s a glassworks, which nobody hangs a huge amount of hope on, though 31-year-old electrician Jonathan Davis has an interview there straight after his last shift finishes. Otherwise, there’s a small amount of agriculture, a bit of distribution. At the social club, Chloe Nadin, 16, Brandon Merchant, 17, and Sydney Brooks, 16, are helping out at the Christmas party for retired miners. Nadin wants to be a midwife and work abroad; Merchant wants to go to Magaluf as a tour rep; Brooks wants to work on cruise liners. “When I came out of school,” Merchant says, “there were no jobs. It’s going to be harder for them that’s known nothing but the colliery.” Nadin agrees: “Most of them we were at school with are commuting to Leeds or Wakefield, but [of the miners] they’re too old to be travelling all that way for a job. There’s nothing round here for us. There’s nothing round here for anyone.” Inside, the previous generation of miners watch a stand-up comedian. “The people that’s done this club up is members,” Rees says of the cavernous, tongue-and-grooved and lino hall that, if it were in London, with no alternation, would be a pop-up lindy-hop club. “I think the community will keep it together, they’ve got to.” There are a couple of voices of determined good cheer. Davis, with the glassworks interview, says: “New year, new start. I’m ready for a new challenge.” “It doesn’t feel like we’re finishing,” says John Gray, 41. “It feels like we’re breaking up for Christmas. We’ve been coaling as usual. I suppose it will sink in once we don’t come back.” But his colleague and friend, Andrew Webb, 50, says: “It’s the end of an era, and the beginning of an error.” Webb started mining in Kent, before moving to Stillingfleet, which closed in 2004, and ending up here. “I’m the last Kentish miner,” he says, wryly. “I go back down to Kent and look at the pit villages: when the mine was running, we had welfare clubs, sports teams, the pubs were booming. The villages were self-policing because of the hierarchy of the mine. Now a lot of those villages are overrun with drug culture. People are just looking to be numbed from everyday reality.” Like all the exiting miners, he is carrying a great big bag of stuff, boots, bright orange, black-smeared clothes and a Davy lamp, which he pulls out to show me. It’s impossible to believe it serves a practical purpose, it looks like an exhibit from the V&amp;A. “This?” he says indignantly. “It’s incredibly sensitive. The smallest flame it can read is 1.4% of methane. If oxygen falls below 17%, it’ll go out. I think the next time that’ll be lit will be at my funeral.” If you believe in keeping fossil fuels in the ground, you should be pleased, in theory; except that the power plant at Drax in nearby Selby will continue to burn coal – four million tons a year – which it has imported from America and Colombia. Its owners point out that it wasn’t their idea to close down the UK coal industry, blaming “European environmental legislation (the industrials emissions directive) which requires significant cuts in the emissions of things like sulphur and nitrogen oxide. The foreign-sourced coals have fewer of these impurities.” It’s an insight into the unintended consequences of these regulations, that obeying them while continuing to use coal means shipping it huge distances, which does nothing to cut emissions. The NUM’s Poulson simply will not accept that more couldn’t have been done. “If we got the subsidies that nuclear power gets, we could afford to mine this field, give it away free and still make a profit. Is that a level playing field?” Not really, from any angle; and now the game’s over.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mining is dangerous, arduous work but people doing this job love it. Now, as one union rep says, the industry has ‘thrown them on the scrapheap’</p>", 
      "byline": "Zoe Williams", 
      "publication": "The Guardian", 
      "headline": "And now the game's over: Kellingley miners finish final shift", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f89t", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/environment/video/2015/dec/18/miners-clock-out-of-kellingley-colliery-for-the-final-time-video\"            data-short-url=\"http://gu.com/p/4f8eq\"                    data-show-ads=\"true\"            data-video-id=\"2427245\"            data-video-name=\"Miners clock out of Kellingley colliery for the final time – video\"            data-video-provider=\"ITN\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/12/18/1450461205691/KP_825783_crop_640x480.jpg\"> <video data-media-id=\"gu-video-56744824e4b073aa56183587\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/12/18/1450461205691/KP_825783_crop_640x480.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2015/12/18/151218coal_desk.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2015/12/18/151218coal_small.3gp\"/><source src=\"http://cdn.theguardian.tv/webM/2015/12/18/151218coal_synd_768k_vp8.webm\"/><source src=\"http://cdn.theguardian.tv/HLS/2015/12/18/151218coal.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2015/12/18/151218coal_large.3gp\"/> </video> <figcaption>Miners leaving the pit.</figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/719f32dafd1612fe04b7e13d0406bf70b5eb808f/291_190_2927_1757/500.jpg", 
      "body": "<p>The lobby of the Kellingley colliery is thick with cameras as the last shift at the country’s last deep coalmine comes to an end. A man in hi-vis orange walks through, his trousers cut down to shorts, a few inches of coal-dusted thigh showing over the thickest boots; goggled, gloved, protected and unprotected. The coal clogs the miners’ eyes like eyeliner, so that they look incongruously showbiz. <br></p> <p>Mining is an industry full of contradictions – it’s dangerous, arduous work but people love it. The heat and the humidity take an entire career to get used to, but what everyone talks about is their relationship with their colleagues. Most started straight from school.</p> <p>“There’s quite a lot has never wanted to leave,” Donna Rees, 49, observes later on at the Knottingley miners’ welfare scheme social club. Nobody’s parents wanted them to go down a mine, yet that’s how so many spent their own lives.</p> <p>“When they come out of the mine,” says Keith Poulson, the 55-year-old National Union of Mineworkers representative, “what they’ll be wanting to do is shake each other’s hands, because they might never see each other again.”</p> <p> While many of the 450 miners here live in Pontefract, there are men from as far as Durham and Wales. “They did what Norman Tebbit told them to do,” Poulson says. “They got on their bike. They followed the industry from closure of pit to closure of pit. And this industry has just thrown them on the scrap heap.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/uk-news/2015/dec/18/kellingley-colliery-closure-north-yorkshire-last-miners-prepare-to-resurface\">Kellingley closure: last coalminers to resurface as way of life disappears</a> </p> </aside>  <p>In 2013, the decision was made to close Kellingley colliery; Yvette Cooper, who is MP for a neighbouring constituency, describes a series of attempts to save it, including finding investors, a workforce buy-out and applying for EU state aid. </p> <p>“It would have been very easy,” Cooper says, “for the miners to walk away two years ago and the government would have been left with the closure costs.” <br></p> <p>But they didn’t; instead, they worked to fund the closure and find themselves with a meaner redundancy package than they would have got under Margaret Thatcher. She boosted the statutory amount (12 weeks of average pay) with a £900 per working year deal that has been rescinded. The pension deal has been eroded, too, with those Kellingley miners having to retire early taking a proportional hit to their annuity income for the rest of their lives. It is bizarre to think of Margaret Thatcher’s as the more generous spirited government, but there it is.<br tabindex=\"-1\"></p> <p>Chris Atkinson, 57, emerges and swipes himself out of the mine for the last time. He is in a rush to get to the hospital, “only small things wrong with me, but all work-related, yes.” </p> <p>He had just left school when he started here and only meant to stay six months. “I enjoyed the money when I were a young lad, and I liked the camaraderie later. I just think we’ve been stung.” </p> <p>Mark Phelan, 46, says “it’s like losing part of your family, like grieving. You watch each other’s backs down pit and you wash each other’s backs when you come out.” He intends to open a sandwich bar, and shakes his head, smiling: “It’s going to be totally, unbelievably different.” </p>  <figure class=\"element element-image element--showcase\" data-media-id=\"260bbca2bd1f6e77a0f4e1ad42821e1c663df2b1\"> <img src=\"https://media.guim.co.uk/260bbca2bd1f6e77a0f4e1ad42821e1c663df2b1/545_154_2653_1593/1000.jpg\" alt=\"Night falls over UK coal’s Kellingley colliery on the eve of its closure.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Night falls over UK coal’s Kellingley colliery on the eve of its closure.</span> <span class=\"element-image__credit\">Photograph: Phil Noble/Reuters</span> </figcaption> </figure>  <p>Many people try to pin down the bond between people working in the colliery - whether it was working in close proximity, having each other’s backs, being in high risk work. Part of it is the opacity: nobody who isn’t in it could possibly know what it’s like.</p> <p>The alternatives for those who want to remain in heavy industry are few. Two of the three local power stations are also slated to close. There’s a glassworks, which nobody hangs a huge amount of hope on, though 31-year-old electrician Jonathan Davis has an interview there straight after his last shift finishes. Otherwise, there’s a small amount of agriculture, a bit of distribution. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/dec/17/the-guardian-view-on-the-end-of-deep-mining-adieu-to-the-aristocracy-of-the-working-class\">The Guardian view on the end of deep mining: adieu to the aristocracy of the working class | Editorial</a> </p> </aside>  <p>At the social club, Chloe Nadin, 16, Brandon Merchant, 17, and Sydney Brooks, 16, are helping out at the Christmas party for retired miners. Nadin wants to be a midwife and work abroad; Merchant wants to go to Magaluf as a tour rep; Brooks wants to work on cruise liners. “When I came out of school,” Merchant says, “there were no jobs. It’s going to be harder for them that’s known nothing but the colliery.” </p> <p>Nadin agrees: “Most of them we were at school with are commuting to Leeds or Wakefield, but [of the miners] they’re too old to be travelling all that way for a job. There’s nothing round here for us. There’s nothing round here for anyone.” </p> <p>Inside, the previous generation of miners watch a stand-up comedian. “The people that’s done this club up is members,” Rees says of the cavernous, tongue-and-grooved and lino hall that, if it were in London, with no alternation, would be a pop-up lindy-hop club. “I think the community will keep it together, they’ve got to.”</p> <p>There are a couple of voices of determined good cheer. Davis, with the glassworks interview, says: “New year, new start. I’m ready for a new challenge.” </p> <p>“It doesn’t feel like we’re finishing,” says John Gray, 41. “It feels like we’re breaking up for Christmas. We’ve been coaling as usual. I suppose it will sink in once we don’t come back.” </p> <p>But his colleague and friend, Andrew Webb, 50, says: “It’s the end of an era, and the beginning of an error.” Webb started mining in Kent, before moving to Stillingfleet, which closed in 2004, and ending up here. “I’m the last Kentish miner,” he says, wryly. “I go back down to Kent and look at the pit villages: when the mine was running, we had welfare clubs, sports teams, the pubs were booming. The villages were self-policing because of the hierarchy of the mine. Now a lot of those villages are overrun with drug culture. People are just looking to be numbed from everyday reality.” </p> <p>Like all the exiting miners, he is carrying a great big bag of stuff, boots, bright orange, black-smeared clothes and a Davy lamp, which he pulls out to show me. It’s impossible to believe it serves a practical purpose, it looks like an exhibit from the V&amp;A. “This?” he says indignantly. “It’s incredibly sensitive. The smallest flame it can read is 1.4% of methane. If oxygen falls below 17%, it’ll go out. I think the next time that’ll be lit will be at my funeral.”</p> <p>If you believe in keeping fossil fuels in the ground, you should be pleased, in theory; except that the power plant at Drax in nearby Selby will continue to burn coal – four million tons a year – which it has imported from America and Colombia. Its owners point out that it wasn’t their idea to close down the UK coal industry, blaming “European environmental legislation (the industrials emissions directive) which requires significant cuts in the emissions of things like sulphur and nitrogen oxide. The foreign-sourced coals have fewer of these impurities.” </p> <p>It’s an insight into the unintended consequences of these regulations, that obeying them while continuing to use coal means shipping it huge distances, which does nothing to cut emissions.</p> <p>The NUM’s Poulson simply will not accept that more couldn’t have been done. “If we got the subsidies that nuclear power gets, we could afford to mine this field, give it away free and still make a profit. Is that a level playing field?” </p> <p>Not really, from any angle; and now the game’s over.<br></p> <p> </p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "7111", 
      "firstPublicationDate": "2015-12-18T15:58:44Z", 
      "wordcount": "1283", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:14:40Z", 
      "trailText": "Mining is dangerous, arduous work but people doing this job love it. Now, as one union rep says, the industry has ‘thrown them on the scrapheap’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T15:58:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/kellingley-colliery-coal-miners-finish-final-shift", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T15:58:44Z", 
    "type": "article", 
    "id": "business/2015/dec/18/kellingley-colliery-coal-miners-finish-final-shift", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/tesco-builds-temporary-store-flooded-cumbria-superstore", 
    "sectionName": "Business", 
    "webTitle": "Tesco builds temporary store in a week to replace flooded Cumbrian superstore", 
    "fields": {
      "bodyText": "Tesco has built a temporary 10,000 sq ft store in a week to replace its flooded superstore in Carlisle, which was put out of action by Storm Desmond. Staff took just seven days to construct the makeshift shop, which opened on Thursday. Up to 100 people worked overnight to join together 26 large units and fit out the temporary store. The shop, in the superstore’s car park, opened on Thursday and will serve customers from 6am to midnight, and 10am to 4pm on Sundays. The superstore was inundated by waist-high water over the first weekend of December as Storm Desmond devastated businesses in the region. Tesco staff were evacuated the car park as water rose in the car park as well. The store will be refurbished and is expected to reopen in late January. Up to 100 people worked through the night to assemble the temporary store. Tesco, which has been trying to recoup public favour after a series of scandals, said it had donated food, emergency supplies, sanitary products and other items to shelters, refuge centres and churches in Cumbria. The homes of more than 30 Tesco staff at the Carlisle store were damaged by Storm Desmond, the company said. Matt Davies, Tesco’s UK boss, said: “We wanted to make sure that people in Carlisle were not left without the service our store provides in the run-up to Christmas and have worked extremely hard to get the temporary store up and running. As well as everyday essentials, the new store will stock a great range of festive favourites to ensure customers don’t miss out this Christmas.” Insurers expect to pay out more than half a billion pounds to households and businesses affected by Storm Desmond. The Association of British Insurers said initial estimates indicated the final amount payable to customers in the north of England and Scotland would be about £520m. The figure is almost double the £275m cost of damage caused by floods in Cumbria in 2009 and is higher than some early predictions of about £300m. Insurers have received 23,700 claims for property damaged either by flood or storm as a result of the extreme weather on 4 and 5 December. More than 19,000 of the claims were by households with the rest made by businesses. There were also 2,800 motor claims linked to the storms, which caused devastation in parts of Cumbria, Lancashire and the Scottish borders. James Dalton, the ABI’s director of general insurance policy, said: “Being flooded is hugely traumatic and insurers have worked round the clock to get the repair process under way, provide immediate payments to people affected and find families somewhere warm and dry to stay. The flood waters have mostly receded but for affected families and businesses the impact is going to be felt for months. Insurers and their expert teams will be there for the long haul to help communities rebuild and repair.” The ABI said insurers had helped almost 1,500 families into alternative accommodation and made emergency payments worth £2.6m. Loss adjusters have made more than 4,500 visits related to the more severe claims. Businesses damaged by the storm included McVitie’s biscuit factory in Carlisle and James Cropper’s paper factory in Burneside, Cumbria. The upmarket cloth producer Walker Greenbank has warned of potential shortages at its fabric printing site in Lancaster, and Stagecoach’s bus operations in affected areas have been flooded out of service.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Workers put together 26 large units in car park of flood-damaged site to create makeshift shop</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Tesco builds temporary store in a week to replace flooded Cumbrian superstore", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7nf", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/dec/18/tesco-builds-temporary-store-in-car-park-after-floods-timelapse-video\"            data-short-url=\"http://gu.com/p/4f8d6\"                    data-show-ads=\"true\"            data-video-id=\"2427198\"            data-video-name=\"Tesco builds temporary store in car park after floods – timelapse video\"            data-video-provider=\"Tesco\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/12/18/1450458190203/KP_825775_crop_640x480.jpg\"> <video data-media-id=\"gu-video-56743c61e4b0fcd39b571557\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/12/18/1450458190203/KP_825775_crop_640x480.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2015/12/18/151218Tesco1_KP-26534796_desk.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2015/12/18/151218Tesco1_KP-26534796_small.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2015/12/18/151218Tesco1_KP-26534796_large.3gp\"/><source src=\"http://cdn.theguardian.tv/HLS/2015/12/18/151218Tesco1_KP-26534796.m3u8\"/><source src=\"http://cdn.theguardian.tv/webM/2015/12/18/151218Tesco1_KP-26534796_synd_768k_vp8.webm\"/> </video> <figcaption>Timelapse video of the building of Tesco’s temporary store</figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c306c173669f077153bd6f950d63feb9dd62e1af/0_0_765_459/500.jpg", 
      "body": "<p>Tesco has built a temporary 10,000 sq ft store in a week to replace its flooded superstore in Carlisle, which was put out of action by Storm Desmond.</p> <p>Staff took just seven days to construct the makeshift shop, which opened on Thursday. Up to 100 people worked overnight to join together 26 large units and fit out the temporary store.</p> <p>The shop, in the superstore’s car park, opened on Thursday and will serve customers from 6am to midnight, and 10am to 4pm on Sundays.</p> <p>The superstore was inundated by waist-high water over the first weekend of December as Storm Desmond <a href=\"http://www.theguardian.com/environment/live/2015/dec/08/storm-desmond-west-coast-main-line-to-reopen-after-floods-live-updates\">devastated businesses in the region</a>. Tesco staff were evacuated the car park as water rose in the car park as well. The store will be refurbished and is expected to reopen in late January.</p> <p>Up to 100 people worked through the night to assemble the temporary store. Tesco, which has been trying to recoup public favour after a series of scandals, said it had donated food, emergency supplies, sanitary products and other items to shelters, refuge centres and churches in Cumbria. The homes of more than 30 Tesco staff at the Carlisle store were damaged by Storm Desmond, the company said.</p> <p>Matt Davies, Tesco’s UK boss, said: “We wanted to make sure that people in Carlisle were not left without the service our store provides in the run-up to Christmas and have worked extremely hard to get the temporary store up and running. As well as everyday essentials, the new store will stock a great range of festive favourites to ensure customers don’t miss out this Christmas.”</p>  <figure class=\"element element-image\" data-media-id=\"c306c173669f077153bd6f950d63feb9dd62e1af\"> <img src=\"https://media.guim.co.uk/c306c173669f077153bd6f950d63feb9dd62e1af/58_0_765_459/500.jpg\" alt=\"Tesco Carlisle store\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco’s temporary Carlisle store.</span> <span class=\"element-image__credit\">Photograph: Tesco</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/uk-news/2015/dec/18/storm-desmond-insurance-bill-520m-association-of-british-insurers\">Insurers expect to pay out more than half a billion pounds</a> to households and businesses affected by Storm Desmond. The Association of British Insurers said initial estimates indicated the final amount payable to customers in the north of England and Scotland would be about £520m. The figure is almost double the £275m cost of damage caused by floods in Cumbria in 2009 and is higher than some early predictions of about £300m.</p> <p>Insurers have received 23,700 claims for property damaged either by flood or storm as a result of the extreme weather on 4 and 5 December. More than 19,000 of the claims were by households with the rest made by businesses. There were also 2,800 motor claims linked to the storms, which caused devastation in parts of Cumbria, Lancashire and the Scottish borders.</p> <p>James Dalton, the ABI’s director of general insurance policy, said: “Being flooded is hugely traumatic and insurers have worked round the clock to get the repair process under way, provide immediate payments to people affected and find families somewhere warm and dry to stay. The flood waters have mostly receded but for affected families and businesses the impact is going to be felt for months. Insurers and their expert teams will be there for the long haul to help communities rebuild and repair.”</p> <p>The ABI said insurers had helped almost 1,500 families into alternative accommodation and made emergency payments worth £2.6m. Loss adjusters have made more than 4,500 visits related to the more severe claims.</p> <p><a href=\"http://www.theguardian.com/uk-news/2015/dec/08/storm-desmond-damage-cumbria-estimated-500m\">Businesses damaged by the storm</a> included McVitie’s biscuit factory in Carlisle and James Cropper’s paper factory in Burneside, Cumbria. The upmarket cloth producer Walker Greenbank has <a href=\"http://www.theguardian.com/business/2015/dec/14/upmarket-wallpaper-and-fabric-factory-flooded-after-storm-desmond-walker-greenbank\">warned of potential shortages</a> at its fabric printing site in Lancaster, and Stagecoach’s bus operations in affected areas have been flooded out of service.</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "3384", 
      "firstPublicationDate": "2015-12-18T15:37:04Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:01Z", 
      "trailText": "Workers put together 26 large units in car park of flood-damaged site to create makeshift shop", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/tesco-builds-temporary-store-flooded-cumbria-superstore", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T15:37:04Z", 
    "type": "article", 
    "id": "business/2015/dec/18/tesco-builds-temporary-store-flooded-cumbria-superstore", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/dec/18/confusion-over-bank-of-japan-move-pressures-markets-live", 
    "sectionName": "Business", 
    "webTitle": "IMF voices concerns over Ukrainian parliament's rejection of budget - as it happened", 
    "fields": {
      "bodyText": "With this, we are closing up for the day. Thank you for all your comments, and we’ll be back on Monday. Have a great weekend! Ukraine’s prime minister Arseny Yatseniuk said his government had imposed a moratorium on a $3bn Eurobond held by Russia after Moscow refused to accept the terms of a restructuring of the debt. He said in a government meeting: Since Russia has refused, despite our repeated efforts to sign a restructuring agreement... to accept our proposals, the cabinet is imposing a moratorium on repayment of the so-called Russian bond.” The Eurobond matures on Sunday, but Ukraine has a 10-day grace period before it will be considered to be in default. Ukraine will also cancel payments on $507m of Ukrainian commercial debt held by Russian banks. The news that Ukraine’s government has announced a moratorium on its $3bn bond held by Russia’s National Welfare Fund is not surprising, says William Jackson, senior emerging markets economist at Capital Economics. It has, unsurprisingly, created significant (additional) political acrimony between Russia and Ukraine. He writes: But, coming alongside concerns about the Ukrainian parliament’s rejection of the new tax code and the draft 2016 budget, it does feed into broader concerns that the country’s IMF programme is now at risk. The Kremlin chose not to participate in Ukraine’s debt restructuring with private creditors earlier in the year. Russia had, apparently, offered to restructure the debt separately, with the principal to be repaid in $1bn annual instalments over the next three years, which Ukraine rejected. Ukraine’s government has claimed that Russia rejected its own restructuring proposal. In terms of what today’s news means for the country’s IMF bailout, the implications are unclear as yet. According to a recent decision, the IMF can continue to lend to countries in arrears to official creditors (the Fund deems this bond to be official) “subject to the debtor’s good faith efforts” to reach a deal. The Ukrainian authorities have claimed that they have already done so, and are prepared to continue in a similar vein. But it’s not difficult to envisage any debt talks breaking down.” Jackson concludes that along with the IMF’s concerns voiced today about parliament’s rejection of the new tax code and 2016 budget, “there seems to be a growing risk that the country’s bailout could be put on hold”. More on Ukraine: the country has imposed a moratorium on the repayment of its $3bn Russian bonds, which were issued by Ukraine’s previous Moscow-backed government to Russia in late 2013 and were set to mature on Sunday. Here’s the statement from Ukraine: The Cabinet of Minister of Ukraine has approved today the moratorium proposed by the Ukrainian Government to suspend payments of the December 2015 Eurobonds. This moratorium also encompasses Ukraine’s sovereign-guaranteed loans for Ukravtodor and Yuzhnoye.... Ukraine remains committed, without prejudice to its position on the underlying debt obligations themselves, to negotiating in good faith a consensual restructuring of the December 2015 Eurobonds which will allow it to remain in compliance with the financing targets agreed with the IMF under the Extended Fund Facility, while meeting its contractual commitments to other bondholders. Ukraine reserves all its rights under any applicable law or regulation in connection with the December 2015 Eurobonds. The Ukrainian Government expects that the IMF’s new Lending into Official Arrears policy will allow the IMF to continue financing Ukraine under the Extended Fund Facility, notwithstanding the IMF’s position on the December 2015 Eurobonds and today’s decision on suspension of payment thereunder.” Meanwhile, official figures show that Britain’s richest households have pulled further ahead of the rest of the population as house prices have accelerated, with the top 10% now owning almost half of the country’s £11.1trn total private wealth. My colleague Heather Stewart on the economics desk writes: The Office for National Statistics (ONS) said average household wealth was £225,100 in 2012-14, when it carried out its latest survey of the nation’s assets. Since the previous survey was carried out two years earlier, the top tenth of households had seen a 21% increase in their wealth, including property. Over the same period, the poorest half of households also saw their wealth rise — but only by 7%. That left the top tenth of households owning 45% of total wealth, while the bottom half were left with just 9%. You can read the full story here. The International Monetary Fund has issued a statement on Ukraine this morning. The Washington-based organisation is not happy that the Ukrainian parliament has rejected the government budget, and warns that it could have implications for the financial support package Ukraine is receiving. David Lipton, the IMF’s first deputy managing director, said: It is with concern that we have observed the discussions yesterday in Parliament that effectively rejected the government’s proposals for a new tax code and the government budget for 2016. Approval of a budget consistent with the program objective of reducing the general government deficit to 3.7 percent of GDP is a key condition for the completion of the second review under the EFF-supported program. At the same time, it is equally important that the budget is supported by structural reforms to remove exemptions and widen the tax base, as well as streamline government spending on a sustainable basis, which also are key objectives of the program. Approval of a budget that deviates from program objectives for 2016 and the medium-term will interrupt the program and inevitably disrupt the associated international financing.” Back to interest rates. David Blanchflower, a former member of the Bank of England’s monetary policy committee, argues that the Federal Reserve has raised rates too soon. In a guest blog for the Guardian, he writes: It seems to me there is a 50/50 probability that this hike will have to be reversed and the worry is that this might mean rates going negative. This is what happened with the ECB, which raised rates twice in 2011, and now has negative rates.” The Unite union warns that Sports Direct’s review of its use agency workers will be nothing more than a public relations stunt if it fails to end ‘Victorian’ work practices at the retailer’s Shirebrook warehouse. Likening working conditions in the warehouse to a ‘gulag’, the Guardian investigation also found that workers were being ‘docked’ wages for arriving just one a minute late to work. Unite regional officer Luke Primarolo said: Shameful ‘Victorian’ work practices have no place in modern Britain and this review should not deter HMRC from investigating the non-payment of the minimum wage to agency workers at Sports Direct. Unite has repeatedly raised concerns with the board and Mike Ashley directly about the use of ‘Victorian’ work practices. We look forward to participating fully with Mike Ashley’s review and to working with Sports Direct to eradicate the mistreatment of workers at its Shirebrook warehouse. If his review is to be taken seriously then it has to have concrete outcomes, such as restoring dignity at work by moving agency staff at Best Connection and Transline workers onto permanent contracts. A failure to do so will do nothing to restore investor and customer confidence and leave the board open to accusations of doing nothing more than engaging in a public relations stunt.” The pound has perked up a bit today, after hitting an eight-month low against the dollar yesterday when investors bought dollars in the wake of the Fed’s interest rate hike. But sterling is still on track to notch up its worst weekly performance in seven weeks, as investors assume the Bank of England is in no rush to follow in the footsteps of the Fed and raise borrowing costs. Data this week showing inflation at zero and wage growth slowing will keep pressure off the Bank. The pound is up nearly 0.2% today at $1.4925, after falling to $1.4865 yesterday – the lowest since late April. This week, sterling has lost about 2%. Sports Direct has issued a long list of rebuttals of criticism of its employment practices. More details in my updated story. You can read the company’s statement here. Sports Direct has announced it will launch a review of all agency staff’s terms and conditions, to be overseen personally by its founder Mike Ashley. The move follows a Guardian investigation, which revealed how temporary warehouse workers at Britain’s biggest sportswear chain are subjected to an extraordinary regime of searches and surveillance. Undercover reporters also came up with evidence that thousands of workers were receiving effective hourly rates of pay below the minimum wage. In a lengthy statement, the company mounted a robust defence of its employment practices, saying: The board takes its responsibilities towards all the company’s stakeholders, be they staff, contractors, suppliers or customers, extremely seriously. Without our commitment to our staff and the implementation of a performance-led culture which encourages success, there is no way Sports Direct would have been able to grow from a single sports shop over 33 years ago to the global retailer it is today.” But it added: Sports Direct always seeks to improve and do things better, listens to criticism and acts where appropriate. With that in mind ... the board has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the New Year.” You can read the full story here. European stock markets have opened lower, as expected. FTSE 100 index in London down 0.5% Germany’s Dax down 0.9% Spain’s Ibex down 1.3% Italy’s FTSE MIB down 1% Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The Bank of Japan surprised financial markets on Friday by taking steps to bolster its quantitative easing programme, which it said were supplementary measures. The unexpected move gave a brief boost to stocks, but the Nikkei closed down 1.9% as enthusiasm turned to disappointment. The dollar was in for a wild ride, initially surging against the yen, before falling back when investors had a closer look at the measures. The Bank of Japan announced a new programme to buy equity-traded funds and lengthened the average maturities on the bonds it buys. But the central bank kept the overall target of annual asset purchases at around 80 trillion yen. In Europe, stock markets are expected to open lower as the post-Fed rally peters out. Asian and European stock markets surged on Thursday as investors responded favourably to the Fed’s first rate hike in nearly a decade.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Coupled with Ukraine’s moratorium on its $3bn Russian bonds, this suggests that there is a growing risk that bailout could be put on hold, analysts say</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "IMF voices concerns over Ukrainian parliament's rejection of budget - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7g6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"209e9f3b0470c6aef32d64c67f6095515a93d28c\"> <img src=\"http://media.guim.co.uk/209e9f3b0470c6aef32d64c67f6095515a93d28c/0_62_2502_1503/1000.jpg\" alt=\"Ukrainian Prime Minister Arseny Yatseniuk speaks during a government meeting in Kiev, Ukraine December 18, 2015. Yatseniuk said on Friday Ukraine had imposed a moratorium on the payment of a $3bn Eurobond held entirely by Russia that matures on December 20 and on $507m of Ukrainian commercial debt held by Russian banks. \" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ukrainian Prime Minister Arseny Yatseniuk speaks during a government meeting in Kiev, Ukraine December 18, 2015. Yatseniuk said on Friday Ukraine had imposed a moratorium on the payment of a $3bn Eurobond held entirely by Russia that matures on December 20 and on $507m of Ukrainian commercial debt held by Russian banks. </span> <span class=\"element-image__credit\">Photograph: POOL/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/209e9f3b0470c6aef32d64c67f6095515a93d28c/0_62_2502_1503/500.jpg", 
      "body": "<div id=\"block-5673f8f9e4b0e7d11553d9b0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T12:16:20.948Z\">12.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>With this, we are closing up for the day. Thank you for all your comments, and we’ll be back on Monday. Have a great weekend!</p> </div>   </div> <div id=\"block-5673f564e4b0e7d11553d9a3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T12:04:06.003Z\">12.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Ukraine’s prime minister Arseny Yatseniuk said his government had imposed a moratorium on a $3bn Eurobond held by Russia after Moscow refused to accept the terms of a restructuring of the debt.</p> <p>He said in a government meeting:</p> <blockquote class=\"quoted\"> <p>Since Russia has refused, despite our repeated efforts to sign a restructuring agreement... to accept our proposals, the cabinet is imposing a moratorium on repayment of the so-called Russian bond.”</p> </blockquote> <p>The Eurobond matures on Sunday, but Ukraine has a 10-day grace period before it will be considered to be in default.</p> <p>Ukraine will also cancel payments on $507m of Ukrainian commercial debt held by Russian banks.</p> </div>   </div> <div id=\"block-5673f231e4b0e7d11553d9a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T11:49:02.081Z\">11.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The news that Ukraine’s government has announced a moratorium on its $3bn bond held by Russia’s National Welfare Fund is not surprising, says William Jackson, senior emerging markets economist at Capital Economics. It has, unsurprisingly, created significant (additional) political acrimony between Russia and Ukraine. He writes:</p> <blockquote class=\"quoted\"> <p>But, coming alongside concerns about the Ukrainian parliament’s rejection of the new tax code and the draft 2016 budget, it does feed into broader concerns that the country’s IMF programme is now at risk.</p> <p>The Kremlin chose not to participate in Ukraine’s debt restructuring with private creditors earlier in the year. Russia had, apparently, offered to restructure the debt separately, with the principal to be repaid in $1bn annual instalments over the next three years, which Ukraine rejected. Ukraine’s government has claimed that Russia rejected its own restructuring proposal.</p> <p>In terms of what today’s news means for the country’s IMF bailout, the implications are unclear as yet. According to a recent decision, the IMF can continue to lend to countries in arrears to official creditors (the Fund deems this bond to be official) “subject to the debtor’s good faith efforts” to reach a deal. The Ukrainian authorities have claimed that they have already done so, and are prepared to continue in a similar vein. But it’s not difficult to envisage any debt talks breaking down.”</p> </blockquote> <p><strong>Jackson concludes that along with the IMF’s concerns voiced today about parliament’s rejection of the new tax code and 2016 budget, “there seems to be a growing risk that the country’s bailout could be put on hold”. </strong></p> </div>   </div> <div id=\"block-5673f0fee4b073aa56182990\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T11:46:46.254Z\">11.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ukraine imposes moratorium on $3bn Russian bonds</h2>  <div class=\"block-elements\">  <p>More on Ukraine: the country has imposed a moratorium on the repayment of its $3bn Russian bonds, which were issued by Ukraine’s previous Moscow-backed government to Russia in late 2013 and were set to mature on Sunday.</p> <p>Here’s the statement from Ukraine:</p> <blockquote class=\"quoted\"> <p>The Cabinet of Minister of Ukraine has approved today the moratorium proposed by the Ukrainian Government to suspend payments of the December 2015 Eurobonds. This moratorium also encompasses Ukraine’s sovereign-guaranteed loans for Ukravtodor and Yuzhnoye....</p> <p>Ukraine remains committed, without prejudice to its position on the underlying debt obligations themselves, to negotiating in good faith a consensual restructuring of the December 2015 Eurobonds which will allow it to remain in compliance with the financing targets agreed with the IMF under the Extended Fund Facility, while meeting its contractual commitments to other bondholders. Ukraine reserves all its rights under any applicable law or regulation in connection with the December 2015 Eurobonds.</p> <p>The Ukrainian Government expects that the IMF’s new Lending into Official Arrears policy will allow the IMF to continue financing Ukraine under the Extended Fund Facility, notwithstanding the IMF’s position on the December 2015 Eurobonds and today’s decision on suspension of payment thereunder.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-18T12:05:33.252Z\">at 12.05pm GMT</time></p>  </div> <div id=\"block-5673ee7ee4b0fcd39b5708bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T11:32:25.218Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile, official figures show that Britain’s richest households have pulled further ahead of the rest of the population as house prices have accelerated, with the top 10% now owning almost half of the country’s £11.1trn total private wealth. <em>My colleague Heather Stewart on the economics desk writes:</em></p> <p>The Office for National Statistics (ONS) said average household wealth was £225,100 in 2012-14, when it carried out its <a href=\"http://www.ons.gov.uk/ons/rel/was/wealth-in-great-britain-wave-4/2012-2014/index.html\">latest survey of the nation’s assets</a>.</p> <p>Since the previous survey was carried out two years earlier, the top tenth of households had seen a 21% increase in their wealth, including <a href=\"http://www.theguardian.com/money/property\">property</a>. Over the same period, the poorest half of households also saw their wealth rise — but only by 7%.<br></p> <p>That left the top tenth of households owning 45% of total wealth, while the bottom half were left with just 9%.</p> <p>You can read the <a href=\"http://www.theguardian.com/money/2015/dec/18/britain-private-wealth-owned-by-top-10-of-households\">full story here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"0eeb0d00b57da67125a48f4ac8b8fca2c34675fa\"> <img src=\"https://media.guim.co.uk/0eeb0d00b57da67125a48f4ac8b8fca2c34675fa/0_0_742_545/500.jpg\" alt=\"Wealth distribution\" width=\"500\" height=\"367\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wealth distribution</span> <span class=\"element-image__credit\">Photograph: ONS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-18T11:34:25.026Z\">at 11.34am GMT</time></p>  </div> <div id=\"block-5673e9a9e4b0fcd39b570741\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T11:12:57.190Z\">11.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The International Monetary Fund has issued a statement on Ukraine this morning. The Washington-based organisation is not happy that the Ukrainian parliament has rejected the government budget, and warns that it could have implications for the financial support package Ukraine is receiving.</p> <p>David Lipton, the IMF’s first deputy managing director, said: </p> <blockquote class=\"quoted\"> <p>It is with concern that we have observed the discussions yesterday in Parliament that effectively rejected the government’s proposals for a new tax code and the government budget for 2016. </p> <p> Approval of a budget consistent with the program objective of reducing the general government deficit to 3.7 percent of GDP is a key condition for the completion of the second review under the EFF-supported program. At the same time, it is equally important that the budget is supported by structural reforms to remove exemptions and widen the tax base, as well as streamline government spending on a sustainable basis, which also are key objectives of the program. </p> <p>Approval of a budget that deviates from program objectives for 2016 and the medium-term will interrupt the program and inevitably disrupt the associated international financing.”</p> </blockquote> </div>   </div> <div id=\"block-5673e529e4b073aa56182603\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T10:51:51.143Z\">10.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back to interest rates. David Blanchflower, a former member of the Bank of England’s monetary policy committee, argues that the Federal Reserve has raised rates too soon. <em>In a guest blog for the Guardian, he writes:</em></p> <blockquote class=\"quoted\"> <p>It seems to me there is a 50/50 probability that this hike will have to be reversed and the worry is that this might mean rates going negative. This is what happened with the ECB, which raised rates twice in 2011, and now has negative rates.”</p> </blockquote> </div>   </div> <div id=\"block-5673e3d2e4b073aa5618257f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T10:48:58.294Z\">10.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Unite union warns that Sports Direct’s review of its use agency workers will be nothing more than a public relations stunt if it fails to end ‘Victorian’ work practices at the retailer’s Shirebrook warehouse. <br><br>Likening working conditions in the warehouse to a ‘gulag’, the Guardian investigation also found that workers were being ‘docked’ wages for arriving just one a minute late to work. <br><br>Unite regional officer Luke Primarolo said: </p> <blockquote class=\"quoted\"> <p>Shameful ‘Victorian’ work practices have no place in modern Britain and this review should not deter HMRC from investigating the non-payment of the minimum wage to agency workers at Sports Direct. </p> <p>Unite has repeatedly raised concerns with the board and Mike Ashley directly about the use of ‘Victorian’ work practices. We look forward to participating fully with Mike Ashley’s review and to working with Sports Direct to eradicate the mistreatment of workers at its Shirebrook warehouse. </p> <p>If his review is to be taken seriously then it has to have concrete outcomes, such as restoring dignity at work by moving agency staff at Best Connection and Transline workers onto permanent contracts. </p> <p>A failure to do so will do nothing to restore investor and customer confidence and leave the board open to accusations of doing nothing more than engaging in a public relations stunt.”</p> </blockquote> </div>   </div> <div id=\"block-5673dfe3e4b0e7d11553d537\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T10:33:53.102Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pound on track for worst week in seven</h2>  <div class=\"block-elements\">  <p>The pound has perked up a bit today, after hitting an eight-month low against the dollar yesterday when investors bought dollars in the wake of the Fed’s interest rate hike. </p> <p>But sterling is still on track to notch up its worst weekly performance in seven weeks, as investors assume the Bank of England is in no rush to follow in the footsteps of the Fed and raise borrowing costs. Data this week showing inflation at zero and wage growth slowing will keep pressure off the Bank.</p> <p>The pound is up nearly 0.2% today at $1.4925, after falling to $1.4865 yesterday – the lowest since late April. This week, sterling has lost about 2%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-18T10:54:53.042Z\">at 10.54am GMT</time></p>  </div> <div id=\"block-5673d1a7e4b073aa561824c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T09:30:14.538Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Sports Direct has issued a long list of rebuttals of criticism of its employment practices. More details in my <a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions\">updated story</a>. You can read the <a href=\"http://www.investegate.co.uk/sports-direct-intl---spd-/rns/statement-regarding-employment-practices/201512180730144971J/\">company’s statement here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-18T10:07:02.304Z\">at 10.07am GMT</time></p>  </div> <div id=\"block-5673c47fe4b073aa561824b4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T08:37:00.322Z\">8.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Sports Direct launches review of agency staff's conditions</h2>  <div class=\"block-elements\">  <p>Sports Direct has announced it will launch a review of all agency staff’s terms and conditions, to be overseen personally by its founder <a href=\"http://www.theguardian.com/football/mike-ashley\">Mike Ashley</a>.</p> <p>The move follows a<a href=\"http://www.theguardian.com/business/2015/dec/10/sports-direct-share-price-falls-following-guardian-working-practices-revelations\"> Guardian investigation</a>, which revealed how <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">temporary warehouse workers</a> at Britain’s biggest sportswear chain are subjected to an extraordinary regime of searches and surveillance. Undercover reporters also came up with evidence that thousands of workers were receiving effective hourly rates of pay <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">below the minimum wage</a>.</p> <p><a href=\"http://www.investegate.co.uk/sports-direct-intl---spd-/rns/statement-regarding-employment-practices/201512180730144971J/\">In a lengthy statement</a>, the company mounted a robust defence of its employment practices, saying:</p> <blockquote class=\"quoted\"> <p>The board takes its responsibilities towards all the company’s stakeholders, be they staff, contractors, suppliers or customers, extremely seriously. Without our commitment to our staff and the implementation of a performance-led culture which encourages success, there is no way Sports Direct would have been able to grow from a single sports shop over 33 years ago to the global retailer it is today.” </p> </blockquote> <p>But it added: </p> <blockquote class=\"quoted\"> <p>Sports Direct always seeks to improve and do things better, listens to criticism and acts where appropriate.</p> <p>With that in mind ... the board has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the New Year.”</p> </blockquote> <p>You can read the <a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions\">full story here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"983d9672c0013ac28a2484a2f62e377f421bdff8\"> <img src=\"https://media.guim.co.uk/983d9672c0013ac28a2484a2f62e377f421bdff8/0_463_3500_2099/1000.jpg\" alt=\"Sports Direct store in Tamworth.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct store in Tamworth.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure> </div>   </div> <div id=\"block-5673be4fe4b0fcd39b57049a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T08:07:41.060Z\">8.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets have opened lower, as expected.</p> <ul> <li>FTSE 100 index in London down 0.5%<br></li> <li>Germany’s Dax down 0.9%<br></li> <li>Spain’s Ibex down 1.3%<br></li> <li>Italy’s FTSE MIB down 1%<br></li> </ul> </div>   </div> <div id=\"block-5673ba37e4b0e7d11553d50b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-18T07:51:32.637Z\">7.51am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The Bank of Japan surprised financial markets on Friday by taking steps to bolster its quantitative easing programme, which it said were supplementary measures.</p> <p>The unexpected move gave a brief boost to stocks, but the Nikkei closed down 1.9% as enthusiasm turned to disappointment. The dollar was in for a wild ride, initially surging against the yen, before falling back when investors had a closer look at the measures.</p> <p>The Bank of Japan announced a new programme to buy equity-traded funds and lengthened the average maturities on the bonds it buys. But the central bank kept the overall target of annual asset purchases at around 80 trillion yen.</p> <p>In Europe, stock markets are expected to open lower as the post-Fed rally peters out. <a href=\"http://www.theguardian.com/business/live/2015/dec/17/federal-reserve-interest-rate-hike-markets-business-live\">Asian and European stock markets surged</a> on Thursday as investors responded favourably to the Fed’s first rate hike in nearly a decade.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-18T07:54:25.974Z\">at 7.54am GMT</time></p>  </div>", 
      "charCount": "10942", 
      "firstPublicationDate": "2015-12-18T07:51:45Z", 
      "wordcount": "1817", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:21Z", 
      "trailText": "Coupled with Ukraine’s default on its $3bn Russian bonds, this suggests there is a growing risk that country’s bailout could be put on hold, analysts say", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/dec/18/confusion-over-bank-of-japan-move-pressures-markets-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T12:16:20Z", 
    "type": "liveblog", 
    "id": "business/live/2015/dec/18/confusion-over-bank-of-japan-move-pressures-markets-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/ng-interactive/2015/dec/18/the-demise-of-uk-deep-coal-mining-decades-of-decline", 
    "sectionName": "Business", 
    "webTitle": "The demise of UK deep coal mining: decades of decline", 
    "fields": {
      "standfirst": "<p>We chart the decline of the industry from 1960</p><ul><li><a href=\"http://www.theguardian.com/environment/2015/dec/18/kellingley-colliery-shabby-end-for-an-industry\">Kellingley colliery closes</a></li></ul>", 
      "body": "<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/templates/visual-story/1.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/templates/visual-story/1.1/boot.js\" data-alt=\"key=1HWb4SODkBFByPDWg36NinnF1b1LATpEy0bDg6YTokO4\"> </figure>", 
      "byline": "Terry Macalister, Pamela Duncan, Cath Levett, Finbarr Sheehy, Paul Scruton and Glenn Swann", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "The demise of UK deep coal mining: decades of decline", 
      "firstPublicationDate": "2015-12-18T12:03:39Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "As Kellingley, the last deep mine colliery in Britain, closes, we chart the decline of the industry from 1960", 
      "shortUrl": "https://gu.com/p/4f6qk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-12-18T17:57:19Z", 
      "main": "", 
      "thumbnail": "https://media.guim.co.uk/66d39c53c7bbb37b09e947fcf06df423fa14cb3f/0_63_3500_2103/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/ng-interactive/2015/dec/18/the-demise-of-uk-deep-coal-mining-decades-of-decline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T12:03:39Z", 
    "type": "interactive", 
    "id": "business/ng-interactive/2015/dec/18/the-demise-of-uk-deep-coal-mining-decades-of-decline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2015/dec/18/britain-private-wealth-owned-by-top-10-of-households", 
    "sectionName": "Business", 
    "webTitle": "Almost half of Britain's private wealth owned by top 10% of households", 
    "fields": {
      "bodyText": "Britain’s richest households have pulled further ahead of the rest of the population as house prices have accelerated, with the top 10% now owning almost half of the country’s £11.1tn total private wealth. The Office for National Statistics (ONS) said the average household was worth £225,100 in 2012-14, when it carried out its latest survey of the country’s assets. Since the previous survey two years earlier, the top tenth of households had seen a 21% increase in their wealth, including property and shares. That was three times as fast as the increase over the same period for the poorest half of households, who saw their wealth rise by 7%. It left the top tenth of households owning 45% of total wealth, while the bottom half were left to share just 9%. The poorest 1%, meanwhile, owned just 0.05% of wealth. Inequality of wealth tends to be exacerbated when the prices of assets such as property and shares are rising rapidly, and has become an increasingly controversial political issue. Labour advocated a “mansion tax” on the most valuable homes in its 2015 manifesto. The TUC general secretary drew the contrast between the sharp increase in wealth for the richest households and the squeeze in earned income in recent years as wage growth remained weak after the financial crisis. “The government must reshape the economy to address the UK’s over-reliance on property and financial investments,” Frances O’Grady said. “Future growth must be built on the firm foundation of higher wages in both the public and private sectors, and investment in skills and industry.” The shadow Treasury minister, Rebecca Long-Bailey, said: “This Tory government has done nothing substantive to tackle the growing problem of wealth inequality in our country, in fact by cutting inheritance tax for a wealthy few at the same time as cutting universal credit for working families they are only making matters worse.” Shadow chancellor John McDonnell has recruited the French economist Thomas Piketty – who advocates taxing wealth more heavily to prevent inequality running out of control – to his panel of economic advisers. The ONS asked Britain’s families about their savings, shared portfolios and housing wealth. They found that the top 10% owned at least £1,048,500 in assets while the bottom 10% owned £12,600 or less. Duncan Exley, director of the Equality Trust, said: “When such a huge chunk of the country’s wealth is found in the hands of so few people, it is clear something has gone terribly wrong. Aside from the disproportionate power this provides the richest, we know this vast inequality also weakens our economy and damages our society.” The ONS found that private pension portfolios accounted for 40% of households’ total wealth, with the richest 10% of households having a £749,000 pension pot, compared with just £2,800 for households in the least wealthy half of the population. It said the rising value of pension portfolios had been an important cause of the 18% increase in aggregate wealth over the two-year period between its surveys. Asset prices have recovered strongly in recent years, helped by the continuing low level of global interest rates. The Bank of England is yet to increase borrowing costs from the record low of 0.5% they reached in March 2009. Inequality of wealth in Britain has a clear regional dimension, the ONS data showed, with wealth heavily concentrated in London and the south-east, where the housing market has bounced back strongly since the slump that followed the global financial crisis. Average household wealth in the north-east, at £150,000, was less than half of that in the south-east, where it was £342,400. In total, property wealth in Britain, net of mortgages, increased by almost £400bn over the two years between its latest wealth surveys, the ONS found. Mark Posniak, managing director of Dragonfly Property Finance, said: “In 2014, Finland’s GDP was £184bn, which means Britain’s property market is effectively an economy in itself. UK homeowners have been able to sit back while their properties, collectively, generate more cash than entire countries.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Latest ONS survey covers 2012-14 and highlights gulf between country’s richest and poorest groups </p>", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Almost half of Britain's private wealth owned by top 10% of households", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7hd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2637adac1864585593d60c5e8ce398bb51c6f4fb\"> <img src=\"http://media.guim.co.uk/2637adac1864585593d60c5e8ce398bb51c6f4fb/0_15_3500_2101/1000.jpg\" alt=\"London houses\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wealth is concentrated in London and the south-east, where the housing market is performing strongly.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2637adac1864585593d60c5e8ce398bb51c6f4fb/0_88_3500_2101/500.jpg", 
      "body": "<p>Britain’s richest households have pulled further ahead of the rest of the population as house prices have accelerated, with the top 10% now owning almost half of the country’s £11.1tn total private wealth.</p> <p>The Office for National Statistics (ONS) said the average household was worth £225,100 in 2012-14, when it carried out its <a href=\"http://www.ons.gov.uk/ons/rel/was/wealth-in-great-britain-wave-4/2012-2014/index.html\">latest survey of the country’s assets</a>.</p> <p>Since the previous survey two years earlier, the top tenth of households had seen a 21% increase in their wealth, including <a href=\"http://www.theguardian.com/money/property\">property</a> and shares. That was three times as fast as the increase over the same period for the poorest half of households, who saw their wealth rise by 7%.<br></p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2015/12/household_wealth/giv-25750cCRRA7OZKbHu/\" data-alt=\"Distribution of UK wealth\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2015/12/household_wealth/giv-25750cCRRA7OZKbHu/\">Distribution of UK wealth</a> <figcaption>Distribution of UK wealth.</figcaption> </figure>  <p>It left the top tenth of households owning 45% of total wealth, while the bottom half were left to share just 9%. The poorest 1%, meanwhile, owned just 0.05% of wealth.</p> <p>Inequality of wealth tends to be exacerbated when the prices of assets such as property and shares are rising rapidly, and has become an increasingly controversial political issue. Labour advocated a “mansion tax” on the most valuable homes in its 2015 manifesto.</p> <p>The TUC general secretary drew the contrast between the sharp increase in wealth for the richest households and the squeeze in earned income in recent years as wage growth remained weak after the financial crisis.</p> <p>“The government must reshape the economy to address the UK’s over-reliance on property and financial investments,” Frances O’Grady said. “Future growth must be built on the firm foundation of higher wages in both the public and private sectors, and investment in skills and industry.”</p> <p>The shadow Treasury minister, Rebecca Long-Bailey, said: “This Tory government has done nothing substantive to tackle the growing problem of wealth inequality in our country, in fact by cutting inheritance tax for a wealthy few at the same time as cutting universal credit for working families they are only making matters worse.”</p> <p>Shadow chancellor John McDonnell has recruited the French economist <a href=\"http://www.theguardian.com/books/2015/may/14/piketty-to-investigate-inequality-in-new-role-at-lse\">Thomas Piketty</a> – who advocates taxing wealth more heavily to prevent inequality running out of control – to his panel of economic advisers.</p> <p>The ONS asked Britain’s families about their savings, shared portfolios and housing wealth. They found that the top 10% owned at least £1,048,500 in assets while the bottom 10% owned £12,600 or less.<br></p>  <figure class=\"element element-image\" data-media-id=\"0eeb0d00b57da67125a48f4ac8b8fca2c34675fa\"> <img src=\"https://media.guim.co.uk/0eeb0d00b57da67125a48f4ac8b8fca2c34675fa/0_0_742_445/500.jpg\" alt=\"Wealth distribution\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wealth distribution.</span> <span class=\"element-image__credit\">Illustration: ONS</span> </figcaption> </figure>  <p>Duncan Exley, director of the Equality Trust, said: “When such a huge chunk of the country’s wealth is found in the hands of so few people, it is clear something has gone terribly wrong. Aside from the disproportionate power this provides the richest, we know this vast inequality also weakens our economy and damages our society.”</p> <p>The ONS found that private <a href=\"http://www.theguardian.com/money/pensions\">pension</a> portfolios accounted for 40% of households’ total wealth, with the richest 10% of households having a £749,000 pension pot, compared with just £2,800 for households in the least wealthy half of the population. </p> <p>It said the rising value of pension portfolios had been an important cause of the 18% increase in aggregate wealth over the two-year period between its surveys.</p> <p>Asset prices have recovered strongly in recent years, helped by the continuing low level of global interest rates. The Bank of England is yet to increase borrowing costs from the record low of 0.5% they reached in March 2009.</p> <p>Inequality of wealth in Britain has a clear regional dimension, the ONS data showed, with wealth heavily concentrated in London and the south-east, where the housing market has bounced back strongly since the slump that followed the global financial crisis.</p> <p>Average household wealth in the north-east, at £150,000, was less than half of that in the south-east, where it was £342,400.</p>  <figure class=\"element element-image\" data-media-id=\"6347029b8297776fc457b5292669ec9701993273\"> <img src=\"https://media.guim.co.uk/6347029b8297776fc457b5292669ec9701993273/0_0_695_686/500.jpg\" alt=\"Regional distribution of wealth\" width=\"500\" height=\"494\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Households in the south east and London are Britain’s wealthiest</span> <span class=\"element-image__credit\">Illustration: ONS</span> </figcaption> </figure>  <p>In total, property wealth in Britain, net of mortgages, increased by almost £400bn over the two years between its latest wealth surveys, the ONS found. </p> <p>Mark Posniak, managing director of Dragonfly Property Finance, said: “In 2014, Finland’s GDP was £184bn, which means Britain’s property market is effectively an economy in itself. UK homeowners have been able to sit back while their properties, collectively, generate more cash than entire countries.”</p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "4120", 
      "firstPublicationDate": "2015-12-18T11:20:14Z", 
      "wordcount": "687", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:35:08Z", 
      "trailText": "Latest ONS survey covers 2012-14 and highlights gulf between country’s richest and poorest groups ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T11:20:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2015/dec/18/britain-private-wealth-owned-by-top-10-of-households", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T11:20:14Z", 
    "type": "article", 
    "id": "money/2015/dec/18/britain-private-wealth-owned-by-top-10-of-households", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/dec/18/the-federal-reserve-has-raised-rates-too-soon", 
    "sectionName": "Business", 
    "webTitle": "The Federal Reserve has raised rates too soon", 
    "fields": {
      "bodyText": "Good retail sales numbers made a rate hike by the US Federal Reserve almost certain. The rise that finally did take place on Wednesday was well signalled to markets that cheered the rise, with Dow, Nasdaq and the S&amp;P all climbing on the day by more than 1%. Thursday, however, the market was down. The so-called ”dot plots”, which show the interest rate forecasts of all 17 attendees at the Federal Open Market Committee meeting, suggest that there will be four more rate rises in 2016. This seems unlikely and the market doesn’t believe that either and expects only two. It seems to me there is a 50/50 probability that this hike will have to be reversed and the worry is that this might mean rates going negative. This is what happened with the European Central Bank, which raised rates twice in 2011, and now has negative rates. In the period since the onset of the great recession every central bank that raised rates, including those in Sweden, Denmark, Canada, Switzerland, New Zealand and Israel were forced to reverse course when their economies slowed and it became clear that they had raised too soon. One of the most interesting pieces of information was that the decision was unanimous. Lael Brainard, Charles Evans and Daniel Tarullo had all signalled they were not supportive of a rise, but in the end voted for it. It is clear they didn’t want to weaken Janet Yellen’s position for the battle that will come in 2016. In the end, this was about the chair asserting her dominance over the committee. It is now Yellen’s Fed. My main concern is that it is especially hard to understand the rate rise,given that the Fed has a dual mandate – to maintain stable prices and to maximise employment. There is no inflation: and inflation expectations seem to be de-anchored and the economy is a long way from full employment. The Fed’s inflation target of 2% uses the price index for personal consumption expenditures (PCE), which has been around 0.2% for the past year, due only partly to a steep decline in crude oil prices. Even the rate of core PCE inflation, excluding food and energy prices, has been trending downward since 2011 and currently stands at 1.3%. The Fed has been overly optimistic, regularly forecasting that core inflation would soon turn upward and converge back to its target. But it hasn’t. There is little or no prospect it will do that now: the rate rise will lower core inflation. The continuing appreciation of the US dollar and falling global commodity prices make it highly plausible that the shortfall in core inflation will get worse in coming quarters. It also appears that inflation expectations, both of professional forecasters and households, have become de-anchored below the Fed’s target. According to the results of quarterly surveys conducted by the Federal Reserve Bank of Philadelphia in 2013 and 2014, the median forecast for the five-year average PCE inflation rate was very close to the Fed’s target, whereas over the past several quarters that median has declined notably and currently stands at 1.7%. Plus, households’ longer-term inflation expectations have also moved downward significantly over the past year. This is worrying. Unfortunately, inflation expectations may continue to decline over coming quarters, especially if actual inflation remains subdued or drops even further. My Dartmouth colleague Andrew Levin, who was an adviser toJanet Yellen and Ben Bernanke, has suggested, and I agree, at this juncture it is imperative for the Fed to reframe its policy strategy and shore up the credibility of its inflation target. One way of doing that would be to de-emphasise the role of inflation forecasts, which have been persistently wrong over the past few years and instead to link the timing and pace of policy normalisation to actual outcomes for inflation and employment. As Larry Summers has argued rates shouldn’t rise until we see the “whites of the eyes” of inflation (£). The US unemployment rate rose to a high of 10% and has now fallen back to 5%. If the US labour market was close to full-employment there should have been a fairly rapid rise in wage growth, which hasn’t happened. The fall in the unemployment rate has been accompanied by a big rise in the proportion that have left the labour force. There has also been a rise in underemployment – measured by the number of workers who are part time for economic reasons - and this remains well above pre-recession levels. Underemployment and those leaving the workforce: these measures gave not fallen at anything close to the rate that unemployment has. Along with unemployment they continue to keep wage growth down. The concern is that this rate rise may have to be reversed if the US economy slows. The next recession is overdue. The decision by the Fed to raise rates is what I have called “fingers-crossed and hoping” economics. Let’s hope it works out for them.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>There is a 50/50 probability that this hike will have to be reversed and the worry is that this might mean rates going negative</p>", 
      "byline": "David Blanchflower", 
      "publication": "theguardian.com", 
      "headline": "The Federal Reserve has raised rates too soon", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7ha", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c5490fb429509545ec47bcee90d0016025fc83a4\"> <img src=\"http://media.guim.co.uk/c5490fb429509545ec47bcee90d0016025fc83a4/234_23_6180_3709/1000.jpg\" alt=\"Federal Reserve building, Washington\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Federal Reserve has been overly optimistic, regularly forecasting that core inflation would soon turn upward and converge back to its target.</span> <span class=\"element-image__credit\">Photograph: Bao Dandan/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c5490fb429509545ec47bcee90d0016025fc83a4/234_23_6180_3709/500.jpg", 
      "body": "<p>Good retail sales numbers made a rate hike by the US Federal Reserve almost certain. The rise that <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\">finally did take place on Wednesday</a> was well signalled to markets that cheered the rise, with Dow, Nasdaq and the S&amp;P all climbing on the day by more than 1%. Thursday, however, the market was down.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\">Federal Reserve announces first rise in US interest rates since 2006</a> </p> </aside>  <p> The so-called ”dot plots”, which show the interest rate forecasts of all 17 attendees at the Federal Open Market Committee meeting, suggest that there will be four more rate rises in 2016. This seems unlikely and the market doesn’t believe that either and expects only two.</p> <p> It seems to me there is a 50/50 probability that this hike will have to be reversed and the worry is that this might mean rates going negative. This is what happened with the European Central Bank, which raised rates twice in 2011, and now has negative rates. </p> <p> In the period since the onset of the great recession every central bank that raised rates, including those in Sweden, Denmark, Canada, Switzerland, New Zealand and Israel were forced to reverse course when their economies slowed and it became clear that they had raised too soon. </p> <p> One of the most interesting pieces of information was that the decision was unanimous. Lael Brainard, Charles Evans and Daniel Tarullo had all signalled they were not supportive of a rise, but in the end voted for it. It is clear they didn’t want to weaken Janet Yellen’s position for the battle that will come in 2016. In the end, this was about the chair asserting her dominance over the committee. It is now Yellen’s Fed.</p> <p>My main concern is that it is especially hard to understand the rate rise,given that the Fed has a dual mandate – to maintain stable prices and to maximise employment. There is no inflation: and inflation expectations seem to be de-anchored and the economy is a long way from full employment. <br tabindex=\"-1\"></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/dec/16/the-guardian-view-on-the-us-interest-rate-rise-risky-and-premature\">The Guardian view on the US interest rate rise: risky and premature | Editorial</a> </p> </aside>  <p>The Fed’s inflation target of 2% uses the price index for personal consumption expenditures (PCE), which has been around 0.2% for the past year, due only partly to a steep decline in crude oil prices. Even the rate of core PCE inflation, excluding food and energy prices, has been trending downward since 2011 and currently stands at 1.3%. The Fed has been overly optimistic, regularly forecasting that core inflation would soon turn upward and converge back to its target. But it hasn’t. There is little or no prospect it will do that now: the rate rise will lower core inflation.<br tabindex=\"-1\"></p> <p>The continuing appreciation of the US dollar and falling global commodity prices make it highly plausible that the shortfall in core inflation will get worse in coming quarters. It also appears that inflation expectations, both of professional forecasters and households, have become de-anchored below the Fed’s target. </p> <p>According to the results of quarterly surveys conducted by the Federal Reserve Bank of Philadelphia in 2013 and 2014, the median forecast for the five-year average PCE inflation rate was very close to the Fed’s target, whereas over the past several quarters that median has declined notably and currently stands at 1.7%. Plus, households’ longer-term inflation expectations have also moved downward significantly over the past year. This is worrying.<br></p> <p>Unfortunately, inflation expectations may continue to decline over coming quarters, especially if actual inflation remains subdued or drops even further. My Dartmouth colleague Andrew Levin, who was an adviser toJanet Yellen and Ben Bernanke, has suggested, and I agree, at this juncture <a draggable=\"true\" href=\"http://www.dartmouth.edu/~alevin/Andrew_Levin_commentary_13dec2015.pdf\">it is imperative for the Fed to reframe its policy strategy</a> and shore up the credibility of its inflation target. One way of doing that would be to de-emphasise the role of inflation forecasts, which have been persistently wrong over the past few years and instead to link the timing and pace of policy normalisation to actual outcomes for inflation and employment. As Larry Summers has argued <a draggable=\"true\" href=\"http://www.ft.com/cms/s/2/90acc55e-adf6-11e4-8188-00144feab7de.html#axzz3ufIwjnHY\">rates shouldn’t rise until we see the “whites of the eyes” of inflation</a> (£).<br tabindex=\"-1\"></p> <p>The US unemployment rate rose to a high of 10% and has now fallen back to 5%. If the US labour market was close to full-employment there should have been a fairly rapid rise in wage growth, which hasn’t happened. The fall in the unemployment rate has been accompanied by a big rise in the proportion that have left the labour force. </p> <p>There has also been a rise in underemployment – measured by the number of workers who are part time for economic reasons - and this remains well above pre-recession levels. Underemployment and those leaving the workforce: these measures gave not fallen at anything close to the rate that unemployment has. Along with unemployment they continue to keep wage growth down. <br tabindex=\"-1\"></p> <p>The concern is that this rate rise may have to be reversed if the US economy slows. The next recession is overdue. The decision by the Fed to raise rates is what I have called <a href=\"http://www.theguardian.com/commentisfree/2015/dec/16/the-guardian-view-on-the-us-interest-rate-rise-risky-and-premature\">“fingers-crossed and hoping” economics</a>. Let’s hope it works out for them.</p>", 
      "charCount": "4898", 
      "firstPublicationDate": "2015-12-18T10:45:33Z", 
      "wordcount": "843", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:04:57Z", 
      "trailText": "There is a 50/50 probability that this hike will have to be reversed and the worry is that this might mean rates going negative", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/dec/18/the-federal-reserve-has-raised-rates-too-soon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T10:45:33Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/dec/18/the-federal-reserve-has-raised-rates-too-soon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct: Mike Ashley to oversee review of agency staff's conditions", 
    "fields": {
      "bodyText": "Sports Direct is to launch a review of all agency staff terms and conditions, which it said would be overseen personally by its founder Mike Ashley. The move follows a Guardian investigation, which revealed how temporary warehouse workers at Britain’s biggest sportswear chain are subjected to an extraordinary regime of searches and surveillance. Undercover reporters also came up with evidence that thousands of workers were receiving effective hourly rates of pay below the minimum wage. The company said on Friday: “Sports Direct always seeks to improve and do things better, listens to criticism and acts where appropriate. With that in mind, as noted above, the board has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the New Year.” Labour’s former shadow business secretary Chuka Umunna said: “This Sports Direct review is overdue but has the whiff of a pupil marking its own homework. Sports Direct should get an independent third party to do their review into workers rights - the company has a lot to learn.” At the same time, Sports Direct mounted a robust defence of its employment practices, issuing a long list of rebuttals. It said the warehouse tannoy is not used to ‘harangue’ or ‘name and shame’ staff, but is used for logistical reasons, for example, to redeploy staff to other areas of the building. It said it does not penalise staff for being ill. “Sanctions may be applied if workers fail to follow the company’s reasonable sickness absence notification procedures, which are in line with industry best practice. The company is not aware of any occasions on which sick children have not been able to be collected from school by their parents. Sports Direct allows staff time off to look after dependants in such circumstances.” Local primary school headteachers had told the Guardian that workers at Sports Direct’s Shirebrook warehouse in Derbyshire are sending their children to school while sick because they are too afraid to take time off work. The company defended the security measures at its warehouse in Shirebrook in light of the risk of theft. Sports Direct said banning staff from wearing the brands stocked in the warehouse was “not an unusual practice,” adding: “There are of course numerous other brands that staff can easily wear.” The Guardian revealed that staff are banned from wearing 802 clothing brands at work, and that they have to go through rigorous searches, and are not paid for their time while being searched. The company said all employees, agency workers and visitors, including executive management and board members, are subject to “random searches”. Sports Direct also defended its use of zero hour contracts for casual staff in its shops, saying it is not alone in using them. It added that a “significant number” of casual workers had moved from zero hour terms into permanent contracts “when the circumstances allow”. Many have developed successful careers within the company, including the chief executive, it said. It also said that virtually all casual retail staff are eligible for bonus payments and that more than 80% achieved a performance-related bonus in November. The retailer came under fire from MPs during an urgent parliamentary debate on Monday and a government minister, Nick Boles, said the company would face sanctions if it flouted wage laws. HM Revenue &amp; Customs is facing increasing pressure to launch an inquiry into the sportswear retailer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Founder of sportswear chain will personally lead initiative after Guardian investigation revealed some staff are effectively paid less than minimum wage</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Sports Direct: Mike Ashley to oversee review of agency staff's conditions", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4f7gc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"983d9672c0013ac28a2484a2f62e377f421bdff8\"> <img src=\"http://media.guim.co.uk/983d9672c0013ac28a2484a2f62e377f421bdff8/0_414_3500_2101/1000.jpg\" alt=\"A Sports Direct store in Tamworth. The company’s owner, Mike Ashley, will personally oversee a review of agency workers’ terms.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Sports Direct store in Tamworth. The company’s owner, Mike Ashley, will personally oversee a review of agency workers’ terms.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/983d9672c0013ac28a2484a2f62e377f421bdff8/0_414_3500_2101/500.jpg", 
      "body": "<p>Sports Direct is to launch a review of all agency staff terms and conditions, which it said would be overseen personally by its founder Mike Ashley.</p> <p>The move follows a<a href=\"http://www.theguardian.com/business/2015/dec/10/sports-direct-share-price-falls-following-guardian-working-practices-revelations\"> Guardian investigation</a>, which revealed how <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">temporary warehouse workers</a> at Britain’s biggest sportswear chain are subjected to an extraordinary regime of searches and surveillance. Undercover reporters also came up with evidence that thousands of workers were receiving effective hourly rates of pay <a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">below the minimum wage</a>.</p> <p><a href=\"http://www.investegate.co.uk/sports-direct-intl---spd-/rns/statement-regarding-employment-practices/201512180730144971J/\">The company said</a> on Friday: “Sports Direct always seeks to improve and do things better, listens to criticism and acts where appropriate. With that in mind, as noted above, the board has agreed that Mike Ashley shall personally oversee a review of all agency worker terms and conditions to ensure the company does not just meet its legal obligations, but also provides a good environment for the entire workforce. We expect him to start that work in the New Year.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/18/sports-direct-accusations-workers-pay-conditions\">Fact check: Sports Direct responds to accusations over warehouse workers</a> </p> </aside>  <p>Labour’s former shadow business secretary Chuka Umunna said: “This Sports Direct review is overdue but has the whiff of a pupil marking its own homework. Sports Direct should get an independent third party to do their review into workers rights - the company has a lot to learn.”<br></p> <p>At the same time, Sports Direct mounted a robust defence of its employment practices, issuing a long list of rebuttals.<br></p> <p>It said the warehouse tannoy is not used to ‘harangue’ or ‘name and shame’ staff, but is used for logistical reasons, for example, to redeploy staff to other areas of the building.</p> <p>It said it does not penalise staff for being ill. “Sanctions may be applied if workers fail to follow the company’s reasonable sickness absence notification procedures, which are in line with industry best practice. The company is not aware of any occasions on which sick children have not been able to be collected from school by their parents. Sports Direct allows staff time off to look after dependants in such circumstances.”</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/09/sports-direct-staff-shirebrook-strikes-policy-sick-leave\">Local primary school headteachers had told the Guardian</a> that workers at Sports Direct’s Shirebrook warehouse in Derbyshire are sending their children to school while sick because they are too afraid to take time off work.</p> <p>The company defended the security measures at its warehouse in Shirebrook in light of the risk of theft. Sports Direct said banning staff from wearing the brands stocked in the warehouse was “not an unusual practice,” adding: “There are of course numerous other brands that staff can easily wear.”</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/09/how-sports-direct-effectively-pays-below-minimum-wage-pay\">The Guardian revealed</a> that staff are banned from wearing 802 clothing brands at work, and that they have to go through rigorous searches, and are not paid for their time while being searched.</p> <p>The company said all employees, agency workers and visitors, including executive management and board members, are subject to “random searches”.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=CYSdH0y42OI\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/CYSdH0y42OI?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption><a href=\"https://www.youtube.com/watch?v=CYSdH0y42OI&amp;feature=youtu.be\">Daily body searches: workers are banned from wearing 802 brands.</a></figcaption> </figure>   <p>Sports Direct also defended its use of zero hour contracts for casual staff in its shops, saying it is not alone in using them. It added that a “significant number” of casual workers had moved from zero hour terms into permanent contracts “when the circumstances allow”. Many have developed successful careers within the company, including the chief executive, it said.</p> <p>It also said that virtually all casual retail staff are eligible for bonus payments and that more than 80% achieved a performance-related bonus in November.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/14/sports-direct-crisis-grows-as-mps-and-investors-question-business\">The retailer came under fire from MPs</a> during an urgent parliamentary debate on Monday and a government minister, Nick Boles, said the company would face sanctions if it flouted wage laws. HM Revenue &amp; Customs is facing increasing pressure to launch an inquiry into the sportswear retailer.</p> <p></p> <p></p> <p></p>", 
      "charCount": "3645", 
      "firstPublicationDate": "2015-12-18T08:26:31Z", 
      "wordcount": "599", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:01Z", 
      "trailText": "Founder of sportswear chain will personally lead initiative after Guardian investigation revealed some staff are effectively paid less than minimum wage", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T09:16:28Z", 
    "type": "article", 
    "id": "business/2015/dec/18/sports-direct-mike-ashley-to-oversee-review-of-agency-workers-conditions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/npower-ordered-to-pay-26m-for-customer-service-failures", 
    "sectionName": "Business", 
    "webTitle": "Npower ordered to pay £26m fine over billing and customer service failures", 
    "fields": {
      "bodyText": "Energy supplier npower has been fined £26m for sending out late and often inaccurate bills and failing to handle customer complaints effectively. Watchdog Ofgem said more than 500,000 customers had been affected, with many suffering “significant distress and worry”, and has ordered the group to pay the fine as a consumer redress package. The settlement is the largest agreed between Ofgem and a big six energy supplier. The money will be divided between some of the worst-affected customers and charity. Ofgem’s action was welcomed by consumer groups. Richard Lloyd, executive director of Which? said: “Ofgem is right to dish out a hefty fine as npower has clearly failed its customers. Time and again we’ve found the biggest suppliers aren’t getting the basics right on customer service.” Tom Lyon, from price comparison website uSwitch.com, said the scale of the record settlement “serves as a shot across the bows of the industry that consumers must be treated fairly.” Ofgem said many of npower’s problems surfaced after the company, which is owned by the German group RWE, introduced a new IT system in 2011. Between September 2013 and December 2014, it issued over 500,000 late energy bills. Some customers also received inaccurate bills with little or no detail as to how these had been calculated. During this period npower customers made over 2m complaints, with the majority about late or inaccurate bills. Ofgem said the company often failed to resolve these issues promptly, pursued debts that were in dispute and failed to keep its commitments to customers on billing. It also failed to deal with complaints effectively because of failures with its IT system. Unresolved complaints were logged as resolved and multiple records created for one issue, creating follow-up problems for customers. The supplier did not refer all customers to its complaint handling procedures and, in some cases, it failed to advise them that they could take their complaint to the Energy Ombudsman if unresolved after eight weeks. Ofgem chief executive Dermot Nolan said: “Npower failed its customers. Not only have its billing and complaint handling procedures been chaotic, it treated many of its customers poorly, which is completely unacceptable.” He added: “The payment of £26m sends a strong message to the industry that we expect them to act quickly and effectively to ensure a good customer experience.” Npower apologised to customers and said it had agreed targets for improvement with the industry regulator. Simon Stacey, npower’s head of domestic markets, said: “We are very sorry about what has happened and that is why we have agreed this significant package of customer redress.” He said the group had cut customer complaints by nearly 70% since the beginning of this year and, as part of the package of measures with Ofgem, had agreed targets for customer service improvement. Npower said customers who were affected did not need to take any action as they would be contacted by the company.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Watchdog Ofgem said more than 500,000 customers had been affected </p>", 
      "byline": "Fiona Walsh", 
      "publication": "The Guardian", 
      "headline": "Npower ordered to pay £26m fine over billing and customer service failures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7gv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"548ab23edbcaf13084e10ba6f428b2295d998a9a\"> <img src=\"http://media.guim.co.uk/548ab23edbcaf13084e10ba6f428b2295d998a9a/0_198_3000_1801/1000.jpg\" alt=\"nPower bills\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The settlement is the largest agreed between Ofgem and a big six energy supplier.</span> <span class=\"element-image__credit\">Photograph: Outers Magazine/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/548ab23edbcaf13084e10ba6f428b2295d998a9a/0_198_3000_1801/500.jpg", 
      "body": "<p>Energy supplier <a href=\"http://www.theguardian.com/business/rwe-npower\">npower</a> has been fined £26m for sending out late and often inaccurate bills and failing to handle customer complaints effectively. </p> <p>Watchdog Ofgem said more than 500,000 customers had been affected, with many suffering “significant distress and worry”, and has ordered the group to pay the fine as a consumer redress package.<br tabindex=\"-1\"></p> <p>The settlement is the largest agreed between Ofgem and a <a href=\"http://www.theguardian.com/business/2015/jul/05/breakup-of-big-six-energy-firms-not-needed-says-regulator\">big six energy supplier.</a> The money will be divided between some of the worst-affected customers and charity.</p> <p>Ofgem’s action was welcomed by consumer groups. Richard Lloyd, executive director of Which? said: “Ofgem is right to dish out a hefty fine as npower has clearly failed its customers. Time and again we’ve found the biggest suppliers aren’t getting the basics right on customer service.”</p> <p>Tom Lyon, from price comparison website uSwitch.com, said the scale of the record settlement “serves as a shot across the bows of the industry that consumers must be treated fairly.” </p> <p>Ofgem said many of npower’s problems surfaced after the company, which is owned by the German group RWE, introduced a new IT system in 2011. Between September 2013 and December 2014, it issued over 500,000 late <a draggable=\"true\" href=\"http://www.theguardian.com/money/energy\">energy bills</a>. Some customers also received inaccurate bills with little or no detail as to how these had been calculated.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/24/npower-boss-paul-massara-quits-energy-customers-billing-problems\">Npower boss Paul Massara quits after another dismal performance warning</a> </p> </aside>  <p>During this period npower customers made over 2m complaints, with the majority about late or inaccurate bills. Ofgem said the company often failed to resolve these issues promptly, pursued debts that were in dispute and failed to keep its commitments to customers on billing.</p> <p>It also failed to deal with complaints effectively because of failures with its IT system. Unresolved complaints were logged as resolved and multiple records created for one issue, creating follow-up problems for customers. </p> <p>The supplier did not refer all customers to its complaint handling procedures and, in some cases, it failed to advise them that they could take their complaint to the Energy Ombudsman if unresolved after eight weeks.</p> <p>Ofgem chief executive Dermot Nolan said: “Npower failed its customers. Not only have its billing and complaint handling procedures been chaotic, it treated many of its customers poorly, which is completely unacceptable.”</p> <p>He added: “The payment of £26m sends a strong message to the industry that we expect them to act quickly and effectively to ensure a good customer experience.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/13/npower-profits-plunge-60-amid-ongoing-billing-problems\">Npower profits plunge 60% amid ongoing billing problems</a> </p> </aside>  <p>Npower apologised to customers and <a href=\"http://www.npowermediacentre.com/r/5306/npower_to_pay__26m_for_its_billing_and_complaint_handling \">said it had agreed targets for improvement with the industry regulator</a>. </p> <p>Simon Stacey, npower’s head of domestic markets, said: “We are very sorry about what has happened and that is why we have agreed this significant package of customer redress.”<br></p> <p>He said the group had cut customer complaints by nearly 70% since the beginning of this year and, as part of the package of measures with Ofgem, had agreed targets for customer service improvement.</p> <p>Npower said customers who were affected did not need to take any action as they would be contacted by the company. </p>", 
      "newspaperEditionDate": "2015-12-19T00:00:00Z", 
      "charCount": "3001", 
      "firstPublicationDate": "2015-12-18T07:19:49Z", 
      "wordcount": "493", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:35:36Z", 
      "trailText": "Watchdog Ofgem said more than 500,000 customers had been affected ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/npower-ordered-to-pay-26m-for-customer-service-failures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T07:19:49Z", 
    "type": "article", 
    "id": "business/2015/dec/18/npower-ordered-to-pay-26m-for-customer-service-failures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/qbe-insurance-discriminated-against-student-with-depression-says-tribunal", 
    "sectionName": "Business", 
    "webTitle": "QBE Insurance 'discriminated' against student with depression, says tribunal", 
    "fields": {
      "bodyText": "A young woman who had her travel insurance claim denied due to her mental illness has won a landmark discrimination case in the Victorian civil and administrative tribunal. In 2012, Ella Ingram cancelled a year-12 school trip to the United States after suffering a severe episode of depression. It was the first time she had shown symptoms of the illness. Her family applied to QBE to claim back the costs of the cancelled trip, but the insurance giant denied the claim, saying its policies did not extend to cover mental illness. Ingram, now a 21-year old nursing student, took the case to court, claiming the insurance policy was discriminatory. On Friday the tribunal agreed, awarding Ingram nearly $4,300 for economic losses arising from the claim, and a further $15,000 for hurt and humiliation. The tribunal found that QBE had engaged in “unlawful discrimination when it included the mental illness exclusion” in its travel insurance policy, noting that mental illness can be classed as a disability and is therefore covered by anti-discrimination laws. The tribunal found that the policy exclusion was a breach of section 44 of the Equal Opportunity Act, which says that people cannot discriminate against others by refusing them goods and services. “I really want this to pave the way for others living with a mental illness to stand up for their rights, and insurers to not treat us like second-class citizens,” Ingram said in a statement issued through Victorian Legal Aid, which provided her with representation. “I thought their treatment of me might be what I would experience for the rest of my life.” The tribunal rejected claims by the insurer that it would suffer “unjustifiable hardship” if it removed blanket exclusions on mental health claims. “There was no evidence that it considered any statistics, actuarial data or expert medical information about the risks presented by different types of mental illnesses when it created this travel insurance policy and decided to exclude all claims made because of a mental illness,” said Melanie Schleiger from Victorian Legal Aid. “Ella’s win confirms that compliance with discrimination laws is not optional and that insurers need to base their decisions on evidence, not stereotypes and assumptions, when they reject a claim or cover because of a mental illness.” Mental illness awareness group beyondblue welcomed the finding and urged the insurance industry to remove discriminatory clauses from life insurance and income protection policies as well as travel. “We call on the insurance industry to embrace 21st century expectations and change policies and practices that discriminate against people with past or present mental health conditions,” its chief executive, Georgie Harman, said. “We are seeking a champion of the insurance industry to step forward and work with us to design a fair and equitable policy that treats people as individuals.” Harman said discriminatory insurance clauses further “reinforce stigma and discourage people from seeking support when they need it most”. She argued that insurance companies did not differentiate between mental health symptoms, such as insomnia and stress, and diagnosable illnesses such as depression and anxiety. “This results in blanket exclusions which paint everyone as high-risk and uninsurable,” she said. The chief executive of Mental Health Australia, Frank Quinlan, said the case should provoke wholesale change in the industry. “Insurance companies seem to think that there are two kinds of people in the world, and if you have a history of mental illness then the insurance market, which many of us take for granted, is not for you. We hope the outcome of this case will be a catalyst for change in the insurance sector.” Quinlan and Harman have called for the removal of all mental health policy exclusions and greater training for staff who work in the sector. One in five Australians will experience a mental illness during their lifetime, beyondblue has found.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Year-12 student Ella Ingram applied to QBE to claim back cost of cancelled school trip, but company said its travel policy did not cover mental illness</p>", 
      "byline": "Shalailah Medhora", 
      "publication": "theguardian.com", 
      "headline": "QBE Insurance 'discriminated' against student with depression, says tribunal", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4f7eg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"55dce969633c4542aee1b629eadd0accdf03e4d5\"> <img src=\"http://media.guim.co.uk/55dce969633c4542aee1b629eadd0accdf03e4d5/0_156_3470_2084/1000.jpg\" alt=\"QBE\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Civil and administrative tribunal finds QBE engaged in ‘unlawful discrimination when it included the mental illness exclusion’ in its travel insurance policy.</span> <span class=\"element-image__credit\">Photograph: Paul Miller/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/55dce969633c4542aee1b629eadd0accdf03e4d5/0_156_3470_2084/500.jpg", 
      "body": "<p>A young woman who had her travel insurance claim denied due to her mental illness has won a landmark discrimination case in the Victorian civil and administrative tribunal.</p> <p>In 2012, Ella Ingram cancelled a year-12 school trip to the United States after suffering a severe episode of depression. It was the first time she had shown symptoms of the illness.</p> <p>Her family applied to QBE to claim back the costs of the cancelled trip, but the insurance giant denied the claim, saying its policies did not extend to cover mental illness.</p> <p>Ingram, now a 21-year old nursing student, took the case to court, claiming the insurance policy was discriminatory.</p> <p>On Friday the tribunal agreed, awarding Ingram nearly $4,300 for economic losses arising from the claim, and a further $15,000 for hurt and humiliation.</p> <p>The tribunal found that QBE had engaged in “unlawful discrimination when it included the mental illness exclusion” in its travel insurance policy, noting that mental illness can be classed as a disability and is therefore covered by anti-discrimination laws.</p> <p>The tribunal found that the policy exclusion was a breach of <a href=\"http://www.austlii.edu.au/au/legis/vic/consol_act/eoa2010250/s44.html\">section 44 of the Equal Opportunity Act</a>, which says that people cannot discriminate against others by refusing them goods and services.</p> <p>“I really want this to pave the way for others living with a mental illness to stand up for their rights, and insurers to not treat us like second-class citizens,” Ingram said in a statement issued through Victorian Legal Aid, which provided her with representation. “I thought their treatment of me might be what I would experience for the rest of my life.”</p> <p>The tribunal rejected claims by the insurer that it would suffer “unjustifiable hardship” if it removed blanket exclusions on mental health claims.</p> <p>“There was no evidence that it considered any statistics, actuarial data or expert medical information about the risks presented by different types of mental illnesses when it created this travel insurance policy and decided to exclude all claims made because of a mental illness,” said Melanie Schleiger from Victorian Legal Aid.</p> <p>“Ella’s win confirms that compliance with discrimination laws is not optional and that insurers need to base their decisions on evidence, not stereotypes and assumptions, when they reject a claim or cover because of a mental illness.”</p> <p>Mental illness awareness group beyondblue welcomed the finding and urged the insurance industry to remove discriminatory clauses from life insurance and income protection policies as well as travel.</p> <p>“We call on the insurance industry to embrace 21st century expectations and change policies and practices that discriminate against people with past or present mental health conditions,” its chief executive, Georgie Harman, said. “We are seeking a champion of the insurance industry to step forward and work with us to design a fair and equitable policy that treats people as individuals.”</p> <p>Harman said discriminatory insurance clauses further “reinforce stigma and discourage people from seeking support when they need it most”.</p> <p>She argued that insurance companies did not differentiate between mental health symptoms, such as insomnia and stress, and diagnosable illnesses such as depression and anxiety. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/jul/05/travel-insurance-pay-out-disaster-small-print\">Be sure your travel insurance will pay out if disaster strikes</a> </p> </aside>  <p>“This results in blanket exclusions which paint everyone as high-risk and uninsurable,” she said.</p> <p>The chief executive of Mental Health Australia, Frank Quinlan, said the case should provoke wholesale change in the industry.</p> <p>“Insurance companies seem to think that there are two kinds of people in the world, and if you have a history of mental illness then the insurance market, which many of us take for granted, is not for you. We hope the outcome of this case will be a catalyst for change in the insurance sector.”</p> <p>Quinlan and Harman have called for the removal of all mental health policy exclusions and greater training for staff who work in the sector.</p> <p>One in five Australians will experience a mental illness during their lifetime, beyondblue has found.</p>", 
      "charCount": "3996", 
      "firstPublicationDate": "2015-12-18T03:32:45Z", 
      "wordcount": "641", 
      "lang": "en", 
      "lastModified": "2017-09-20T18:36:57Z", 
      "trailText": "Year-12 student Ella Ingram applied to QBE to claim back cost of cancelled school trip, but company said its travel policy did not cover mental illness", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T03:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/qbe-insurance-discriminated-against-student-with-depression-says-tribunal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T03:32:45Z", 
    "type": "article", 
    "id": "business/2015/dec/18/qbe-insurance-discriminated-against-student-with-depression-says-tribunal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2015/dec/18/executive-pay-gap-workers", 
    "sectionName": "Business", 
    "webTitle": "Workers could hold key to unlocking executive pay gap", 
    "fields": {
      "bodyText": "Here’s a finding that sounds correct even before you’ve read the survey: high pay for chief executives demotivates the rest of the workforce, and staff work less hard if they think the boss is creaming off an unfair share of the spoils. The supporting research comes from the Chartered Institute of Personnel and Development (CIPD). Almost six in 10 employees said the high level of chief executive pay in the UK demotivated them. Only 8% said such rewards at the top inspired staff to work hard. What else would you expect? As Stefan Stern, head of the High Pay Centre, puts it: “Outlandish pay sustains the myth that a single, heroic individual is somehow running a big business on his or her own. That’s simply untrue.” Yes, and the employees know it is untrue. The CIPD, calling for a rethink in chief executives’ complex pay packages, says a crisis point has been reached. Indeed, even some of the recipients of these packages struggle to see the logic. The new boss of Deutsche Bank said the other week that he didn’t know why he had been offered a contract with a bonus because he wouldn’t work harder or any less hard as a result. In a rational world, the suppliers of capital – the shareholders – would also be screaming for reform since pay-for-performance, the supposed justification for the surge in executive pay, has failed even within its own narrow terms. Median pay for chief executives in FTSE 100 companies was £1.4m in 2003, £2.4m by 2009 and £3.3m in 2014. Meanwhile, the FTSE 100 index has failed to keep pace: it first reached its current level in 1999. One or two fund managers – representatives of shareholders and pension fund savers – do concentrate on the size of executive pay packages, as opposed to attempting to fiddle fruitlessly with their design. But shareholder power isn’t having much effect. The coalition government gave shareholders binding votes on boardroom pay but the CIPD is right to say “there is little evidence that the status quo has been disturbed in any meaningful way.” What should be done? Transparency would be improved if companies – and public-sector organisations – were obliged to publish the ratio between the chief executive’s pay and the average employee’s pay; even the US is going down that path. But one suspects bald statistics alone won’t do much. Adjusting the line-up of people making pay decisions might. How about putting employee representatives on remuneration committees? Apologists for the current system tend to be outraged by what they regard as dangerous interference in traditional governance arrangements. Boards are meant to be unitary, it is argued, and members of the pay committee should be aware of a company’s overall strategy. The objections have some force but, after three decades in which executive pay has lost touch with general pay inflation and returns to shareholders, it is reasonable to try something new. Employees on pay committees would “inject a much-needed dose of reality into boardrooms”, says the TUC union’s general secretary, Frances O’Grady. They might. It’s an idea whose time has come. Too much, too soon for Purplebricks? We are familiar with ebitda – or earnings before interest, tax, depreciation and amortisation – alternatively known as profits before the nasty stuff. Here’s a new one from Purplebricks: contribution before media costs. On this basis, the low-fee estate agency did splendidly in the five months to September. Only 18 months after launch, it produced a £314,000 “contribution”. And those media costs? Unfortunately, they were £5.16m, meaning ebitda was a negative £4.85m on revenues of £5.73m. Those numbers tell us only that that Purplebricks is a young company obliged to spend heavily on advertising – mostly on television – to catch the eyes of people wanting to sell their homes. Its longer-term value may lie in its business model, described as a hybrid between traditional estate agents and an online version. As argued here previously, Purplebricks looks best placed of the new crew hoping to disrupt the market for the benefit of customers. That assessment holds but was made before Purplebricks disclosed in its float prospectus quite how small its revenues are, and how much it currently contributes to TV companies’ coffers. Good luck to the Purplists, but, from a hard-headed investment perspective, the £240m valuation looks too much, too soon. AstraZeneca takes a punt on Acerta On a grander scale, AstraZeneca is paying $4bn for a 55% stake in Acerta Pharma, a US-Dutch company whose main development drug, a potential treatment for blood cancer, has yet to reach the market. If AstraZeneca wants full control, it will end up paying $7bn. It’s one hell of a punt on an unproven medicine but, by the standards of these things, it may be close to fair value. US company Abbvie paid $21bn this year for Pharmacyclics, whose novel haemotology drug had previously been approved. If Acerta’s rival is merely highly likely to be approved, and if AstraZeneca genuinely thinks it will be “best in class”, then $4bn plus $3bn looks reasonable. Attractive odds, however, won’t spare chief executive Pascal Soriot’s blushes if his nag crashes at the final regulatory hurdle. That’s life in the big pharma business.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Employees on pay committees can inject a much-needed dose of reality into boardrooms, say unions. They may have a point</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Workers could hold key to unlocking executive pay gap", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7bb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3ea022c8d255d69c742216b0d2d47b0023f732ce\"> <img src=\"http://media.guim.co.uk/3ea022c8d255d69c742216b0d2d47b0023f732ce/72_3115_2715_1629/1000.jpg\" alt=\"An equal pay protester in a fat cat suit stands outside a leading bank.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An equal pay protester in a fat cat suit stands outside a leading bank.</span> <span class=\"element-image__credit\">Photograph: Kirsty Wigglesworth/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3ea022c8d255d69c742216b0d2d47b0023f732ce/72_3115_2715_1629/500.jpg", 
      "body": "<p>Here’s a finding that sounds correct even before you’ve read the survey: high pay for chief executives demotivates the rest of the workforce, and staff work less hard if they think the boss is creaming off an unfair share of the spoils.</p> <p>The supporting research comes from the Chartered Institute of Personnel and Development (CIPD). Almost six in 10 employees said the high level of chief executive pay in the UK demotivated them. Only 8% said such rewards at the top inspired staff to work hard.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/18/workers-demotivated-by-executives-high-pay-survey\">Workers demotivated by executives' high pay – survey</a> </p> </aside>  <p>What else would you expect? As Stefan Stern, head of the High Pay Centre, puts it: “Outlandish pay sustains the myth that a single, heroic individual is somehow running a big business on his or her own. That’s simply untrue.” Yes, and the employees know it is untrue.</p> <p>The CIPD, calling for a rethink in chief executives’ complex pay packages, says a crisis point has been reached. Indeed, even some of the recipients of these packages struggle to see the logic. The new boss of Deutsche Bank said the other week that <a href=\"http://www.theguardian.com/business/2015/nov/24/bankers-still-overpaid-says-top-banker-john-cryan-bonuses-deutsche-bank\">he didn’t know why he had been offered a contract with a bonus</a> because he wouldn’t work harder or any less hard as a result.</p> <p>In a rational world, the suppliers of capital – the shareholders – would also be screaming for reform since pay-for-performance, the supposed justification for the surge in executive pay, has failed even within its own narrow terms. Median pay for chief executives in FTSE 100 companies was £1.4m in 2003, £2.4m by 2009 and £3.3m in 2014. Meanwhile, the FTSE 100 index has failed to keep pace: it first reached its current level in 1999.</p> <p>One or two fund managers – representatives of shareholders and pension fund savers – do concentrate on the size of executive pay packages, as opposed to attempting to fiddle fruitlessly with their design. But shareholder power isn’t having much effect. The coalition government gave shareholders binding votes on boardroom pay but the CIPD is right to say “there is little evidence that the status quo has been disturbed in any meaningful way.”</p> <p>What should be done? Transparency would be improved if companies – and public-sector organisations – were obliged to publish the ratio between the chief executive’s pay and the average employee’s pay; even the US is going down that path. But one suspects bald statistics alone won’t do much.</p> <p>Adjusting the line-up of people making pay decisions might. How about putting employee representatives on remuneration committees? Apologists for the current system tend to be outraged by what they regard as dangerous interference in traditional governance arrangements. Boards are meant to be unitary, it is argued, and members of the pay committee should be aware of a company’s overall strategy.</p> <p>The objections have some force but, after three decades in which executive pay has lost touch with general pay inflation and returns to shareholders, it is reasonable to try something new. Employees on pay committees would “inject a much-needed dose of reality into boardrooms”, says the TUC union’s general secretary, Frances O’Grady. They might. It’s an idea whose time has come.</p> <h2>Too much, too soon for Purplebricks?</h2>  <figure class=\"element element-image\" data-media-id=\"b1c3ce6c9d1c04f433bb34db45f6b225b3cc9d20\"> <img src=\"https://media.guim.co.uk/b1c3ce6c9d1c04f433bb34db45f6b225b3cc9d20/0_0_5616_3372/1000.jpg\" alt=\"Purplebricks’ longer-term value may lie in its business model.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Purplebricks’ longer-term value may lie in its business model.</span> <span class=\"element-image__credit\">Photograph: Iconic Cornwall/Alamy</span> </figcaption> </figure>  <p>We are familiar with ebitda – or earnings before interest, tax, depreciation and amortisation – alternatively known as profits before the nasty stuff. Here’s a new one from Purplebricks: contribution before media costs.</p> <p>On this basis, the low-fee estate agency did splendidly in the five months to September. Only 18 months after launch, it produced a £314,000 “contribution”. And those media costs? Unfortunately, they were £5.16m, meaning ebitda was a negative £4.85m on revenues of £5.73m.</p> <p>Those numbers tell us only that that Purplebricks is a young company obliged to spend heavily on advertising – mostly on television – to catch the eyes of people wanting to sell their homes. Its longer-term value may lie in its business model, described as a hybrid between traditional estate agents and an online version.</p> <p><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/dec/03/investors-got-ecb-odds-wrong-but-draghi-could-pay-hefty-price\">As argued here previously</a>, Purplebricks looks best placed of the new crew hoping to disrupt the market for the benefit of customers. That assessment holds but was made before Purplebricks disclosed in its float prospectus quite how small its revenues are, and how much it currently contributes to TV companies’ coffers. Good luck to the Purplists, but, from a hard-headed investment perspective, the £240m valuation looks too much, too soon.</p> <h2>AstraZeneca takes a punt on Acerta</h2>  <figure class=\"element element-image\" data-media-id=\"e4d8c545fac40a84ef8ea876fa1a6e6dca612384\"> <img src=\"https://media.guim.co.uk/e4d8c545fac40a84ef8ea876fa1a6e6dca612384/0_464_5245_3149/1000.jpg\" alt=\"A worker inspects tablets in a pharmaceutical factory.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker inspects tablets in a pharmaceutical factory.</span> <span class=\"element-image__credit\">Photograph: Getty Images/Cultura</span> </figcaption> </figure>  <p>On a grander scale, AstraZeneca is paying $4bn for a 55% stake in Acerta Pharma, a US-Dutch company whose main development drug, a potential treatment for blood cancer, has yet to reach the market. If AstraZeneca wants full control, it will end up paying $7bn.<br></p> <p>It’s one hell of a punt on an unproven medicine but, by the standards of these things, it may be close to fair value. US company Abbvie paid $21bn this year for Pharmacyclics, whose novel haemotology drug had previously been approved. If Acerta’s rival is merely highly likely to be approved, and if AstraZeneca genuinely thinks it will be “best in class”, then $4bn plus $3bn looks reasonable.</p> <p>Attractive odds, however, won’t spare chief executive Pascal Soriot’s blushes if his nag crashes at the final regulatory hurdle. That’s life in the big pharma business.</p>", 
      "newspaperEditionDate": "2015-12-18T00:00:00Z", 
      "charCount": "5249", 
      "firstPublicationDate": "2015-12-18T00:01:40Z", 
      "wordcount": "887", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:35:59Z", 
      "trailText": "Employees on pay committees can inject a much-needed dose of reality into boardrooms, say unions. They may have a point", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T00:01:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2015/dec/18/executive-pay-gap-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T00:01:40Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2015/dec/18/executive-pay-gap-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/18/workers-demotivated-by-executives-high-pay-survey", 
    "sectionName": "Business", 
    "webTitle": "Workers demotivated by executives' high pay – survey", 
    "fields": {
      "bodyText": "A crisis point has been reached in executive pay with workers demotivated by chief executives’ soaraway pay deals, according to a leading body that represents the human resources sector. Six in 10 employees told a survey that the high level of chief executive pay discouraged them in the workplace, and more than half of those surveyed felt that high level of pay was bad for a firm’s reputation. The survey by the Chartered Institute of Personnel and Development (CIPD), which represents human resources professionals, found that 70% of employees felt chief executive pay was too high, but that proportion fell to 44% when asked about their own chief executive – due, in part, to ignorance about their own organisation. The CIPD built on research by the High Pay Centre showing that chief executives were paid 183 times more than the average employee, compared with 47 times in 1998. “The growing disparity between pay at the high and lower ends of the pay scale for today’s workforce is leading to a real sense of unfairness, which is impacting on employees’ motivation at work,” said Charles Cotton, CIPD’s reward adviser. “The message from employees to CEOs is clear: ‘the more you take, the less we’ll give’. At a time when the average employee has seen their salary increase by just a few percentage points over the last several years, we need to take a serious look at the issue of top executive reward.” The gap between pay at the top and those in the workforce has been highlighted in the past, including by the London mayor, Boris Johnson, who told the Conservative party conference in October that social ties would fray if the economic gap between citizens grew too big. He also appeared to target Sir Martin Sorrell, chief executive of the advertising group WPP, saying: “There are some gigantic self-appointed sequoias that pay themselves 780 times the salary of the little shrublets they employ.” The CIPD said companies should publish their pay gap – US firms are required to do so from 2017 – and also allow employees to sit on their remuneration committees. The view was echoed by the TUC general secretary Frances O’Grady, who said having employees on company boards would “inject a much-needed dose of reality into boardrooms and put the brakes” on big pay deals. “Soaraway executive pay is bad for business,” said O’Grady. “Companies should be looking to reduce the pay gap between top execs and the rest of their workforces as a matter of urgency. This will boost staff productivity and ensure that workers get a fairer share of the rewards.” The report examined how company bosses managed to keep their pay deals so high and pointed to an element of “rigging” by those executives who are able to highlight areas in which they perform. The report added: “Research shows that individuals high in narcissism are not only more likely to emerge as leaders, but among CEOs with longer tenure, more narcissistic CEOs receive bigger compensation packages, have higher shareholders, with a larger discrepancy between their total compensation and other members of their executive team.” The CIPD report concluded that “CEO reward practice had reached crisis point”. There is little evidence about how chief executives are selected and more is needed, the report said. “This should curb the myth of the heroic CEO and lead to greater accountability across the board, which should in turn equate to smaller pay gaps,” it added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Six in 10 employees told the CIPD that the high level of chief executive pay discouraged them in the workplace</p>", 
      "byline": "Jill Treanor City editor", 
      "publication": "The Guardian", 
      "headline": "Workers demotivated by executives' high pay – survey", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f74t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"77ceb0ff823f1fa02b761c62b07b816f0866ae09\"> <img src=\"http://media.guim.co.uk/77ceb0ff823f1fa02b761c62b07b816f0866ae09/230_61_4203_2523/1000.jpg\" alt=\"Sir Martin Sorrell\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boris Johnson’s comments at the Conservative party conference on executive pay appeared to target Sir Martin Sorrell, chief executive of the advertising group WPP.</span> <span class=\"element-image__credit\">Photograph: Ray Tang/REX</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/77ceb0ff823f1fa02b761c62b07b816f0866ae09/230_61_4203_2523/500.jpg", 
      "body": "<p>A crisis point has been reached in executive pay with workers demotivated by chief executives’ soaraway pay deals, according to a leading body that represents the human resources sector.</p> <p>Six in 10 employees told a survey that the high level of chief executive pay discouraged them in the workplace, and more than half of those surveyed felt that high level of pay was bad for a firm’s reputation.</p> <p>The survey by the Chartered Institute of Personnel and Development (CIPD), which represents human resources professionals, found that 70% of employees felt chief executive pay was too high, but that proportion fell to 44% when asked about their own chief executive – due, in part, to ignorance about their own organisation.</p> <p>The CIPD built on research by the High Pay Centre showing that chief executives <a href=\"http://www.bbc.co.uk/news/business-33952393\">were paid 183 times</a> more than the average employee, compared with 47 times in 1998. </p> <p>“The growing disparity between pay at the high and lower ends of the pay scale for today’s workforce is leading to a real sense of unfairness, which is impacting on employees’ motivation at work,” said Charles Cotton, CIPD’s reward adviser.</p> <p>“The message from employees to CEOs is clear: ‘the more you take, the less we’ll give’.<em> </em>At a time when the average employee has seen their salary increase by just a few percentage points over the last several years, we need to take a serious look at the issue of top executive reward.” </p> <p>The gap between pay at the top and those in the workforce has been highlighted in the past, including by the London mayor, <a href=\"http://www.theguardian.com/politics/2015/oct/06/boris-johnson-sir-martin-sorrell-corporate-pay-gap-conservative-conference\">Boris Johnson</a>, who told the Conservative party conference in October that social ties would fray if the economic gap between citizens grew too big.</p> <p>He also appeared to target Sir Martin Sorrell, chief executive of the advertising group WPP, saying: “There are some gigantic self-appointed sequoias that pay themselves 780 times the salary of the little shrublets they employ.”</p> <p>The CIPD said companies should publish their pay gap – <a href=\"http://www.theguardian.com/us-news/2015/aug/05/companies-disclosure-ceo-workforce-pay-gap\">US firms are required to do so from 2017 </a> – and also allow employees to sit on their remuneration committees.</p> <p>The view was echoed by the TUC general secretary Frances O’Grady, who said having employees on company boards would “inject a much-needed dose of reality into boardrooms and put the brakes” on big pay deals.</p> <p>“Soaraway executive pay is bad for business,” said O’Grady. “Companies should be looking to reduce the pay gap between top execs and the rest of their workforces as a matter of urgency. This will boost staff productivity and ensure that workers get a fairer share of the rewards.”</p> <p>The report examined how company bosses managed to keep their pay deals so high and pointed to an element of “rigging” by those executives who are able to highlight areas in which they perform.</p> <p>The report added: “Research shows that individuals high in narcissism are not only more likely to emerge as leaders, but among CEOs with longer tenure, more narcissistic CEOs receive bigger compensation packages, have higher shareholders, with a larger discrepancy between their total compensation and other members of their executive team.”</p> <p>The CIPD report concluded that “CEO reward practice had reached crisis point”. </p> <p>There is little evidence about how chief executives are selected and more is needed, the report said. “This should curb the myth of the heroic CEO and lead to greater accountability across the board, which should in turn equate to smaller pay gaps,” it added.</p>", 
      "newspaperEditionDate": "2015-12-18T00:00:00Z", 
      "charCount": "3438", 
      "firstPublicationDate": "2015-12-18T00:01:39Z", 
      "wordcount": "580", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:36:01Z", 
      "trailText": "Six in 10 employees told the CIPD that the high level of chief executive pay discouraged them in the workplace", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-21T00:01:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/18/workers-demotivated-by-executives-high-pay-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-18T00:01:39Z", 
    "type": "article", 
    "id": "business/2015/dec/18/workers-demotivated-by-executives-high-pay-survey", 
    "pillarName": "News"
  }
]