[
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/18/five-lines-of-attack-for-embattled-tesco-to-fight-back", 
    "sectionName": "Business", 
    "webTitle": "Five lines of attack for embattled Tesco to start fighting back", 
    "fields": {
      "bodyText": "When Tesco releases its results on Wednesday, some in the City expect Britain’s biggest retailer to cap what has already been a disastrous year by announcing a record annual loss. Analysts have forecast the supermarket chain’s trading profit for the year to 15 February to more than halve to £1.4bn, from £3.3bn last year – but the bad news is not likely to stop there, with huge uncertainty over the amount Tesco may be forced to write down on the value of its UK stores. Figures of £1bn-£2bn have been pencilled in, but Barclays, Tesco’s joint house broker, said it expected the property writedown to be about £3bn. Together with pensions and other charges, that could take the embattled grocer to a net loss of about £3bn, Barclays said. Others speculate on wider writedowns taking in the Asian business and the reduced value of stock. The only certainty is that the figures will be ugly. Big reductions in the value of Tesco’s property portfolio are symptomatic of problems that became starkly clear last year when decades of expansion in Britain and overseas caught up with the chain and it released a series of profit warnings that forced the departure of chief executive Philip Clarke. The once mighty grocer had milked its core UK business to the point where cash-strapped customers defected to competitors such as the German discounters Aldi and Lidl. Clarke’s replacement, Dave Lewis, has pledged to get back to the basics of retailing by cutting prices and improving service and products, but this means short-term pain for Tesco investors. Tesco’s figures will be bad, but the real story will be what Lewis plans to do next. We examine five of the main items on his list: THE BIG STORE CONUNDRUM During the recession, shoppers economised on food waste and petrol bills and started doing smaller shops locally. This was bad news for Tesco, which has the biggest number of large, out-of-town stores of the major supermarkets. Analysts at Goldman Sachs said last year that the big grocers would need to close one in five of their stores to cope with changing shopping habits. Lewis has closed 43 shops and cancelled plans for another 49, but about half of Tesco’s stores are bigger than a typical supermarket’s 40,000 sq ft. Lewis could clear the decks by shutting underperforming superstores but he may have other options. Richard Clarke, an analyst at Bernstein Research, said he expected him to do deals with other retailers to set up in big stores, filling surplus space and giving customers an extra reason to make the trip. He suggested chains that could sell to Tesco customers included Sports Direct and B&amp;M, the ambitious general merchandise discounter chaired by former Tesco boss Sir Terry Leahy. “Nobody goes to the post office or their high-street bank branch every week, but everyone still goes to the supermarket and there are various retailers who would want that sort of traffic,” Clarke said. David McCarthy, an analyst at HSBC, said that the problems posed by redundant big stores were overstated: “The top five or so stores at Tesco opened in the 1980s and they take about £2m a week each. “There’s nothing wrong with those stores. To sort out any problem in retail there is only one thing you have to do and that’s have a compelling offer with the right mix of price, quality and service.” CUTTING PRICES AND RAISING SALES Aldi and Lidl have each been operating in Britain for more than 20 years but in the past five years the hard discounters have become powerful players, causing a severe headache for the major supermarkets. Tight household budgets have played into the discounters’ hands and even upmarket shoppers have warmed to the prices and the quality of their limited ranges. Along with Morrisons, Tesco has suffered the most because its customers have tended to have low disposable incomes. Some analysts say Lewis needed to wage all-out war with billions of pounds of price cuts to reassert Tesco’s reputation for value, but so far he has been selective, cutting prices on everyday items such as baked beans, Diet Coke and jammy dodgers. Despite some customers being underwhelmed, the strategy appears to be paying off. Tesco was the only one of the big four supermarkets to log an increase in sales in the three months to 1 February, recent figures from data company Kantar Worldpanel showed. Edward Garner, a director at Kantar, said: “In retailing, you can’t deliver a recovery by cutting costs. You have to get sales up. After 13 months showing Tesco losing sales, they have had three months of rising sales, a real improvement – because they cut prices.” He said Lewis should consider scrapping the “everyday value” range and reinvesting the cost of running multiple own-brands into the price of its mainstream products. Rickin Thakrar, an analyst at Espirito Santo, said Lewis was on the right track but he had to stick with his plan for shoppers to trust Tesco for value again, meaning shareholders getting used to lower margins: “They have been mispriced for some time. They need to do it for a long time, doing the right thing so that if people haven’t been getting a good deal for many years they will buy more things and your margin will improve.” REVIVING THE TESCO BRAND Even before its recent disasters, Tesco’s reputation had taken a beating. Once seen as a provider of good value food for the masses, it became known for wringing every last penny from farmers and other suppliers, carpeting the country in identical stores and putting pressure on small local shopkeepers. The 2013 horse meat scandal was another severe blow to its reputation among customers who already doubted if Tesco still offered value for money. Many observers were surprised that Tesco chose Lewis, a non-retailer, to replace the ousted Clarke, but his career at Unilever gives him a keen sense of what consumers value. There is no particular reason for shoppers to choose Unilever’s Persil over another washing powder – but millions do. Clarke at Bernstein Research, said: “There will be a lot more around the slightly softer side of improving Tesco’s image, not just with customers but with the community, suppliers and the investment community because there are still people who are a bit untrusting of Tesco after the accounting scandal.” Lewis has hired advertising agency BBH and reputation consultants Blue Rubicon to advise on how to restore trust. New ad campaigns will take some time – the “every little helps” slogan may be for the chop. McCarthy at HSBC said the brand was dented but not ruined. The key to reviving trust was getting the basics right: “There are 20m people every week who trust Tesco with their health and their children’s health. Tesco has made mistakes and more people would shop there if the brand improved, but it isn’t as damaged as people think – and that’s what Dave Lewis is there for. It’s about price, quality and service and he’s made a start on all three.” DECIDING WHAT TO SELL Tesco’s tentacles have crept into many aspects of UK life over the years, including banking, mobile phones and restaurants. It has expanded into Asia and Europe, but shut an ill-fated attempt to conquer the US. Part of Lewis’s job is to cut back on unneeded activities to concentrate on the main UK grocery business. The Giraffe restaurants and Harris + Hoole, the coffee chain, could be surplus to requirements. Slimming down is not just about simplifying the business. Tesco is weighed down by debt and its credit rating has been cut to junk. Lewis needs to raise up to £3bn to strengthen the group’s finances and is listening to offers for Dunnhumby, the data analytics business that powers the store card loyalty scheme and is thought to be worth about £2bn. Tesco’s European businesses have not performed well, but its Asian activities promise long-term growth in emerging markets. The most attractive Asian business for prospective buyers is Tesco’s Thailand operation, but it has high margins that may be of value to Tesco in the long run. Thakrar at Espirito Santo argues that instead of quitting businesses with long-term value, Lewis should capitalise on his standing with shareholders by asking them for about £2bn in a rights issue. He could supplement that money with a partial sale of Dunnhumby to keep a stake in the business. “They are very cognisant of the share price and they will probably be reluctant to do a rights issue but shareholders would support it and it’s probably the right decision in the long term.” MANAGING EXPECTATIONS After initial doubts about Lewis’s credentials for the job, he is now being viewed as someone prepared to make tough decisions to put Tesco on a sound footing. Shares are up by almost 30% this year as a result. But turning around a ship as big as Tesco takes years not months and Lewis would be wise to play down attempts to portray him as a saviour. Clive Black, an analyst at Shore Capital, said: “Dave Lewis has brought an incredible degree of calm, decisiveness and direction to Tesco amid seeming chaos. The market has understandably bought into Mr Lewis’s early indications and stabilised commercial performance. However, to us there is much to do.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "With the supermarket giant’s figures likely to show a record annual loss this week, analysts offer chief executive Dave Lewis a to-do list", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "headline": "Five lines of attack for embattled Tesco to start fighting back", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47jbc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"58cfe0e7016c11aad975818aa71d2b3af0cf59d8\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2015/4/17/1429299773912/Tesco-store-005.jpg\" alt=\"Tesco store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco needs to make shoppers who have gone elsewhere trust it again. Photograph: Tom Muir</span> </figcaption> </figure>", 
      "body": "<p>When Tesco releases its results on Wednesday, some in the City expect Britain’s biggest retailer to cap what has already been a disastrous year by announcing a record annual loss.</p> <p>Analysts have forecast the supermarket chain’s trading profit for the year to 15 February to more than halve to £1.4bn, from £3.3bn last year – but the bad news is not likely to stop there, with huge uncertainty over the amount Tesco may be forced to write down on the value of its UK stores.</p> <p>Figures of £1bn-£2bn have been pencilled in, but Barclays, Tesco’s joint house broker, said it expected the property writedown to be about £3bn. Together with pensions and other charges, that could take the embattled grocer to a net loss of about £3bn, Barclays said. Others speculate on wider writedowns taking in the Asian business and the reduced value of stock. The only certainty is that the figures will be ugly.</p> <p>Big reductions in the value of Tesco’s property portfolio are symptomatic of problems that became starkly clear last year when decades of expansion in Britain and overseas caught up with the chain and it released a series of profit warnings that forced the departure of chief executive Philip Clarke. The once mighty grocer had milked its core UK business to the point where cash-strapped customers defected to competitors such as the German discounters Aldi and Lidl.</p> <p>Clarke’s replacement, Dave Lewis, has pledged to get back to the basics of retailing by cutting prices and improving service and products, but this means short-term pain for Tesco investors. Tesco’s figures will be bad, but the real story will be what Lewis plans to do next. We examine five of the main items on his list:</p> <h2><strong>THE BIG STORE CONUNDRUM</strong><br></h2> <p>During the recession, shoppers economised on food waste and petrol bills and started doing smaller shops locally. This was bad news for Tesco, which has the biggest number of large, out-of-town stores of the major supermarkets.</p> <p>Analysts at Goldman Sachs said last year that the big grocers would need to close one in five of their stores to cope with changing shopping habits. Lewis has closed 43 shops and cancelled plans for another 49, but about half of Tesco’s stores are bigger than a typical supermarket’s 40,000 sq ft.</p> <p>Lewis could clear the decks by shutting underperforming superstores but he may have other options. Richard Clarke, an analyst at Bernstein Research, said he expected him to do deals with other retailers to set up in big stores, filling surplus space and giving customers an extra reason to make the trip. He suggested chains that could sell to Tesco customers included Sports Direct and B&amp;M, the ambitious general merchandise discounter chaired by former Tesco boss Sir Terry Leahy.</p> <p>“Nobody goes to the post office or their high-street bank branch every week, but everyone still goes to the supermarket and there are various retailers who would want that sort of traffic,” Clarke said.</p> <p>David McCarthy, an analyst at HSBC, said that the problems posed by redundant big stores were overstated: “The top five or so stores at Tesco opened in the 1980s and they take about £2m a week each.</p> <p>“There’s nothing wrong with those stores. To sort out any problem in retail there is only one thing you have to do and that’s have a compelling offer with the right mix of price, quality and service.”</p> <h2><strong>CUTTING PRICES AND RAISING SALES</strong><br></h2> <p>Aldi and Lidl have each been operating in Britain for more than 20 years but in the past five years the hard discounters have become powerful players, causing a severe headache for the major supermarkets. Tight household budgets have played into the discounters’ hands and even upmarket shoppers have warmed to the prices and the quality of their limited ranges.</p> <p>Along with Morrisons, Tesco has suffered the most because its customers have tended to have low disposable incomes. Some analysts say Lewis needed to wage all-out war with billions of pounds of price cuts to reassert Tesco’s reputation for value, but so far he has been selective, cutting prices on everyday items such as baked beans, Diet Coke and jammy dodgers.</p> <p>Despite some customers being underwhelmed, the strategy appears to be paying off. Tesco was the only one of the big four supermarkets to log an increase in sales in the three months to 1 February, recent figures from data company Kantar Worldpanel showed.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"629d1a6f5acd38ed972a3f6f7be54561980474a2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/18/1429343492216/69c9dd8f-30ad-43f7-87b6-3748381fb2b9-280x420.jpeg\" alt=\"Tesco chief executive Dave Lewis: seen as someone prepared to take tough decisions.\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco chief executive Dave Lewis: seen as someone prepared to take tough decisions.</span> <span class=\"element-image__credit\">Photograph: Tesco/PA</span> </figcaption> </figure>  <p>Edward Garner, a director at Kantar, said: “In retailing, you can’t deliver a recovery by cutting costs. You have to get sales up. After 13 months showing Tesco losing sales, they have had three months of rising sales, a real improvement – because they cut prices.”</p> <p>He said Lewis should consider scrapping the “everyday value” range and reinvesting the cost of running multiple own-brands into the price of its mainstream products.</p> <p>Rickin Thakrar, an analyst at Espirito Santo, said Lewis was on the right track but he had to stick with his plan for shoppers to trust Tesco for value again, meaning shareholders getting used to lower margins: “They have been mispriced for some time. They need to do it for a long time, doing the right thing so that if people haven’t been getting a good deal for many years they will buy more things and your margin will improve.”</p> <h2><strong>REVIVING THE TESCO BRAND</strong><br></h2> <p>Even before its recent disasters, Tesco’s reputation had taken a beating. Once seen as a provider of good value food for the masses, it became known for wringing every last penny from farmers and other suppliers, carpeting the country in identical stores and putting pressure on small local shopkeepers.</p> <p>The 2013 horse meat scandal was another severe blow to its reputation among customers who already doubted if Tesco still offered value for money.</p> <p>Many observers were surprised that Tesco chose Lewis, a non-retailer, to replace the ousted Clarke, but his career at Unilever gives him a keen sense of what consumers value. There is no particular reason for shoppers to choose Unilever’s Persil over another washing powder – but millions do.</p> <p>Clarke at Bernstein Research, said: “There will be a lot more around the slightly softer side of improving Tesco’s image, not just with customers but with the community, suppliers and the investment community because there are still people who are a bit untrusting of Tesco after the accounting scandal.”</p> <p>Lewis has hired advertising agency BBH and reputation consultants Blue Rubicon to advise on how to restore trust. New ad campaigns will take some time – the “every little helps” slogan may be for the chop.</p> <p>McCarthy at HSBC said the brand was dented but not ruined. The key to reviving trust was getting the basics right: “There are 20m people every week who trust Tesco with their health and their children’s health. Tesco has made mistakes and more people would shop there if the brand improved, but it isn’t as damaged as people think – and that’s what Dave Lewis is there for. It’s about price, quality and service and he’s made a start on all three.”</p> <h2><strong>DECIDING WHAT TO SELL</strong><br></h2> <p>Tesco’s tentacles have crept into many aspects of UK life over the years, including banking, mobile phones and restaurants. It has expanded into Asia and Europe, but shut an ill-fated attempt to conquer the US. Part of Lewis’s job is to cut back on unneeded activities to concentrate on the main UK grocery business. The Giraffe restaurants and Harris + Hoole, the coffee chain, could be surplus to requirements.</p>  <figure class=\"element element-image\" data-media-id=\"6f40212524043aa69e1f7e7af720e2cbfc3765de\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/18/1429343652851/5f6aedf2-8185-4873-97db-6a50540c4289-460x276.jpeg\" alt=\"A Harris + Hoole store: soon to surplus to Tesco's requirements?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Harris + Hoole store: soon to surplus to Tesco’s requirements?</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p>Slimming down is not just about simplifying the business. Tesco is weighed down by debt and its credit rating has been cut to junk. Lewis needs to raise up to £3bn to strengthen the group’s finances and is listening to offers for Dunnhumby, the data analytics business that powers the store card loyalty scheme and is thought to be worth about £2bn.</p> <p>Tesco’s European businesses have not performed well, but its Asian activities promise long-term growth in emerging markets. The most attractive Asian business for prospective buyers is Tesco’s Thailand operation, but it has high margins that may be of value to Tesco in the long run.</p> <p>Thakrar at Espirito Santo argues that instead of quitting businesses with long-term value, Lewis should capitalise on his standing with shareholders by asking them for about £2bn in a rights issue. He could supplement that money with a partial sale of Dunnhumby to keep a stake in the business.</p> <p>“They are very cognisant of the share price and they will probably be reluctant to do a rights issue but shareholders would support it and it’s probably the right decision in the long term.”</p> <h2><strong>MANAGING EXPECTATIONS</strong><br></h2> <p>After initial doubts about Lewis’s credentials for the job, he is now being viewed as someone prepared to make tough decisions to put Tesco on a sound footing. Shares are up by almost 30% this year as a result. But turning around a ship as big as Tesco takes years not months and Lewis would be wise to play down attempts to portray him as a saviour.</p> <p>Clive Black, an analyst at Shore Capital, said: “Dave Lewis has brought an incredible degree of calm, decisiveness and direction to Tesco amid seeming chaos. The market has understandably bought into Mr Lewis’s early indications and stabilised commercial performance. However, to us there is much to do.”</p>", 
      "newspaperEditionDate": "2015-04-19T00:00:00Z", 
      "charCount": "9165", 
      "firstPublicationDate": "2015-04-18T15:00:09Z", 
      "wordcount": "1587", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:09Z", 
      "trailText": "With the supermarket giant’s figures likely to show a record annual loss this week, analysts offer chief executive Dave Lewis a to-do list", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-21T15:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/18/five-lines-of-attack-for-embattled-tesco-to-fight-back", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-18T15:00:09Z", 
    "type": "article", 
    "id": "business/2015/apr/18/five-lines-of-attack-for-embattled-tesco-to-fight-back", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/18/us-interest-rates-rise-federal-reserve-market-crash", 
    "sectionName": "Business", 
    "webTitle": "Markets face new threat as US Federal Reserve ponders interest rate rise", 
    "fields": {
      "bodyText": "The moment US central bank chief Janet Yellen presses the button will be a massive economic event. The prospect that higher interest rates in the world’s largest economy could come this year has already sent the dollar surging against the pound and euro. It has also fuelled fears of a meltdown in countries that have borrowed heavily in the US currency. Borrowing is inherently risky, all the more so when the interest rate can change at short notice. Higher costs for those that have borrowed in dollars could cripple companies in Brazil and Turkey that were enticed by cheap credit to fund a new factory or office building, or just to pay the wages. At the International Monetary Fund’s spring meeting last week, chief economist Olivier Blanchard dismissed these concerns, arguing that companies may have hedged their position, while investors and finance ministers were well prepared. But a succession of market shocks in the last two years has convinced many in the financial community that a bigger crash is coming. There have been violent movements in currencies, bonds and commodity prices, especially crude oil and metals. A rise in US interest rates could add to this already volatile situation and drag stock markets towards another sudden crash. The IMF discussed the context in which another financial crash could occur in its latest financial stability report. It highlighted how any shock can send investors fleeing; with only sellers in the market, the price keeps plunging until someone believes it has gone far enough and starts buying. The nervous state of markets these days means there is generally either a surplus of buyers or a surplus of sellers; only rarely have we seen periods of calm with roughly equal numbers. Last January, for instance, the Swiss franc soared an unprecedented 30% after the central bank conceded that tracking the ailing euro was no longer possible. The previous year, markets had been rocked by the first hint from the US that it would end the era of ultra-cheap credit. It happened after former Fed boss Ben Bernanke let slip that he might stop pumping funds into the US economy through quantitative easing. The “taper tantrum” – referring to the premature “tapering” of QE – sent shock waves through world markets and forced a clarification from the Fed to steady the ship. The IMF’s financial stability report discussed the potential for Taper Tantrum II. The scenario was worse, yet the warning was described by Larry Fink, boss of BlackRock, the world’s biggest private investment fund, as too optimistic. He is concerned about the European insurance industry, which must pay returns on pensions and other products at a time when the European Central Bank has been driving interest rates in much short-term government debt below zero; in other words, rather than earning interest on government bonds, insurers are paying to park their money in such assets. How could they survive for long under this regime, he asked. The IMF posed the same question, but again expected everything to work out for the best, somehow. Blanchard, who runs the economic unit and was by far the most sanguine IMF forecaster, mentioned Turkey as a potential victim of a US rate rise, as it would be likely to suffer an outflow of funds to the US as well as facing higher borrowing costs. Yet it could be saved, he thought, by negative rates in the eurozone that would be likely to trigger a flight of funds from Italy, Austria and Belgium to Istanbul. But while it is almost certain Turkey, Brazil, Russia and many others that have seen their businesses and governments borrow heavily in dollars to maintain their spending will suffer higher borrowing costs courtesy of Yellen, it seems unlikely funds in Europe now would opt to send billions of euros to banks in developing world economies such as Turkey, even when the returns are higher. That is because Turkey would be a risk too far when there are safe havens such as the US starting to offer a return on totally safe investments like Treasury bonds. José Viñals, who oversees the IMF risk monitor, reserved his deepest concerns for the previously fast-developing nations that have become vulnerable to volatile financial markets. “Strains in the debt repayment capacity of the energy sector may become more evident in Argentina, Brazil, Nigeria and South Africa, as well as in countries reliant on oil revenues, such as Nigeria and Venezuela,” he said. “The sharp dollar appreciation entails additional risks for corporates and countries with large foreign currency debts.” Maybe Yellen will look at US unemployment and consumer spending data at the Fed’s meetings this month and in mid-June, and decide America remains too weak to withstand a rate rise. If she does, plenty of countries will cheer. Yet all the signals point towards a rise, with potential turmoil ahead.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Janet Yellen’s decision will have global consequences - and the end of ultra-low rates could mean meltdown for indebted countries", 
      "byline": "Phillip Inman Washington", 
      "publication": "The Observer", 
      "headline": "Markets face new threat as US Federal Reserve ponders interest rate rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47j82", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0c23255c33f4045de866b24ad9f7d4839fc607e9\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2015/4/17/1429287978522/Federal-Reserve-Janet-Yel-005.jpg\" alt=\"Federal Reserve Janet Yellen\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Janet Yellen: there is potential turmoil ahead if she presses the button to increase borrowing rates. Photograph: Shawn Thew/EPA</span> </figcaption> </figure>", 
      "body": "<p>The moment US central bank chief Janet Yellen presses the button will be a massive economic event. The prospect that higher interest rates in the world’s largest economy could come this year has already sent the dollar surging against the pound and euro. It has also fuelled fears of a meltdown in countries that have borrowed heavily in the US currency.</p> <p>Borrowing is inherently risky, all the more so when the interest rate can change at short notice. Higher costs for those that have borrowed in dollars could cripple companies in Brazil and Turkey that were enticed by cheap credit to fund a new factory or office building, or just to pay the wages.</p> <p>At the International Monetary Fund’s spring meeting last week, chief economist Olivier Blanchard dismissed these concerns, arguing that companies may have hedged their position, while investors and finance ministers were well prepared. But a succession of market shocks in the last two years has convinced many in the financial community that a bigger crash is coming. There have been violent movements in currencies, bonds and commodity prices, especially crude oil and metals. A rise in US interest rates could add to this already volatile situation and drag stock markets towards another sudden crash.</p> <p>The IMF discussed the context in which another financial crash could occur in its <a href=\"http://www.theguardian.com/money/2015/apr/15/imf-economic-recovery-risk-loans-credit-cards\" title=\"\">latest financial stability report</a>. It highlighted how any shock can send investors fleeing; with only sellers in the market, the price keeps plunging until someone believes it has gone far enough and starts buying.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Turkey would be a risk too far when there are safe havens such as the US starting to offer a return on safe investments</p> </blockquote> </aside>  <p>The nervous state of markets these days means there is generally either a surplus of buyers or a surplus of sellers; only rarely have we seen periods of calm with roughly equal numbers. Last January, for instance, the Swiss franc soared an unprecedented 30% after <a href=\"http://www.theguardian.com/business/live/2015/jan/15/stock-markets-and-copper-price-wef-global-risks-live\" title=\"\">the central bank conceded that tracking the ailing euro was no longer possible</a>.</p> <p>The previous year, markets had been rocked by the first hint from the US that it would end the era of ultra-cheap credit. It happened after former Fed boss Ben Bernanke let slip that he might stop pumping funds into the US economy through quantitative easing. The “taper tantrum” – referring to the premature “tapering” of QE – sent shock waves through world markets and forced a clarification from the Fed to steady the ship.</p> <p>The IMF’s financial stability report discussed the potential for Taper Tantrum II. The scenario was worse, yet the warning was described by Larry Fink, boss of BlackRock, the world’s biggest private investment fund, as too optimistic. He is concerned about the European insurance industry, which must pay returns on pensions and other products at a time when the European Central Bank has been driving interest rates in much short-term government debt below zero; in other words, rather than earning interest on government bonds, insurers are paying to park their money in such assets. How could they survive for long under this regime, he asked. The IMF posed the same question, but again expected everything to work out for the best, somehow.</p> <p>Blanchard, who runs the economic unit and was by far the most sanguine IMF forecaster, mentioned Turkey as a potential victim of a US rate rise, as it would be likely to suffer an outflow of funds to the US as well as facing higher borrowing costs. Yet it could be saved, he thought, by negative rates in the eurozone that would be likely to trigger a flight of funds from Italy, Austria and Belgium to Istanbul.</p> <p>But while it is almost certain Turkey, Brazil, Russia and many others that have seen their businesses and governments borrow heavily in dollars to maintain their spending will suffer higher borrowing costs courtesy of Yellen, it seems unlikely funds in Europe now would opt to send billions of euros to banks in developing world economies such as Turkey, even when the returns are higher. That is because Turkey would be a risk too far when there are safe havens such as the US starting to offer a return on totally safe investments like Treasury bonds.</p> <p>José Viñals, who oversees the IMF risk monitor, reserved his deepest concerns for the previously fast-developing nations that have become vulnerable to volatile financial markets.</p> <p>“Strains in the debt repayment capacity of the energy sector may become more evident in Argentina, Brazil, Nigeria and South Africa, as well as in countries reliant on oil revenues, such as Nigeria and Venezuela,” he said. “The sharp dollar appreciation entails additional risks for corporates and countries with large foreign currency debts.”</p> <p>Maybe Yellen will look at US unemployment and consumer spending data at the Fed’s meetings this month and in mid-June, and decide America remains too weak to withstand a rate rise. If she does, plenty of countries will cheer. Yet all the signals point towards a rise, with potential turmoil ahead.</p>", 
      "newspaperEditionDate": "2015-04-19T00:00:00Z", 
      "charCount": "4859", 
      "firstPublicationDate": "2015-04-18T15:00:09Z", 
      "wordcount": "814", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:50:35Z", 
      "trailText": "Janet Yellen’s decision will have global consequences - and the end of ultra-low rates could mean meltdown for indebted countries", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-21T15:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/18/us-interest-rates-rise-federal-reserve-market-crash", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-18T15:00:09Z", 
    "type": "article", 
    "id": "business/2015/apr/18/us-interest-rates-rise-federal-reserve-market-crash", 
    "pillarName": "News"
  }
]