[
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/opec-prepares-to-call-emergency-meeting-over-oil-price-slump", 
    "sectionName": "Business", 
    "webTitle": "Opec prepares to call emergency meeting over oil price slump", 
    "fields": {
      "bodyText": "Opec is preparing to call an emergency meeting as oil producing nations fret over the slump in crude prices. Nigeria’s oil minister and the current president of Opec, Diezani Alison-Madueke, said further price volatility would make it “highly likely that I will have to call an extraordinary meeting of Opec in the next six weeks or so”, before adding: “We’re already talking with member countries.” In January the price of Brent crude touched $45 per barrel, a precipitous drop from $115 in June last year. The comments, made to the Financial Times on Monday, are a sign of increasing panic among producers about the effect of lower oil prices on their economies. They come a week after BP warned in its annual energy outlook report that weak oil prices could be in place for several years. “The current weakness in the oil market, which stems in large part from strong growth in tight oil production in the US, is likely to take several years to work through,” the report said. Opec is scheduled to meet next in Vienna in June, but in exceptional circumstances the cartel can convene emergency meetings. All 12 members – Algeria, Angola, Ecuador, Iran, Iraq, Kuwait, Libya, Nigeria, Qatar, Saudi Arabia, United Arab Emirates and Venezuela – must agree to such a move. Alison-Madueke said: “Almost all Opec countries, except perhaps the Arab bloc, are very uncomfortable … It is hoped that [the price] will stabilise at no less than [roughly where it is currently trading at] $60, but we cannot be sure.” The cartel scotched speculation in November that it might cut its targeted production level of 30m barrels a day in order to push up the price. The news immediately sent prices down 10% for the three main oil prices: US benchmark, West Texas Intermediate and the Brent global benchmark. Alison-Madueke said she supported the November decision. “When you cede market share continuously, you drive yourself into oblivion,” she said, before adding that many Opec members “are going to suffer greatly from a drastic fall in the price”. In November, Saudi Arabia convinced its fellow members that lower prices would eventually help the cartel’s market share by undermining rival producers, including those in the US where production costs are higher. The theory was endorsed by BP’s report, which predicted that slower US shale output and higher global demand will lead to an increase in demand for Opec oil, which is expected to exceed its historic 2007 high of 32m barrels a day by 2030. Opec’s market share by 2035 is set to be 40%, BP added, similar to its average over the past 20 years. “Opec remains a central force in the oil market for the next 20 years,” BP’s chief economist, Spencer Dale, said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cartel president Diezani Alison-Madueke says further price volatility would make it highly likely she would call an emergency meeting in the next six weeks</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Opec prepares to call emergency meeting over oil price slump", 
      "shortUrl": "https://gu.com/p/463qa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7f486c8fc5ba97da57ec789f378f9cec92125c53\"> <img src=\"http://media.guim.co.uk/7f486c8fc5ba97da57ec789f378f9cec92125c53/0_418_3500_2099/1000.jpg\" alt=\"Diezani Alison-Madueke\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Diezani Alison-Madueke, who is also Nigeria’s oil minister, said almost all Opec countries except perhaps the Arab bloc were ‘very uncomfortable’.</span> <span class=\"element-image__credit\">Photograph: Pascal Lauener/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7f486c8fc5ba97da57ec789f378f9cec92125c53/0_418_3500_2099/500.jpg", 
      "body": "<p>Opec is preparing to call an emergency meeting as oil producing nations fret over the slump in crude prices.</p> <p>Nigeria’s oil minister and the current president of Opec, Diezani Alison-Madueke, said further price volatility would make it “highly likely that I will have to call an extraordinary meeting of Opec in the next six weeks or so”, before adding: “We’re already talking with member countries.” <br></p> <p>In January the price of Brent crude touched $45 per barrel, a precipitous drop from $115 in June last year. </p> <p>The comments, made to the Financial Times on Monday, are a sign of increasing panic among producers about the effect of lower oil prices on their economies. <br></p> <p>They come a week after BP warned in its annual energy outlook report that weak oil prices could be in place for several years. </p> <p>“The current weakness in the oil market, which stems in large part from strong growth in tight oil production in the US, is likely to take several years to work through,” the report said.</p> <p>Opec is scheduled to <a href=\"http://www.opec.org/opec_web/en/311.htm\">meet next in Vienna in June</a>, but in exceptional circumstances the cartel can convene emergency meetings. All 12 members – Algeria, Angola, Ecuador, Iran, Iraq, Kuwait, Libya, Nigeria, Qatar, Saudi Arabia, United Arab Emirates and Venezuela – must agree to such a move.</p> <p>Alison-Madueke said: “Almost all Opec countries, except perhaps the Arab bloc, are very uncomfortable … It is hoped that [the price] will stabilise at no less than [roughly where it is currently trading at] $60, but we cannot be sure.”</p> <p>The cartel scotched speculation in November that it might cut its targeted production level of 30m barrels a day in order to push up the price. The news <a href=\"http://www.theguardian.com/business/2014/dec/03/oil-collapse-leads-world-economy-trouble\">immediately sent prices down 10% for the three main oil prices</a>: US benchmark, West Texas Intermediate and the Brent global benchmark.</p> <p>Alison-Madueke said she supported the November decision. “When you cede market share continuously, you drive yourself into oblivion,” she said, before adding that many Opec members “are going to suffer greatly from a drastic fall in the price”.<br></p> <p>In November, Saudi Arabia convinced its fellow members that lower prices would eventually help the cartel’s market share by undermining rival producers, including those in the US where production costs are higher.</p> <p>The theory was endorsed by BP’s report, which predicted that slower US shale output and higher global demand will lead to an increase in demand for Opec oil, which is expected to exceed its historic 2007 high of 32m barrels a day by 2030.<br></p> <p>Opec’s market share by 2035 is set to be 40%, BP added, similar to its average over the past 20 years.</p> <p>“Opec remains a central force in the oil market for the next 20 years,” BP’s chief economist, Spencer Dale, said.</p>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "2707", 
      "wordcount": "464", 
      "firstPublicationDate": "2015-02-23T20:14:15Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:52:13Z", 
      "trailText": "Cartel president Diezani Alison-Madueke says further price volatility would make it highly likely she would call an emergency meeting in the next six weeks", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/opec-prepares-to-call-emergency-meeting-over-oil-price-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T20:14:15Z", 
    "type": "article", 
    "id": "business/2015/feb/23/opec-prepares-to-call-emergency-meeting-over-oil-price-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2015/feb/23/hsbc-scandal-george-osborne-tax-measures", 
    "sectionName": "Business", 
    "webTitle": "HSBC scandal: George Osborne signals new tax evasion measures", 
    "fields": {
      "bodyText": "New financial and civil penalties for bankers and accountants who aid and abet tax evasion and aggressive tax avoidance are expected to be included in the budget next month in the wake of the HSBC tax avoidance scandal. Information about the planned fines emerged as George Osborne made his first detailed parliamentary response to the HSBC affair, during heated Commons exchanges with Ed Balls, who accused the chancellor of negligence and of sweeping issues about HSBC under the carpet. In response, Osborne moved to show he was acting on the “extremely serious” allegations about HSBC Suisse by indicating that the budget was likely to include the new measures. The chancellor told MPs: “Ahead of the budget I set the Treasury to work on providing further ways to pursue not just the tax evaders but those providing them with advice. “Anyone involved in tax evasion, whatever your role, this government is coming after you. Unlike the last government, who simply turned a blind eye, this government is taking action now and will do so again at the budget.” A government source added: “The Treasury is looking at introducing new financial and civil penalties for those who are involved in aiding and abetting tax evasion and aggressive tax avoidance.”. However, speaking after the announcement, Lord Macdonald of River Glaven, the former director of public prosecutions, said the new financial penalties proposed by the chancellor did not go far enough. The lawyer, who produced legal opinion over the weekend to state there is “credible evidence” that HSBC’s Swiss arm had enabled tax evasion, said Osborne should have endorsed a call made by Danny Alexander, the Liberal Democrat chief secretary to the Treasury, to create a new offence of corporate failure to prevent an economic crime. The Lib Dem peer told the Guardian: “A new criminal offence would have more force and impact than financial penalties. “The problem with financial penalties is that banks can afford to pay them. They seem to be happy to pay financial penalties and then just carry on misbehaving.” Osborne also told the Commons that Britain is close to reaching an agreement with the French authorities to widen the use of the leaked HSBC files beyond HMRC. The deal will mean that law enforcement agencies, including the Serious Fraud Office, will be able to investigate whether HSBC committed any offences under UK law at its Swiss subsidiary. The chancellor told MPs: “We are currently in active discussion which I think will come to a fruitful end to get the French to allow us to pass some of this information to the Serious Fraud Office and other prosecuting authorities to address the concern about the potential or alleged role of banks in this affair.” In the Commons, Osborne declined to say whether he personally asked the former HSBC group chief executive, Stephen Green, about his tax affairs before his appointment as trade minister in 2011. “We need proper answers today, not another chancellor sweeping these issues under the carpet,” Balls, the shadow chancellor, said after Osborne repeated the prime minister’s statement that HMRC had examined Green’s tax affairs as part of the usual process of admittance to the House of Lords in 2011. Balls had forced Osborne to answer a Commons urgent question two weeks after the Guardian and Panorama reported on the files obtained in 2008 by the former bank employee Hervé Falciani. The shadow chancellor added: “He has been the chancellor for five years since the government was given the files. “Isn’t it clear either that he and the prime minister were negligent in failing to act on the evidence the government received including about HSBC and Lord Green or, just as with the appointment of [former communications director] Mr [Andy] Coulson, didn’t they just deliberately turn a blind eye?” Osborne hit back, pointing out that Balls was in government at key moments related to the leaked HSBC files. The chancellor said the alleged tax evasion by some HSBC Suisse account holders and the bank took place before 2006, when Balls was Gordon Brown’s most senior Treasury adviser; the news that the French authorities had gained the leaked files was known in 2009, while Balls was a cabinet member; and HMRC recovered the files in April 2010 – a month before Balls left government. Obsorne said: “All we have on the other side are a bunch of arsonists throwing rocks at the firefighters putting out the fire that they started.” Alexander indicated that any financial penalties could run into millions of pounds. He told the Andrew Marr Show on BBC1 on Sunday that banks and accountants could be liable, adding: “If their customers have to pay back hundreds of millions of pounds in tax, then those organisations should have to match that with hundreds of millions of pounds of their own money. “And I think that’s a very tough disincentive to them to get involved in this in the first place.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor makes announcement on budget during heated exchanges with Ed Balls in House of Commons</p>", 
      "byline": "Nicholas Watt", 
      "publication": "The Guardian", 
      "headline": "HSBC scandal: George Osborne signals new tax evasion measures", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/463mc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9af7d78197077bcbb243e94c09d4d6a51808a3c0\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424719963342/c52915af-a37c-4206-b961-9588be32251c-460x276.jpeg\" alt=\"Ed Balls, left, and George Osborne clashed in the Commons over HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ed Balls, left, and George Osborne clashed in the Commons over HSBC.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "body": "<p>New financial and civil penalties for bankers and accountants who aid and abet tax evasion and aggressive tax avoidance are expected to be included in the budget next month in the wake of the HSBC tax avoidance scandal.</p> <p>Information about the planned fines emerged as George Osborne made his first detailed parliamentary response to the HSBC affair, during heated Commons exchanges with Ed Balls, who accused the chancellor of negligence and of sweeping issues about HSBC under the carpet.</p> <p>In response, Osborne moved to show he was acting on the “extremely serious” allegations about HSBC Suisse by indicating that the budget was likely to include the new measures.</p> <p>The chancellor told MPs: “Ahead of the budget I set the Treasury to work on providing further ways to pursue not just the tax evaders but those providing them with advice. <br></p> <p>“Anyone involved in tax evasion, whatever your role, this government is coming after you. Unlike the last government, who simply turned a blind eye, this government is taking action now and will do so again at the budget.”</p> <p>A government source added: “The Treasury is looking at introducing new financial and civil penalties for those who are involved in aiding and abetting tax evasion and aggressive tax avoidance.”.</p> <p>However, speaking after the announcement, Lord Macdonald of River Glaven, the former director of public prosecutions, said the new financial penalties proposed by the chancellor did not go far enough. <br></p> <p>The lawyer, who produced legal opinion over the weekend to state there is “credible evidence” that HSBC’s Swiss arm had enabled tax evasion, said Osborne should have endorsed a call made by Danny Alexander, the Liberal Democrat chief secretary to the Treasury, to create a new offence of corporate failure to prevent an economic crime.</p> <p>The Lib Dem peer told the Guardian: “A new criminal offence would have more force and impact than financial penalties. <br></p> <p>“The problem with financial penalties is that banks can afford to pay them. They seem to be happy to pay financial penalties and then just carry on misbehaving.”</p> <p>Osborne also told the Commons that Britain is close to reaching an agreement with the French authorities to widen the use of the leaked HSBC files beyond HMRC. <br></p> <p>The deal will mean that law enforcement agencies, including the Serious Fraud Office, will be able to investigate whether HSBC committed any offences under UK law at its Swiss subsidiary.<br></p> <p>The chancellor told MPs: “We are currently in active discussion which I think will come to a fruitful end to get the French to allow us to pass some of this information to the Serious Fraud Office and other prosecuting authorities to address the concern about the potential or alleged role of banks in this affair.”</p> <p>In the Commons, Osborne declined to say whether he personally asked the former HSBC group chief executive, Stephen Green, about his tax affairs before his appointment as trade minister in 2011. </p> <p>“We need proper answers today, not another chancellor sweeping these issues under the carpet,” Balls, the shadow chancellor, said after Osborne repeated the prime minister’s statement that HMRC had examined Green’s tax affairs as part of the usual process of admittance to the House of Lords in 2011.</p> <p>Balls had forced Osborne to answer a Commons urgent question two weeks after the Guardian and Panorama reported on the files obtained in 2008 by the former bank employee Hervé Falciani.</p> <p> The shadow chancellor added: “He has been the chancellor for five years since the government was given the files. <br></p> <p>“Isn’t it clear either that he and the prime minister were negligent in failing to act on the evidence the government received including about HSBC and Lord Green or, just as with the appointment of [former communications director] Mr [Andy] Coulson, didn’t they just deliberately turn a blind eye?”</p> <p>Osborne hit back, pointing out that Balls was in government at key moments related to the leaked HSBC files. </p> <p>The chancellor said the alleged tax evasion by some HSBC Suisse account holders and the bank took place before 2006, when Balls was Gordon Brown’s most senior Treasury adviser; the news that the French authorities had gained the leaked files was known in 2009, while Balls was a cabinet member; and HMRC recovered the files in April 2010 – a month before Balls left government. <br></p> <p>Obsorne said: “All we have on the other side are a bunch of arsonists throwing rocks at the firefighters putting out the fire that they started.”</p> <p>Alexander indicated that any financial penalties could run into millions of pounds. </p> <p>He told the Andrew Marr Show on BBC1 on Sunday that banks and accountants could be liable, adding: “If their customers have to pay back hundreds of millions of pounds in tax, then those organisations should have to match that with hundreds of millions of pounds of their own money. <br></p> <p>“And I think that’s a very tough disincentive to them to get involved in this in the first place.”</p>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "4929", 
      "firstPublicationDate": "2015-02-23T19:35:38Z", 
      "wordcount": "829", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:52:15Z", 
      "trailText": "Chancellor makes announcement during heated exchanges with Ed Ball in the House of Commons", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T19:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2015/feb/23/hsbc-scandal-george-osborne-tax-measures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T20:04:48Z", 
    "type": "article", 
    "id": "politics/2015/feb/23/hsbc-scandal-george-osborne-tax-measures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/sir-howard-davies-candidate-rbs-chair-philip-hampton", 
    "sectionName": "Business", 
    "webTitle": "Sir Howard Davies emerges as lead candidate to be next RBS chair", 
    "fields": {
      "standfirst": "<p>Former City regulator heading government’s airport commission joins list of possible replacements for Sir Philip Hampton who has been in role since 2009</p>", 
      "body": "<p>Sir Howard Davies, the former City regulator heading the government’s airport commission, has emerged as a lead candidate to be the next chair of Royal Bank of Scotland</p> <p>The Edinburgh-based bank has been seeking a replacement for Sir Philip Hampton, who has held the role since 2009 following its taxpayer bailout.</p> <p>Hampton is to become <a href=\"http://www.theguardian.com/business/2014/sep/25/rbs-chairman-head-glaxosmithkline\">chair of pharmaceutical company GlaxoSmithKline </a>in September, unless he can be released from RBS earlier.</p> <p>The proximity of the general election in May has led to speculation that it may be difficult to find a successor until the next government is formed. Sir Sandy Crombie, the most senior non-executive director at the 79%-taxpayer owned bank, is leading the appointment process. RBS has appointed headhunters Egon Zehnder to lead the search for the new chair.</p> <p> Davies, whose potential appointment was first reported in the Financial Times, declined to comment through the Phoenix insurance company he now chairs and neither would RBS. Treasury sources <a href=\"http://www.theguardian.com/business/2015/jan/30/rbs-chairman-job-lord-smith-ruled-out\">have said the chancellor, George Osborne, intends to interview the candidates</a>, who are thought to have included Lord Smith of Kelvin, a former banker who conducted a <a href=\"http://www.theguardian.com/politics/2014/nov/27/scotland-scottish-parliament-power-14bn-income-tax-welfare-cross-party-deal-lord-smith\">review of Scottish devolution</a>, Dame Alison Carnwath, the chair of Land Securities, and Lord O’Donnell, a former head of the civil service.</p> <p>Davies first shot to prominence when he was boss of business lobby group the CBI in the 1990s and was the first head of the now defunct Financial Services Authority. He went on to become a director of the London School of Economics although he <a href=\"http://www.theguardian.com/education/2011/mar/03/lse-director-resigns-gaddafi-scandal\">resigned in 2011 over the university’s dealings with the Gaddafi regime</a>. </p> <p>He sits on the risk committee of the US bank Morgan Stanley and also the insurer Prudential. He is running the government’s review of UK airport capacity, which is set to choose between Heathrow and Gatwick as the location for a new runway in south-east England.</p>", 
      "bodyText": "Sir Howard Davies, the former City regulator heading the government’s airport commission, has emerged as a lead candidate to be the next chair of Royal Bank of Scotland The Edinburgh-based bank has been seeking a replacement for Sir Philip Hampton, who has held the role since 2009 following its taxpayer bailout. Hampton is to become chair of pharmaceutical company GlaxoSmithKline in September, unless he can be released from RBS earlier. The proximity of the general election in May has led to speculation that it may be difficult to find a successor until the next government is formed. Sir Sandy Crombie, the most senior non-executive director at the 79%-taxpayer owned bank, is leading the appointment process. RBS has appointed headhunters Egon Zehnder to lead the search for the new chair. Davies, whose potential appointment was first reported in the Financial Times, declined to comment through the Phoenix insurance company he now chairs and neither would RBS. Treasury sources have said the chancellor, George Osborne, intends to interview the candidates, who are thought to have included Lord Smith of Kelvin, a former banker who conducted a review of Scottish devolution, Dame Alison Carnwath, the chair of Land Securities, and Lord O’Donnell, a former head of the civil service. Davies first shot to prominence when he was boss of business lobby group the CBI in the 1990s and was the first head of the now defunct Financial Services Authority. He went on to become a director of the London School of Economics although he resigned in 2011 over the university’s dealings with the Gaddafi regime. He sits on the risk committee of the US bank Morgan Stanley and also the insurer Prudential. He is running the government’s review of UK airport capacity, which is set to choose between Heathrow and Gatwick as the location for a new runway in south-east England.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "headline": "Sir Howard Davies emerges as lead candidate to be next RBS chair", 
      "firstPublicationDate": "2015-02-23T19:52:01Z", 
      "showInRelatedContent": "true", 
      "wordcount": "313", 
      "charCount": "1873", 
      "trailText": "Former City regulator heading government’s airport commission joins list of possible replacements for Sir Philip Hampton who has been in role since 2009", 
      "shortUrl": "https://gu.com/p/463qv", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:52:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f78acc53423e7c59a8ac31853415d2b0f07b737a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424720721722/8b84381e-0e7b-4968-8edf-b263e9859d54-460x276.jpeg\" alt=\"Sir Howard Davies at the Runways UK conference in 2014.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Howard Davies has yet to comment on the potential appointment. Treasury sources have said the chancellor, George Osborne, intends to interview the candidates for chair of the bailout bank.</span> <span class=\"element-image__credit\">Photograph: Geoff Moore/REX</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/sir-howard-davies-candidate-rbs-chair-philip-hampton", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T19:52:01Z", 
    "type": "article", 
    "id": "business/2015/feb/23/sir-howard-davies-candidate-rbs-chair-philip-hampton", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/hsbc-shares-slide-45-wiping-5bn-off-its-stock-market-value", 
    "sectionName": "Business", 
    "webTitle": "HSBC shares slide 4.5%, wiping £5bn off its stock market value", 
    "fields": {
      "standfirst": "<p>UK’s biggest bank, which is embroiled in a tax avoidance scandal at its Swiss arm, reports lower than expected profits and warns of possible multiple investigations </p>", 
      "body": "<p>More than £5bn was wiped off HSBC’s stock market value after Britain’s biggest bank reported lower than expected profits and warned of the risk of investigations by regulators around the world.<br></p> <p>The 4.5% fall in the shares dragged down Standard Chartered, which is due to report its results next week, and hit sentiment in the FTSE 100 index of leading shares, which was on track to close at a 15-year high before HSBC reported 2014 profits of $18.7bn (£12.2bn), a fall of 17%.</p> <p>Stuart Gulliver, HSBC’s chief executive, admitted the results were disappointing. The bank, which is embroiled in a scandal about the tax avoiding strategies of its <a href=\"http://www.theguardian.com/news/series/hsbc-files\">Swiss banking arm</a>, said profits fell because of weakness in the investment banking arm and $3.7bn (£2.4bn) in regulatory fines and other conduct issues, such as compensation for mis-selling payment protection insurance.</p> <p>“Profits disappointed, although a tough fourth quarter masked some of the progress made over the preceding three quarters,” said Gulliver, who embarked <a href=\"http://www.theguardian.com/business/2011/may/11/hsbc-strategic-review-fast-growing-markets\">on a strategy hinged on “courageous integrity”</a> when he took the helm in 2011.</p> <p>Along with the weaker than expected performance, Gulliver’s decision to reduce his targets for returns to shareholders and the rising costs of running the bank also hit the shares. He faced questions for the first time since the Guardian and other publications published leaked details of 100,000 bank accounts at its Swiss banking arm dating from 2005 to 2007 and Gulliver’s own banking arrangements through the Swiss bank and a Panama operation.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed\">Revealed: Swiss account secret of HSBC chief Stuart Gulliver</a> </p> </aside>  <p>“For all the recent media furore around potential conduct issues, it is the ‘underlying’ performance which, we believe, should be the greatest cause of investor concern – right across revenues, costs and impairments,” said Ian Gordon, banks analyst at Investec.</p> <p>Gulliver said it was no coincidence that the activities of its Swiss arm coincided with money laundering through<a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\"> HSBC’s Mexican operation in the mid-2000s</a>, for which the US has fined the bank £1bn. He said HSBC had grown too large and that its management lost control of the business during the financial crisis. The bank had 35,000 employees when he joined in 1980, and by 2007 the number had grown to 330,000. “We diluted the culture while management were concentrating on trying to get through the financial crisis,” he said.</p> <p>He insisted, however, that the bank was not too big after selling off 77 businesses since he took charge in 2011. “We will need to continue simplifying the firm and I don’t rule out that we might make more disposals. But I don’t think the firm is too big to manage. You can see the validity of the business on the revenue side, even if the cost of running [a big bank] has clearly gone up,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/feb/23/hsbc-and-tax-ignorance-stemming-from-complexity-is-no-excuse\">HSBC and tax: complexity is no excuse</a> </p> </aside>  <p>HSBC was among the institutions <a href=\"http://dian.com/business/2014/nov/12/foreign-exchange-fines-ubs-hsbc-citibank-jp-morgan-rbs-penalties-market-rigging\">fined by regulators last year for rigging foreign exchange markets</a>, and in its annual report published alongside its results it said it had taken a further provision of $550m for on-going investigations.<br></p> <p>The bank listed a string of investigations, including ones into the Swiss affair by tax authorities in Belgium, France, Argentina, Switzerland, India and elsewhere. It warned more could follow and that “in light of the recent media attention regarding these matters, it is possible that other tax administration, regulatory or law enforcement authorities will also initiate or enlarge similar investigations or regulatory proceedings”. </p> <p>The bank also said its US arm, HSBC Bank USA, had received a subpoena from the US regulator, the commodities and futures trading commission, about its precious metals trading operations.</p> <p>Douglas Flint, HSBC’s chairman, said the bank had doubled the number of compliance staff since 2011, but that “there is more work still to do to strengthen the group’s compliance capability”.</p> <p>Flint warned about geopolitical risks, the crisis in the eurozone and the impact of the UK’s position in the EU. The Conservative party has promised a referendum on EU membership if it forms the next government after the general election in May.</p> <p>“One economic uncertainty stands out for a major financial institution headquartered in the UK, that of continuing UK membership of the EU. Today, we publish a major research study which concludes that working to complete the single market in services and reforming the EU to make it more competitive are far less risky than going it alone, given the importance of EU markets to British trade,” Flint said.</p> <p>The bank said Sir Simon Robertson, the former Goldman Sachs banker, had agreed to stay on the board for another year as deputy chairman instead of leaving as his nine-year tenure – a typical timeframe as a non-executive – had been reached. </p> <p>Robertson, who chairs the bank’s remuneration committee, said: “The number and volume of regulatory changes that have been and are being proposed in connection with remuneration are, in the committee’s view, excessive and are hindering our ability to communicate with any certainty to our current employees and potential employees the remuneration policies and structures that would apply to them.”</p>", 
      "bodyText": "More than £5bn was wiped off HSBC’s stock market value after Britain’s biggest bank reported lower than expected profits and warned of the risk of investigations by regulators around the world. The 4.5% fall in the shares dragged down Standard Chartered, which is due to report its results next week, and hit sentiment in the FTSE 100 index of leading shares, which was on track to close at a 15-year high before HSBC reported 2014 profits of $18.7bn (£12.2bn), a fall of 17%. Stuart Gulliver, HSBC’s chief executive, admitted the results were disappointing. The bank, which is embroiled in a scandal about the tax avoiding strategies of its Swiss banking arm, said profits fell because of weakness in the investment banking arm and $3.7bn (£2.4bn) in regulatory fines and other conduct issues, such as compensation for mis-selling payment protection insurance. “Profits disappointed, although a tough fourth quarter masked some of the progress made over the preceding three quarters,” said Gulliver, who embarked on a strategy hinged on “courageous integrity” when he took the helm in 2011. Along with the weaker than expected performance, Gulliver’s decision to reduce his targets for returns to shareholders and the rising costs of running the bank also hit the shares. He faced questions for the first time since the Guardian and other publications published leaked details of 100,000 bank accounts at its Swiss banking arm dating from 2005 to 2007 and Gulliver’s own banking arrangements through the Swiss bank and a Panama operation. “For all the recent media furore around potential conduct issues, it is the ‘underlying’ performance which, we believe, should be the greatest cause of investor concern – right across revenues, costs and impairments,” said Ian Gordon, banks analyst at Investec. Gulliver said it was no coincidence that the activities of its Swiss arm coincided with money laundering through HSBC’s Mexican operation in the mid-2000s, for which the US has fined the bank £1bn. He said HSBC had grown too large and that its management lost control of the business during the financial crisis. The bank had 35,000 employees when he joined in 1980, and by 2007 the number had grown to 330,000. “We diluted the culture while management were concentrating on trying to get through the financial crisis,” he said. He insisted, however, that the bank was not too big after selling off 77 businesses since he took charge in 2011. “We will need to continue simplifying the firm and I don’t rule out that we might make more disposals. But I don’t think the firm is too big to manage. You can see the validity of the business on the revenue side, even if the cost of running [a big bank] has clearly gone up,” he said. HSBC was among the institutions fined by regulators last year for rigging foreign exchange markets, and in its annual report published alongside its results it said it had taken a further provision of $550m for on-going investigations. The bank listed a string of investigations, including ones into the Swiss affair by tax authorities in Belgium, France, Argentina, Switzerland, India and elsewhere. It warned more could follow and that “in light of the recent media attention regarding these matters, it is possible that other tax administration, regulatory or law enforcement authorities will also initiate or enlarge similar investigations or regulatory proceedings”. The bank also said its US arm, HSBC Bank USA, had received a subpoena from the US regulator, the commodities and futures trading commission, about its precious metals trading operations. Douglas Flint, HSBC’s chairman, said the bank had doubled the number of compliance staff since 2011, but that “there is more work still to do to strengthen the group’s compliance capability”. Flint warned about geopolitical risks, the crisis in the eurozone and the impact of the UK’s position in the EU. The Conservative party has promised a referendum on EU membership if it forms the next government after the general election in May. “One economic uncertainty stands out for a major financial institution headquartered in the UK, that of continuing UK membership of the EU. Today, we publish a major research study which concludes that working to complete the single market in services and reforming the EU to make it more competitive are far less risky than going it alone, given the importance of EU markets to British trade,” Flint said. The bank said Sir Simon Robertson, the former Goldman Sachs banker, had agreed to stay on the board for another year as deputy chairman instead of leaving as his nine-year tenure – a typical timeframe as a non-executive – had been reached. Robertson, who chairs the bank’s remuneration committee, said: “The number and volume of regulatory changes that have been and are being proposed in connection with remuneration are, in the committee’s view, excessive and are hindering our ability to communicate with any certainty to our current employees and potential employees the remuneration policies and structures that would apply to them.”", 
      "byline": "Jill Treanor and Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "headline": "HSBC shares slide 4.5%, wiping £5bn off its stock market value", 
      "firstPublicationDate": "2015-02-23T19:39:24Z", 
      "showInRelatedContent": "true", 
      "wordcount": "846", 
      "charCount": "5073", 
      "trailText": "UK’s biggest bank, which is embroiled in a tax avoidance scandal at its Swiss arm, reports lower than expected profits and warns of possible multiple investigations ", 
      "shortUrl": "https://gu.com/p/463nk", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:52:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab5cff62be70247a899c46a9db3d6c6e56a37ee1\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424720347560/f2dab0a6-12e9-4c14-82ea-bd21f2a47a51-460x276.jpeg\" alt=\"HSBC's chief executive, Stuart Gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC's chief executive, Stuart Gulliver, whose own past banking arrangements are under scrutiny, admitted the results were disappointing.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/hsbc-shares-slide-45-wiping-5bn-off-its-stock-market-value", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T19:39:24Z", 
    "type": "article", 
    "id": "business/2015/feb/23/hsbc-shares-slide-45-wiping-5bn-off-its-stock-market-value", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live", 
    "sectionName": "Business", 
    "webTitle": "Greek bailout: Athens reform plan delayed until Tuesday - as it happened", 
    "fields": {
      "bodyText": "PPS: James Galbraith, the US economist who advised the new Greek government, has written a stirring defense of last Friday’s deal. It’s online here: http://www.socialeurope.eu/2015/02/greek-deal. PS..... Greek finance minister Yanis Varoufakis has just told CNN that Athens can’t be blamed for the delay: I’m going to wrap up now, as we don’t get this list until Tuesday morning. I’ll pop back if there are any major developments. If you’re looking for something else to read on Greece, check out Paul Mason’s piece today on how a parallel currency could help Greece recover: Can a Bitcoin-style virtual currency solve the Greek financial crisis? And for balance, here’s a response by City asset manager Toby Nangle (always worth listening to). It’s all about the nature of money.... Now this is interesting... Greek TV journalist Sofia Dimtsa has the inside line on the Greek reform programme, and tweeted a photo of her notes [NOTE: THIS IS NOT THE ACTUAL LIST] Yannis Koutsomitis has rapidly rattled out a translation. And it appears to show the new government trying to tread the line between its creditors demands, and the anti-austerity “Thessaloniki proposals” presented by Alexis Tsipras last autumn. Yannis explains: 6 pages - 12 fields of reforms - no actual figures Incentives for tax arrears up 100 installments - provisions to avoid moral hazard Plan for NPLs (non-performing loans) - Banks capital protection - social justice - protection of primary residences from foreclosures Labor law: Reforms according to EU ‘best practices’ Pension funds: Measures for viability of pension funds without strict timetables - no commitments for no deficits Privatizations: Respect of done deals - Protection of national key interests Enhancing competition: Adaptation of OECD proposals Reforms in state institutions - no rehires of layd-offs Measures for the poor according to the Thessaloniki proposals Reform tax collection authority Eurozone stock markets closed at their highest level in seven years tonight, before the first rumours of a delay to the Greek reforms plan. The main indices all finished higher (unlike the Footsie, of course), as investors reacted to Friday night’s bailout deal. Perhaps Greece didn’t want a repeat of last week’s scenes – when Germany’s finance minister rejected its proposal before it has even been discussed! James Wilkins of Thessaloniki, a regular reader of this blog, suggests: The Greek government probably want to give people a chance to discuss their proposals before Wolfgang Schäuble can say “NEIN!” at two minutes past eleven tomorrow. The reform plan is apparently longer, as well as later: Simon Nixon of the Wall Street Journal isn’t impressed by the delay: To add to the confusion, Greece has been discussing its reform programme with Brussels officials today: Alexis Tsipras’s government will hold a cabinet meeting tomorrow.... Sounds like it’s official. A Greek government spokesman has told Reuters that the list of proposed reforms will be sent to Brussels tomorrow morning, not tonight. That chimes with the rumours we heard an hour ago (details). Still no firm details on the plan, but apparently it will include measures to fight tax evasion and corruption, and to reform the public sector.... GREECE WILL SUBMIT LIST OF REFORMS TO EUROGROUP ON TUESDAY MORNING - GREEK GOVT OFFICIAL LIST WILL INCLUDE REFORMS TO FIGHT TAX EVASION, CORRUPTION - GREEK GOVT OFFICIAL LIST WILL INCLUDE MEASURES TO REFORM PUBLIC SECTOR, CUT BUREAUCRACY - GREEK GOVT OFFICIAL LIST WILL INCLUDE REFORMS TO REGULATE TAX ARREARS AND BAD LOANS - GREEK GOVT OFFICIAL Although government insiders insisted earlier that there’s ‘no obstacle’, this is not a great development. Christine Lagarde, head of the IMF, has insisted that Greece will not quit the eurozone. In an interview with the Huffington Post this afternoon, Lagarde says: This is not on the cards, and it is not being discussed. Last week was a triggering point where there was a collective determination to listen, to build trust, and to do the best to stay together. Lagarde also urged Greece’s new government to implement reforms, to tackle “vested interests, protected professions, rigidity in some markets”. Those measure can “unleash productivity” and lead to sustainable growth, she argued.. “I hope that the structural reforms that are so needed in the country can be implemented. There’s been a lot of talk about it, but now it’s time to get on with the work.” The interview was being streamed here. Back in Athens, Helena Smith has been speaking to government sources, who tell her that the list of economic reforms may even be sent on Tuesday morning rather than by the deadline of midnight tonight. One says: “The good news is that no obstacle has emerged in discussions (with creditors today) but there is a possibility the list will be sent tomorrow now that the teleconference (between the Greek finance minister and his euro group counterparts) is assured.” That’s just a possibility, of course. I’m sure the euro group would rather see these reforms tonight, so they’ve got time to digest them before that call. Predictions that Britain’s blue-chip index of leading shares would hit a record high today were dashed, by disappointing results from HSBC. The FTSE 100 just closed for the day at 6912, a drop of 3 points or 0.04%, having scooted to a 15-year high in early trading. HSBC did the damage, falling 4.6%. Standard Chartered suffered a similar decline. David Madden, market analyst at IG, explains: British banks that weathered the credit crisis relatively well have lost the most ground today. HSBC kicked off reporting season for the UK banks and the poor results triggered a wave of selling of Standard Chartered shares as it also has a big dependency on Asia. Some of us are merely impatient. Or maybe the eurogroup chief is optimistic that it’ll turn up eventually.... Some news in from Greece, reports Athens correspondent Helena Smith. The Greek finance ministry has announced in a two line statement that “tomorrow, Tuesday, a teleconference will take place between the finance minister and euro group.” They didn’t give a time, though. And there’s no news about that list of proposed reforms.... The clock is still ticking towards Greece’s midnight deadline to get its reforms plan to its creditors.... Eurogroup president Jeroen Dijsselbloem, who let the negotiations with Greece, is due before the European Parliament’s Economic Affairs Committee on Tuesday morning. The Committee says: The state of play in Eurogroup talks with Greece is set to dominate the Economic and Monetary Affairs Committee’s regular debate on euro zone economic indicators with Eurogroup President Jeroen Dijsselbloem on Tuesday morning. The easing of the Greek crisis (for the moment at least) pushed European stock markets hit seven year highs today. Analysts at private bank Coutts says investors are putting geopolitical fears behind them European equities have extended their year-to-date outperformance, seeming to put geopolitical fears behind them following agreement on a ceasefire in Ukraine earlier this month and a deal this past week to avert a renewed debt crisis in Greece. While neither problem has been fully resolved, we have remained overweight in European equities throughout these crises, in the belief that they wouldn’t derail economic recovery in the region. Last week’s news reinforced our sanguine view as Greece and its eurozone counterparts hashed out a last minute deal to extend its €172bn bailout programme, just days before the programme was set to run out on 28 February. While it leaves some key issues unresolved, the breakthrough removes the risk of Greece running out of money next month, provides some reassurance for financial markets and should help stem the flow of withdrawals of deposits from Greek banks Here’s our news story on the state of play, from Helena and Europe editor Ian Traynor: Greece drafts menu of reforms to appease eurozone More news on when we should expect the proposals to arrive in Brussels, from Helena Smith in Athens: One well-briefed source has just told me that the government has until midnight to deliver the reform package “and may well use every hour.” “It will be put over this evening although when exactly that will be we just don’t know. Right now they are drawing up and crossing out [proposals],” he said. Reports that the list would run to five pages could not be confirmed. “It is changing all the time,” he said. A quick recap. Greece’s government is putting the finishing touches to its proposed economic reforms, which must be submitted to Brussels by the end of the day. Insiders say the plan will be ‘broad brush’, but may include a general pledge to stick with state asset sales, along with a clampdown on tax evasion to bring in billions of euros. Germany has said the eurogroup of finance ministers will hold a teleconference tomorrow to discuss the proposal. If it is accepted by the eurozone, it will pave the way for Greece’s bailout to be extended by four months. The risk of Greece exiting the euro has now fallen, to 25%, according to Berenberg Bank. But political tensions in Athens are rising. Several left-wingers have gone public with their concerns that Greece has agreed to stick with most of its former bailout. And analysts believe that the new Greek coalition may come under more pressure when parliament votes on the plan. There’s also speculation that German politicians could criticise the plan, which grants Greece more leeway on its fiscal targets. European stock markets are mostly higher today, on relief that the immediate crisis has eased a little. Earlier, the Japanese Nikkei hit a 15-year high. However, the FTSE 100 has dropped back after hitting its highest level since 1999. It has been dragged down by HSBC, which reported a 17% drop in profits this morning. Story: HSBC boss says bank shamed by Swiss tax avoidance Dissent within Syriza over the bailout agreement is growing, our correspondent Helena Smith reports. One after the other expressions of disquiet are coming in. The celebrated composer Mikis Thedorakis waded in earlier today appealing to the government, even at this late hour, to resist the pressure being exerted by Greece’s euro zone creditors. “There is hope. And that is for the leaders of Syriza to find the strength to say, even now, OXI [NO] to Schauble’s NEIN,” the award-winning composer said in a statement, invoking the time Greeks rejected Mussolini’s request to align with the Axis powers and in so doing entered the second world war. Now Costas Lapavitsas, the Syriza MP and noted economics professor at London University’s School of Oriental and African Studies, has also made his discomfort known. Taking to the blogosphere today he writes: “The Euro group agreement has not been completed partly because we still don’t know what reforms the government will propose today and what will be accepted. But those of us who have been elected based on Syriza’s program, and consider the announcements made in Thessaloniki [where Tsipras outlined his economic policies] as a commitment that we have undertaken towards the Greek people, have deep worries. It is our duty to register them.” Lapavitsas, who belongs to Syriza’s hard-left faction, follows Greece’s veteran leftist Manolis Glezos who called for action yesterday. Helena says she is hearing rumblings from the far left that they are not being consulted and are essentially being ridden rough shod over. “This is an absolutely critical time for society, the nation and naturally the left,“ Lapavitsas wrote. “The democratic legitimisaton of the government is founded in the program of Syriza. The least that is called for is to have an open discussion in the party apparatus and [Syriza’s] parliamentary group.” And last night, Syriza MEP Sophia Sakorafa tweeted her concerns: The people gave a mandate to cancel the memorandum. We don’t have any political legitimacy to act otherwise. Bloomberg has rounded up the analyst reaction to Friday night’s Greek deal, and concluded that Athens came off second best. Here’s a flavour: A “complete political surrender to the world of reality” was how Erik Nielsen, London-based global chief economist of UniCredit Bank AG, put it. Societe Generale SA and Berenberg Bank both labeled it a “u-turn” by Alexis Tsipras, who won election on January 25 promising an end to budget cutting. However, let’s see what reforms Athens proposes, shall we? As Commerzbank AG chief economist Joerg Kraemer suggests, Tsipras may well manage to alter Greece’s bailout programme. “Nominally, at least, the creditors have won, but reality is likely to be different,” said Kraemer. Plus ça change? A copy of The Guardian’s City pages from October 1962 has been discovered; the top news of the day included fighting deflation, and a Greek debt deal. Hopefully such fears will be history when someone stumbles upon this liveblog in 2068.... There’s no financial reaction from Greece yet. The Athens stock market is closed today, to mark “Clean Monday”. Ambrose hears that the Greek reform plan might run to five pages.... The Greek bailout extension deal will put strains on Alexis Tsipras’s coalition government, predicts Mujtaba Rahman of Eurasia Group: The real crunch time for Tsipras will come when the measures will actually need to be implemented. Syriza’s coalition partner, the Independent Greeks (ANEL) was created on the basis of its members’ antithesis to the bailout and austerity. Combined with opposition from his left, it will be difficult for Tsipras to keep his government together without any defections as he implements reforms that backtrack on the government’s promises and ideology. Even if this were to happen, the bills would still likely pass through parliament with the help of pro-bailout parties (New Democracy, Potami and PASOK). But this would call into question the leadership of this government, and could trigger a government reshuffle or new elections, potentially in the middle of discussions on a new bailout. Eurozone finance ministers will discuss Greece’s list of reforms on a telephone conference call tomorrow. That’s according to Germany finance ministry spokesman Martin Jaeger. He told reporters in Berlin that: “The institutions (ECB, European Commission and IMF) will look at this list first, as agreed on Friday, and then give their opinion on it and on this basis there will be a discussion among the Eurogroup ministers and according to current plans, this will be in the form of a telephone conference.” (quote via Reuters) The plan must then be approved by national parliaments across the eurozone; German MPs could vote as early as Friday: Helena is also hearing that among the proposals being considered by Greece is a broad-based plan for privatisations of state assets to go ahead. This will not sit well with far left radicals in the ruling Syriza party who have made state asset-stripping a “red line” they are not willing to cross. Helena explains: The Energy Minister Panagiotis Lafazanis, who heads the party’s Left Platform, has ruled out any sort of privatisation - in stark contrast to the finance minister Yanis Varoufakis who says he will “not be dogmatic” about denationalisations. Over the weekend Lafazanis said: “Red lines won’t be violated. That’s why they are called red.” Our correspondent Helena Smith has been calling her sources in Athens, and can get no confirmation that the much-anticipated list of reforms has actually been sent to Brussels. What she is hearing is that the list will be no longer than three-pages in total. It will be “broad-brush” and light of details, as the government is keen to get a steer on reaction to its proposals first. It’s official - Greece’s proposals haven’t reached Brussels yet. And Athens has some time yet... Hmmmm. A European Commission spokeswoman says they’ve not received a copy of Greece’s proposals yet.... The AFP news agency is reporting that Greece’s official programme of economic reforms has arrived at EU headquarters. All eyes on Brussels for a reaction. If the eurozone isn’t impressed, there’s a possibility of more emergency meetings this week. Nour Al-Hammoury, chief market strategist at ADS Securities, says: If the Troika rejects the approach then another emergency meeting will be held with the Eurogroup tomorrow, but time is running out. The drama continues, but we still believe that they will come up with a deal.... The edgy peace between Greece and the EU could also be threatened by political instability in both Athens and Berlin. I mentioned earlier that veteran Greek left-winger Manolis Glezos had lambasted the agreement yesterday. But Marc Ostwald, analyst at ADM Investor Services, points out that critics in Germany could also shake things up: He writes: That the Greece “deal” is the usual Euro area/EU can-kicking fudge goes without saying, the question is whether: a) Syriza’s more restive radical elements can be kept in check by Messrs Tsipras and Varoufakis, and b) the extent to which the “even more hardline than Schaeuble” elements of the CDU/CSU can be persuaded to bite their tongues, perhaps the more so given the blatant schism in the grand coalition, with the SPD taking a rather more conciliatory tone. Of course, the whole exercise underlines that the resistance to addressing any of the Eurozone’s deep seated governance flaws remains sky high, and thus the next crisis is and will always be just around the corner. Another example of Europe muddling through. The Telegraph’s Ambrose Evans-Pritchard sees more trouble ahead: How nervous did Greek bank depositors get last week, as negotiations with the rest of the eurozone threatened to flounder? Well. JP Morgan has estimated that deposit outflows from Greece’s banks accelerated to around €3bn during the week, up from €2bn in the previous seven days. At that rate, Greek banks would have been unable to keep functioning in mid-April. Credit Agricole economist Fred Ducrozet predicts several tense months as Greece and its creditors haggle over a long-term deal: Overall implementation risks remain elevated, negotiations will go on for several months while the Greek state cash position remains tight ahead of large summer redemptions. On the bright side, the interim agreement will buy Greece four more months to address the long-term issues and work out the details of a comprehensive deal including new fiscal targets and NPV debt reduction measures. We still expect a politically-acceptable arrangement to be found eventually – the Eurogroup statement should be used as an important basis for this purpose. That’s from his latest research note, which also shows how Greece faces hefty debt repayment over the next six months, how bank deposits are falling, and how its financial sector is dependent on emergency funding from the ECB: The relief rally is also pushing down the yields (the interest rates) on eurozone government debt. That means Portugal’s sovereign bonds can now borrow at a lower rate than the United States: The FTSE 100 has dropped back from its record levels, thanks to HSBC’s falling share price (still down 5%). The other European markets are still benefitting from Greek relief.... ....even though Greece’s debt problems aren’t fixed. As Gary Jenkins of LNG Capital writes: The interim agreement was not really a victory for anyone. At some stage the Greek debt pile will need restructuring, whether that be amended to include bonds linked to growth or the maturities extended further or even a real actual write down as there is very little chance of Greece repaying its debt as things currently stand. In 2011 I said that a 65% write down was required to give Greece a fighting change. Even after the private debt restructuring that percentage is probably still not far from what is required. One wonders if some of the Eurozone finance ministers now wish they had been slightly more proactive 6 months ago and offered the then Greek PM Mr Samaras an amendment to lower the primary surplus target. Greece is also planning to raise its minimum wage “gradually”, the spokesman added. And he’s also pledging that pensions – another ‘red line’ for the new government – will not be cut Greece’s government spokesman has confirmed that will send its list of economic reforms to Brussels before the end of the day. GREEK GOVT SPOKESMAN SAYS GREEK REFORMS LIST WILL BE SENT TO EU PARTNERS WITHIN THE DAY GREEK GOVT SPOKESMAN SAYS LIST WILL INCLUDE REFORMS AGAINST TAX EVASION AND CORRUPTION GREEK GOVT SPOKESMAN SAYS WE ARE DISCUSSING WITH PARTNERS TO ENSURE LIST IS ACCEPTED The odds of Greece quitting the eurozone has fallen, says German bank Berenberg this morning. It has cut the chances of a ‘Grexit’ to 25%, after the Athens government and its creditors reached agreement on Friday night. Dr Holger Schmieding, chief economist, says: The risk of Grexit falls from 35% to 25%; the chance that prime minister Tsipras completes his required Uturn and stays the reform course (“Samaras II”) rises from 45% to 50%; the probability that his double-populist government falls apart to make way for a less populist and more pro-European government rises from 20% to 25%. The risk of immediate capital controls in Greece has receded. Schmieding also points out that this “new deal” is rather similar to the previous bailout agreement: The key elements of the deal struck late on Friday are: ● Greece accepts all conditions attached to its EU/IMF bailout programme; ● Greece stays under full supervision of the “institutions” that used to be called troika; ● Greece can make adjustments within the programme but only if the changes are neutral for the immediate and long-term fiscal outlook and are approved by its external supervisors; ● Greece will receive the last tranche of support to be paid under the current programme only if it meets all conditions. Greece probably needs the money in March for €2.2bn debt service payments, of which €1.4bn are to the IMF. The next six months could be gripped with drama: Back in the City, shares in banking giant HSBC are falling fast after it reported a 17% drop in pre-tax profits for the last year. HSBC, which is leading the FTSE 100 fallers, also apologised for the conduct of its Swiss Private Bank, following a series of revelations about aggressive tax avoidance. We deeply regret and apologise for the conduct and compliance failures highlighted which were in contravention of our own policies as well as expectations of us. Shares fell over 2% as HSBC’s results hit the wires, and are now down 5%. Today, the Guardian reports that CEO Stuart Gulliver sheltered millions of pounds in a Swiss account through a Panamanian company and remains tax domiciled in Hong Kong. Excellent news. The FT’s Peter Spiegel reckons Greece may let us all see its reform programme: Germany’s DAX has also hit a new record high this morning, jumping 1% in early trading. Breaking: The FTSE 100 index of leading blue-chip shares has hit its highest level in 15 years. Optimism over Greece’s rescue deal sent the FTSE up by 0.4% at the start of trading, to 6943 points. That’s above the closing high of 6930 hit on 31 December 1999, and only a few points away from the record intraday high of 6950 earlier on that day, as the dot-com boom began to blow up (what heady days they were, dear readers). Mike van Dulken, head of research at Accendo Markets, confirms that Greek fears have abated: The positive open comes after news late Friday that Greece and the Eurogroup had reached a tentative agreement for an extension of its bailout for four months.` But plenty of experts are warning that the Greek crisis hasn’t gone away. Michael Hewson of CMC Markets writes: While the fear of a Greek exit has been avoided for now, it is by no means off the table, and to all intents and purposes nothing much has changed, in Greece, or anywhere else for that matter. Strains still remain with record unemployment, sluggish growth as well as low or negative inflation, confirmation of which is expected to come later this week from Germany, Italy and Spain. Robin Bew of the Economist Intelligence Unit agrees that Greece’s problems are far from over: In other news, the UK government has trimmed its stake in Lloyds Banking Group -- more than six years after rescuing the bank. More here. The Financial Times reckons says the Greek reform programme may be light on specifics: The reforms would be “mainly of a structural nature” and would not include details of projected revenue increases or spending cuts, a Greek government official said. Still, Athens intended to spell out measures to crack down on tax evasion and fuel and cigarette smuggling that could raise about €2bn-€2.5bn this year, the official added. Eurozone crisis expert Yannis Koursomitis has tweeted more details of the Greek tax clampdown (and also wonders whether it’ll work): Asian investors have driven the Japanese stock market to a 15-year high today, on relief that Greece and its creditors had agreed to extend its bailout by four months. The Nikkei rose 0.7% to 18,466.92 points, its highest close since April 2000. Good morning, and welcome to our rolling coverage of Greece’s bailout and other events across the global economy, the financial markets and business. The sticking-plaster agreement hammered out in Brussels on Friday night faces its first test today, as the Greece government outlines the economic reforms it will deliver in return for its four-month bailout extension. That plan is due to be delivered to eurozone officials today, but details have already leaked out. According to Germany’s Bild newspaper, Athens is gunning for unpaid taxes -- including €2.5bn from powerful Greek tycoons, another €2.5bn from individuals and businesses, and €2.3bn from clamping down on illegal smuggling of petrol and cigarettes. Greece draws up €7.3bn tax hit list aimed at oligarchs and criminals - report Clamping down on tax dodging is a noble enterprise, of course. But will the eurogroup be convinced that it’s achievable? There are already signs that Friday night’s compromise is creating tensions in Athens. As we wrote last night, veteran left-wing politician Manolis Glezos has blasted the Syriza government for yielding to pressure and extending its bailout, along with further oversight from the EU, ECB and IMF. Glezos said: “I apologise to the Greek people that I cooperated in this illusion,” “Some claim that as part of a deal you have to back down. First of all, there can be no compromise between the oppressor and oppressed, just as there cannot between the slave and the tyrant, the only solution is freedom.” Here’s a full translation: In the short-term, last week’s breakthrough is calming the financial markets. We could see Britain’s FTSE 100 hit a new all-time high today. I’ll be tracking all the main events through the day.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>The Greek government is finalising its economic reform proposals to satisfy its international creditors, amid tensions in Athens.</p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb6841e4b0d1cbcab7bac6\">Reform plan delayed until Tuesday morning</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb786ce4b029b592920fe0\">Here’s what might be in it</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb5ad5e4b0a2680a9a36a7\">Insiders: No obstacles....</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb5317e4b0a2680a9a368f\">Teleconference scheduled for Tuesday afternoon</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb2c1be4b0a2680a9a3634\">Syriza politicians voice concerns</a></li></ul>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Greek bailout: Athens reform plan delayed until Tuesday - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4637h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"19e312e2fe40e238fe194decd7226b9a88d23f39\"> <img src=\"http://media.guim.co.uk/19e312e2fe40e238fe194decd7226b9a88d23f39/0_232_3500_2100/1000.jpg\" alt=\"Greek Finance Minister Yanis Varoufakis.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Finance Minister Yanis Varoufakis.</span> <span class=\"element-image__credit\">Photograph: Yves Herman/REUTERS</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/19e312e2fe40e238fe194decd7226b9a88d23f39/0_232_3500_2100/500.jpg", 
      "body": "<div id=\"block-54eb89f0e4b029b592920fec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T20:18:54.817Z\">8.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>PPS: James Galbraith, the US economist who advised the new Greek government, has written a stirring defense of last Friday’s deal.</p> <p>It’s online here:</p> <p><a href=\"http://www.socialeurope.eu/2015/02/greek-deal\">http://www.socialeurope.eu/2015/02/greek-deal</a>.</p> </div>   </div> <div id=\"block-54eb7ad1e4b0eccba6ab1b15\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T19:09:41.003Z\">7.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>PS..... Greek finance minister <strong>Yanis Varoufakis</strong> has just told CNN that Athens can’t be blamed for the delay:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SMuresan/statuses/569935853990121472\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Varoufakis?src=hash\">#Varoufakis</a> tells live on <a href=\"https://twitter.com/hashtag/CNN?src=hash\">#CNN</a> that GR delivered reform letter today &amp; it was Eurozone finance ministers who asked delay. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/Eurogroup?src=hash\">#Eurogroup</a></p>&mdash; Siegfried Muresan (@SMuresan) <a href=\"https://twitter.com/SMuresan/status/569935853990121472\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb77f3e4b029b592920fdf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T19:07:21.490Z\">7.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>I’m going to wrap up now, as we don’t get this list until Tuesday morning. I’ll pop back if there are any major developments.</strong></p> <p>If you’re looking for something else to read on Greece, check out Paul Mason’s piece today on how a parallel currency could help Greece recover:</p> <h2><a href=\"http://www.theguardian.com/commentisfree/2015/feb/22/can-a-parallel-digital-currency-solve-the-greek-financial-crisis\">Can a Bitcoin-style virtual currency solve the Greek financial crisis?</a></h2> <p>And for balance, here’s a response by City asset manager Toby Nangle (always worth listening to). <em>It’s all about the nature of money....</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/toby_n/statuses/569930787463811072\">  <blockquote class=\"twitter-tweet\"><p>A quick Ello on <a href=\"https://twitter.com/paulmasonnews\">@paulmasonnews</a> <a href=\"https://twitter.com/guardian\">@guardian</a> comments today ... <a href=\"https://t.co/COiZboTdUT\">https://t.co/COiZboTdUT</a></p>&mdash; Toby Nangle (@toby_n) <a href=\"https://twitter.com/toby_n/status/569930787463811072\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb786ce4b029b592920fe0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T19:04:35.007Z\">7.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek journalist tweets summary of draft proposals</h2>  <div class=\"block-elements\">  <p>Now this is interesting... Greek TV journalist <a href=\"https://twitter.com/SofiaDimtsa/\">Sofia Dimtsa</a> has the inside line on the Greek reform programme, and tweeted a photo of her notes [NOTE: THIS IS NOT THE ACTUAL LIST]</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LukeReuters/statuses/569929158446284800\">  <blockquote class=\"twitter-tweet\"><p>I&#39;ll say it before anyone else does: It&#39;s all Greek to me. A photo of the list of <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> pledges <a href=\"https://twitter.com/SofiaDimtsa\">@SofiaDimtsa</a> <a href=\"http://t.co/G20C9a0Mms\">pic.twitter.com/G20C9a0Mms</a></p>&mdash; Luke Baker (@LukeReuters) <a href=\"https://twitter.com/LukeReuters/status/569929158446284800\">February 23, 2015</a></blockquote>  </figure>  <p><strong><a href=\"https://twitter.com/YanniKouts\">Yannis Koutsomitis</a> has rapidly rattled out a translation. </strong>And it appears to show the new government trying to tread the line between its creditors demands, and <a href=\"http://www.tovima.gr/en/article/?aid=631486\">the anti-austerity “Thessaloniki proposals” presented by Alexis Tsipras last autumn</a>.</p> <p>Yannis explains:<br></p> <ul> <li>6 pages - 12 fields of reforms - no actual figures<br></li> <li>Incentives for tax arrears up 100 installments - provisions to avoid moral hazard<br></li> <li>Plan for NPLs (non-performing loans) - Banks capital protection - social justice - protection of primary residences from foreclosures<br></li> <li>Labor law: Reforms according to EU ‘best practices’<br></li> <li>Pension funds: Measures for viability of pension funds without strict timetables - no commitments for no deficits<br></li> <li>Privatizations: Respect of done deals - Protection of national key interests<br></li> <li>Enhancing competition: Adaptation of OECD proposals<br></li> <li>Reforms in state institutions - no rehires of layd-offs<br></li> <li>Measures for the poor according to the Thessaloniki proposals<br></li> <li>Reform tax collection authority<br></li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569934172132745216\">  <blockquote class=\"twitter-tweet\"><p>Here is a draft translation of the major bullet points of the Greek proposal as reported by <a href=\"https://twitter.com/SofiaDimtsa\">@SofiaDimtsa</a>:&#10;· 6 pa… <a href=\"http://t.co/sNOwHvLz3g\">http://t.co/sNOwHvLz3g</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569934172132745216\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569932020866031616\">  <blockquote class=\"twitter-tweet\"><p>This → RT <a href=\"https://twitter.com/SofiaDimtsa\">@SofiaDimtsa</a>: <a href=\"https://twitter.com/YanniKouts\">@YanniKouts</a> Just to make It clear to your followers. My notes on what is on the draft.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569932020866031616\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T19:05:18.341Z\">at 7.05pm GMT</time></p>  </div> <div id=\"block-54eb6ff9e4b029b592920fda\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T18:44:54.043Z\">6.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Eurozone stock markets closed at their highest level in seven years tonight, before the first rumours of a delay to the Greek reforms plan</strong>.</p> <p>The main indices all finished higher (<a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb57e0e4b0605ff54cb5a7\">unlike the Footsie, of course</a>), as investors reacted to Friday night’s bailout deal.</p>  <figure class=\"element element-image\" data-media-id=\"03b370f51c82331503a96723d3f510703987d533\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424717084897/6d786fe0-031d-4ffa-966f-d2185ac85add-460x126.jpeg\" alt=\"European stock markets, February 23 2015\" width=\"460\" height=\"126\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure> </div>   </div> <div id=\"block-54eb70e6e4b0d1cbcab7badb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T18:30:35.139Z\">6.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Perhaps Greece didn’t want a repeat of last week’s scenes – when <a href=\"http://www.bbc.co.uk/news/business-31532755\">Germany’s finance minister rejected its proposal before it has even been discussed!</a><br></strong></p> <p>James Wilkins of Thessaloniki, a regular reader of this blog, suggests:</p> <blockquote class=\"quoted\"> <p>The Greek government probably want to give people a chance to discuss their proposals before Wolfgang Schäuble can say “NEIN!” at two minutes past eleven tomorrow.</p> </blockquote> </div>   </div> <div id=\"block-54eb6f41e4b060bd26d5e057\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T18:20:18.029Z\">6.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The reform plan is apparently longer, as well as later:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/loukia_g/statuses/569921095048011776\">  <blockquote class=\"twitter-tweet\"><p>Greek media now report reform list will be 6 pages long (not 3) &amp;will be sent Tues (not Mon) morning <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Loukia Gyftopoulou (@loukia_g) <a href=\"https://twitter.com/loukia_g/status/569921095048011776\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb6cece4b060bd26d5e054\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T18:10:52.513Z\">6.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Simon Nixon of the Wall Street Journal isn’t impressed by the delay:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Simon_Nixon/statuses/569921249452953600\">  <blockquote class=\"twitter-tweet\"><p>Worrying Greece to miss deadline for its list of reforms. More evidence it lacks serious policies. Also reduces time for Troika to reject?</p>&mdash; Simon Nixon (@Simon_Nixon) <a href=\"https://twitter.com/Simon_Nixon/status/569921249452953600\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb6bc2e4b029b592920fd7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T18:09:31.865Z\">6.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>To add to the confusion, Greece has been discussing its reform programme with Brussels officials today:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AmbroseEP/statuses/569918988555317249\">  <blockquote class=\"twitter-tweet\"><p>Baffled by reports that Greek proposal will not be presented till Tuesday. Athens sent it to Declan Costello at EC mid-day Monday</p>&mdash; A Evans-Pritchard (@AmbroseEP) <a href=\"https://twitter.com/AmbroseEP/status/569918988555317249\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb6cafe4b0d1cbcab7bad5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T18:08:50.371Z\">6.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Alexis Tsipras’s government will hold a cabinet meeting tomorrow....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/savaricas/statuses/569919746281492480\">  <blockquote class=\"twitter-tweet\"><p>Official: <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> to send reforms to EZ FinMin in morning, greek cabinet mtg at 11am local. Eurogroup teleconference in afternoon</p>&mdash; Nathalie (@savaricas) <a href=\"https://twitter.com/savaricas/status/569919746281492480\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T18:12:06.652Z\">at 6.12pm GMT</time></p>  </div> <div id=\"block-54eb6841e4b0d1cbcab7bac6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T17:56:03.299Z\">5.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek government spokesman: Reforms will be sent tomorrow</h2>  <div class=\"block-elements\">  <p><strong>Sounds like it’s official. </strong>A Greek government spokesman has told Reuters that the list of proposed reforms will be sent to Brussels tomorrow morning, not tonight.</p> <p>That chimes with the rumours we heard an hour ago (<a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb5ad5e4b0a2680a9a36a7\">details</a>).</p> <p>Still no firm details on the plan, but apparently it will include measures to fight tax evasion and corruption, and to reform the public sector.... <br></p> <ul> <li>GREECE WILL SUBMIT LIST OF REFORMS TO EUROGROUP ON TUESDAY MORNING - GREEK GOVT OFFICIAL</li> <li>LIST WILL INCLUDE REFORMS TO FIGHT TAX EVASION, CORRUPTION - GREEK GOVT OFFICIAL</li> <li>LIST WILL INCLUDE MEASURES TO REFORM PUBLIC SECTOR, CUT BUREAUCRACY - GREEK GOVT OFFICIAL</li> <li>LIST WILL INCLUDE REFORMS TO REGULATE TAX ARREARS AND BAD LOANS - GREEK GOVT OFFICIAL</li> </ul> <p><strong>Although government insiders insisted earlier that there’s ‘no obstacle’, this is not a great development.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/569916652558671872\">  <blockquote class=\"twitter-tweet\"><p>Gah, deadlines... RT <a href=\"https://twitter.com/FGoria\">@FGoria</a>: ***Greece will submit list of reforms to Eurogroup on Tuesday morning - Greek government official - RTRS</p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/status/569916652558671872\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569916814928551936\">  <blockquote class=\"twitter-tweet\"><p>Oh dear...</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569916814928551936\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb5e8be4b09fd3ad995f41\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T17:20:48.492Z\">5.20pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lagarde: Grexit is off the cards</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"c0fa976fd2fc78528f185e43db7accc6b6e7bc03\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424711902299/8f739d22-6a8e-4e40-acb2-b334b6b3e9a5-460x261.png\" alt=\"Christine Lagarde\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Lagarde</span> <span class=\"element-image__credit\">Photograph: Huffington Post</span> </figcaption> </figure>  <p><strong>Christine Lagarde, head of the IMF, has insisted that Greece will not quit the eurozone.</strong><br></p> <p>In an interview with the Huffington Post this afternoon, Lagarde says:</p> <blockquote class=\"quoted\"> <p>This is not on the cards, and it is not being discussed.</p> <p>Last week was a triggering point where there was a collective determination to listen, to build trust, and to do the best to stay together.</p> </blockquote> <p>Lagarde also urged Greece’s new government to implement reforms, to tackle “vested interests, protected professions, rigidity in some markets”. Those measure can “unleash productivity” and lead to sustainable growth, she argued..<br></p> <blockquote class=\"quoted\"> <p>“I hope that the structural reforms that are so needed in the country can be implemented. There’s been a lot of talk about it, but now it’s time to get on with the work.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerroTV/statuses/569905488160272385\">  <blockquote class=\"twitter-tweet\"><p>LAGARDE SAYS SHE HOPES GREEK TALKS RECOGNIZE PLIGHT OF GREEKS</p>&mdash; Jonathan Ferro (@FerroTV) <a href=\"https://twitter.com/FerroTV/status/569905488160272385\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerroTV/statuses/569905386028974080\">  <blockquote class=\"twitter-tweet\"><p>LAGARDE: GREECE NEEDS PRO-GROWTH, FISCALLY SENSIBLE POLICIES</p>&mdash; Jonathan Ferro (@FerroTV) <a href=\"https://twitter.com/FerroTV/status/569905386028974080\">February 23, 2015</a></blockquote>  </figure>  <p><strong><a href=\"http://live.huffingtonpost.com/r/segment/imf-chief-christine-lagarde/54db5f422b8c2abdc00001c3\">The interview was being streamed here</a></strong>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T17:20:59.880Z\">at 5.20pm GMT</time></p>  </div> <div id=\"block-54eb5ad5e4b0a2680a9a36a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T17:03:42.233Z\">5.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back in Athens, <strong>Helena Smith</strong> has been speaking to government sources, who tell her that the list of economic reforms may even be sent on Tuesday morning rather than by the deadline of midnight tonight.</p> <p>One says:</p> <blockquote class=\"quoted\"> <p>“The good news is that no obstacle has emerged in discussions (with creditors today) but there is a possibility the list will be sent tomorrow now that the teleconference (<a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb5317e4b0a2680a9a368f\">between the Greek finance minister and his euro group counterparts</a>) is assured.”</p> </blockquote> <p>That’s just a possibility, of course. <em>I’m sure the euro group would rather see these reforms tonight, so they’ve got time to digest them before that call.</em></p> </div>   </div> <div id=\"block-54eb57e0e4b0605ff54cb5a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T16:45:09.094Z\">4.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Predictions that Britain’s blue-chip index of leading shares would hit a record high today were dashed, by <a href=\"http://www.theguardian.com/business/2015/feb/23/hsbc-chief-paid-7m-pounds-last-year-profits-slide-tax-avoidance-apology\">disappointing results from HSBC</a>.</strong></p> <p>The FTSE 100 just closed for the day at 6912, a drop of 3 points or 0.04%, having <a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eadbd8e4b031d7801e0ad3\">scooted to a 15-year high in early trading</a>.</p> <p>HSBC did the damage, falling 4.6%. Standard Chartered suffered a similar decline.<br></p> <p>David Madden, market analyst at IG, explains:</p> <blockquote class=\"quoted\"> <p>British banks that weathered the credit crisis relatively well have lost the most ground today. HSBC kicked off reporting season for the UK banks and the poor results triggered a wave of selling of Standard Chartered shares as it also has a big dependency on Asia.</p> </blockquote> </div>   </div> <div id=\"block-54eb58b9e4b0a2680a9a36a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T16:43:39.655Z\">4.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/statuses/569899959262314497\">  <blockquote class=\"twitter-tweet\"><p>*DIJSSELBLOEM: GREEK REFORMS LETTER SHOULD BE `STRONG ENOUGH&#39;</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/569899959262314497\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb56a3e4b029a1d24850c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T16:35:54.284Z\">4.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FerroTV/statuses/569897826332905472\">  <blockquote class=\"twitter-tweet\"><p>DIJSSELBLOEM SAYS HE IS `OPTIMISTIC&#39; ON GREEK REFORMS LETTER</p>&mdash; Jonathan Ferro (@FerroTV) <a href=\"https://twitter.com/FerroTV/status/569897826332905472\">February 23, 2015</a></blockquote>  </figure>  <p><em>Some of us are merely impatient. Or maybe the eurogroup chief is optimistic that it’ll turn up eventually....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T16:36:27.736Z\">at 4.36pm GMT</time></p>  </div> <div id=\"block-54eb5532e4b0a2680a9a3696\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T16:28:37.016Z\">4.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569895826102861825\">  <blockquote class=\"twitter-tweet\"><p>It wld be much better for the Greek banking system &amp; stock mrkt if tomorrow&#39;s <a href=\"https://twitter.com/hashtag/Eurogroup?src=hash\">#Eurogroup</a> teleconf is held is the early am hrs. But it won&#39;t.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569895826102861825\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb5457e4b0f643973480cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T16:24:58.532Z\">4.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/569895067466534913\">  <blockquote class=\"twitter-tweet\"><p>Mood music on <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> increasingly positive today, after shaky Sun. Sounds like <a href=\"https://twitter.com/hashtag/eurogroup?src=hash\">#eurogroup</a> teleconference tomorrow rather than meeting.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/569895067466534913\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb5317e4b0a2680a9a368f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T16:22:08.305Z\">4.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Teleconference confirmed for tomorrow</h2>  <div class=\"block-elements\">  <p><strong>Some news in from Greece, reports Athens correspondent Helena Smith.</strong></p> <p>The Greek finance ministry has announced in a two line statement that “tomorrow, Tuesday, a teleconference will take place between the finance minister and euro group.” </p> <p>They didn’t give a time, though. And there’s no news about that list of proposed reforms....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T16:29:02.226Z\">at 4.29pm GMT</time></p>  </div> <div id=\"block-54eb4cf2e4b060d52ffcebd6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T15:53:53.629Z\">3.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The clock is still ticking towards Greece’s midnight deadline to get its reforms plan to its creditors....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dianalizia/statuses/569887119763746816\">  <blockquote class=\"twitter-tweet\"><p>cinderella has just six hours to get its reform proposals to the princes in brussels before it turns into a pumpkin. <a href=\"https://twitter.com/hashtag/greece?src=hash\">#greece</a></p>&mdash; Diane Shugart (@dianalizia) <a href=\"https://twitter.com/dianalizia/status/569887119763746816\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T16:01:26.625Z\">at 4.01pm GMT</time></p>  </div> <div id=\"block-54eb4896e4b0605ff54cb57e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T15:42:51.913Z\">3.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Eurogroup president <strong>Jeroen Dijsselbloem</strong>, who let the negotiations with Greece, is due before the European Parliament’s Economic Affairs Committee on Tuesday morning.</p> <p><a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fTEXT%2bIM-PRESS%2b20150223IPR24622%2b0%2bDOC%2bXML%2bV0%2f%2fEN&amp;language=EN\">The Committee says</a>:</p> <blockquote class=\"quoted\"> <p>The state of play in Eurogroup talks with Greece is set to dominate the Economic and Monetary Affairs Committee’s regular debate on euro zone economic indicators with Eurogroup President Jeroen Dijsselbloem on Tuesday morning.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/569882917545107456\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/grexit?src=hash\">#grexit</a> before eurogroup finmins teleconf tues on greek package, <a href=\"https://twitter.com/J_Dijsselbloem\">@J_Dijsselbloem</a> appears before <a href=\"https://twitter.com/Europarl_EN\">@Europarl_EN</a> committee <a href=\"https://twitter.com/hashtag/lookingforclues?src=hash\">#lookingforclues</a></p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/status/569882917545107456\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T15:43:00.497Z\">at 3.43pm GMT</time></p>  </div> <div id=\"block-54eb46d3e4b0605ff54cb57c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T15:32:24.284Z\">3.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"29bb5d4b3413c8469846cf48dcf0f28bf12fee1b\"> <img src=\"https://media.guim.co.uk/29bb5d4b3413c8469846cf48dcf0f28bf12fee1b/0_0_4096_2456/1000.jpg\" alt=\"Madrid’s Stock Market today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Madrid’s Stock Market today.</span> <span class=\"element-image__credit\">Photograph: Sergio Barrenechea/EPA</span> </figcaption> </figure>  <p><strong>The easing of the Greek crisis (for the moment at least) pushed European stock markets hit seven year highs today. </strong></p> <p>Analysts at private bank Coutts says investors are putting geopolitical fears behind them</p> <blockquote class=\"quoted\"> <p>European equities have extended their year-to-date outperformance, seeming to put geopolitical fears behind them following agreement on a ceasefire in Ukraine earlier this month and a deal this past week to avert a renewed debt crisis in Greece. While neither problem has been fully resolved, we have remained overweight in European equities throughout these crises, in the belief that they wouldn’t derail economic recovery in the region.</p> <p>Last week’s news reinforced our sanguine view as Greece and its eurozone counterparts hashed out a last minute deal to extend its €172bn bailout programme, just days before the programme was set to run out on 28 February. While it leaves some key issues unresolved, the breakthrough removes the risk of Greece running out of money next month, provides some reassurance for financial markets and should help stem the flow of withdrawals of deposits from Greek banks</p> </blockquote> </div>   </div> <div id=\"block-54eb360fe4b0605ff54cb558\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T14:17:30.029Z\">2.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our news story on the state of play, from Helena and Europe editor Ian Traynor:</p> <h2><a href=\"http://www.theguardian.com/business/2015/feb/23/greece-drafts-three-page-menu-of-reforms-to-appease-eurozone\">Greece drafts menu of reforms to appease eurozone</a></h2> </div>   </div> <div id=\"block-54eb3162e4b0f643973480a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T14:05:40.728Z\">2.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>More news on when we should expect the proposals to arrive in Brussels, from Helena Smith in Athens:</strong></p> <blockquote class=\"quoted\"> <p>One well-briefed source has just told me that the government has until midnight to deliver the reform package “and may well use every hour.” </p> <p>“It will be put over this evening although when exactly that will be we just don’t know. Right now they are drawing up and crossing out [proposals],” he said. </p> <p>Reports that <a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb1ce5e4b06d4d47774c3c\">the list would run to five pages</a> could not be confirmed. “It is changing all the time,” he said. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T14:17:59.012Z\">at 2.17pm GMT</time></p>  </div> <div id=\"block-54eb1e3ee4b0a2680a9a3617\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T13:52:37.258Z\">1.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime summary</h2>  <div class=\"block-elements\">  <p>A quick recap.</p> <p><strong>Greece’s government is putting the finishing touches to its proposed economic reforms, which must be submitted to Brussels by the end of the day.</strong></p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb0b3ce4b09173ba8cf270\">Insiders say the plan will be ‘broad brush’</a>, but may include a general pledge to stick with state asset sales, along with <a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eaef10e4b0040dc5a45502\">a clampdown on tax evasion to bring in billions of euros</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb0ed7e4b02286e3409266\">Germany has said the eurogroup of finance ministers will hold a teleconference tomorrow to discuss the proposal</a>.</p> <p>If it is accepted by the eurozone, it will pave the way for Greece’s bailout to be extended by four months.</p> <p>The risk of Greece exiting the euro has <a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eaeaeee4b02286e340922b\">now fallen, to 25%, according to Berenberg Bank</a>.</p> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb2c1be4b0a2680a9a3634\">But political tensions in Athens are rising</a></strong>. Several left-wingers have gone public with their concerns that Greece has agreed to stick with most of its former bailout.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb143ce4b07bb185d50767\">And analysts believe that the new Greek coalition may come under more pressure when parliament votes on the plan</a>. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/569842732417617920\">  <blockquote class=\"twitter-tweet\"><p>Difficult hours for Greek govt, having to draw up reforms to satisfy EU/IMF and growing dissent at home over failure to ease austerity.</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/status/569842732417617920\">February 23, 2015</a></blockquote>  </figure>  <p><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb0092e4b02286e340924d\">There’s also speculation that German politicians could criticise the plan, which grants Greece more leeway on its fiscal targets</a>.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eaf490e4b0040dc5a45508\">European stock markets are mostly higher today,</a> on relief that the immediate crisis has eased a little. Earlier, the Japanese Nikkei hit a 15-year high. </p> <p>However, the FTSE 100 has dropped back after <strong><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eadbd8e4b031d7801e0ad3\">hitting its highest level since 1999</a></strong>. It has been dragged down by HSBC, which reported a 17% drop in profits this morning.<br></p> <p><strong>Story: <a href=\"http://www.theguardian.com/business/2015/feb/23/hsbc-chief-paid-7m-pounds-last-year-profits-slide-tax-avoidance-apology\">HSBC boss says bank shamed by Swiss tax avoidance</a></strong></p> </div>   </div> <div id=\"block-54eb2c1be4b0a2680a9a3634\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T13:42:12.642Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek left-wingers unhappy about bailout deal</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"afaf89228ac3a9da94261a81ea354fd588b18ea7\"> <img src=\"https://media.guim.co.uk/afaf89228ac3a9da94261a81ea354fd588b18ea7/0_127_3499_2100/1000.jpg\" alt=\"A member of the Greek Presidential guard looks on as a tourist is photographed with another member of the guard in front of the Tomb of the Unknown soldier in Athens, February 23, 2015.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A member of the Greek Presidential guard looks on as a tourist is photographed with another member of the guard in front of the Tomb of the Unknown soldier in Athens today.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/REUTERS</span> </figcaption> </figure>  <p><strong>Dissent within Syriza over the bailout agreement is growing, our correspondent Helena Smith reports.</strong></p> <p>One after the other expressions of disquiet are coming in. The celebrated composer <strong>Mikis Thedorakis</strong> waded in earlier today appealing to the government, even at this late hour, to resist the pressure being exerted by Greece’s euro zone creditors. </p> <p>“There is hope. And that is for the leaders of Syriza to find the strength to say, even now, OXI [NO] to Schauble’s NEIN,” the award-winning composer said in a statement, invoking the time Greeks rejected Mussolini’s request to align with the Axis powers and in so doing entered the second world war.</p> <p>Now <strong>Costas Lapavitsas</strong>, the Syriza MP and noted economics professor at London University’s School of Oriental and African Studies, has also made his discomfort known. </p> <p><a href=\"http://costaslapavitsas.blogspot.co.uk/\">Taking to the blogosphere today he writes:</a><br></p> <blockquote class=\"quoted\"> <p>“The Euro group agreement has not been completed partly because we still don’t know what reforms the government will propose today and what will be accepted. But those of us who have been elected based on Syriza’s program, and consider the announcements made in Thessaloniki [where Tsipras outlined his economic policies] as a commitment that we have undertaken towards the Greek people, have deep worries. It is our duty to register them.”</p> </blockquote> <p>Lapavitsas, who belongs to Syriza’s hard-left faction, follows <a href=\"http://www.keeptalkinggreece.com/2015/02/22/syriza-mep-manolis-glezos-sharply-criticizes-greek-govt-for-negotiations-handling/\">Greece’s veteran leftist Manolis Glezos who called for action yesterday</a>. <br></p> <p><strong>Helena says she is hearing rumblings from the far left that they are not being consulted and are essentially being ridden rough shod over. </strong><br></p> <p>“This is an absolutely critical time for society, the nation and naturally the left,“ Lapavitsas wrote. </p> <blockquote class=\"quoted\"> <p>“The democratic legitimisaton of the government is founded in the program of Syriza. The least that is called for is to have an open discussion in the party apparatus and [Syriza’s] parliamentary group.”</p> </blockquote> <p>And last night, <strong>Syriza MEP Sophia Sakorafa</strong> tweeted her concerns: </p> <blockquote class=\"quoted\"> <p>The people gave a mandate to cancel the memorandum. We don’t have any political legitimacy to act otherwise.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SofiaSakorafa/statuses/569522734511755264\">  <blockquote class=\"twitter-tweet\"><p>Ο λαός έδωσε εντολή για ακύρωση του μνημονίου. Δεν έχουμε καμία πολιτική νομιμοποίηση για να πράξουμε το αντίθετο.</p>&mdash; Σοφία Σακοράφα (@SofiaSakorafa) <a href=\"https://twitter.com/SofiaSakorafa/status/569522734511755264\">February 22, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T13:57:35.941Z\">at 1.57pm GMT</time></p>  </div> <div id=\"block-54eb2581e4b029a1d2485092\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T13:11:07.356Z\">1.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Bloomberg has rounded up the analyst reaction to Friday night’s Greek deal, and concluded that Athens came off second best.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markets/statuses/569844654016999425\">  <blockquote class=\"twitter-tweet\"><p>Economists declare Greece the loser of the bailout negotiations. <a href=\"http://t.co/dEwSPiYXJT\">http://t.co/dEwSPiYXJT</a></p>&mdash; Bloomberg Markets  (@markets) <a href=\"https://twitter.com/markets/status/569844654016999425\">February 23, 2015</a></blockquote>  </figure>  <p>Here’s a flavour:</p> <blockquote class=\"quoted\"> <p>A “complete political surrender to the world of reality” was how Erik Nielsen, London-based global chief economist of UniCredit Bank AG, put it. </p> <p>Societe Generale SA and Berenberg Bank both labeled it a “u-turn” by Alexis Tsipras, who won election on January 25 promising an end to budget cutting.</p> </blockquote> <p><strong>However, let’s see what reforms Athens proposes, shall we?</strong></p> <p>As Commerzbank AG chief economist Joerg Kraemer suggests, Tsipras may well manage to alter Greece’s bailout programme.</p> <blockquote class=\"quoted\"> <p>“Nominally, at least, the creditors have won, but reality is likely to be different,” said Kraemer.</p> </blockquote> </div>   </div> <div id=\"block-54eb1f54e4b0a2680a9a361d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T12:52:21.754Z\">12.52pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><em>Plus ça change?</em></p> <p>A copy of The Guardian’s City pages from <strong>October 1962</strong> has been discovered; the top news of the day included fighting deflation, and a Greek debt deal.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KatieAllenGdn/statuses/569838410132799488\">  <blockquote class=\"twitter-tweet\"><p>Brilliant. Nothing changes? Guardian page on deflation and Greek debt deal from Oct 1962 unearthed by a colleague <a href=\"http://t.co/gBXI9Awhyl\">pic.twitter.com/gBXI9Awhyl</a></p>&mdash; Katie Allen (@KatieAllenGdn) <a href=\"https://twitter.com/KatieAllenGdn/status/569838410132799488\">February 23, 2015</a></blockquote>  </figure>  <p><em>Hopefully such fears will be history when someone stumbles upon this liveblog in 2068....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T13:00:36.419Z\">at 1.00pm GMT</time></p>  </div> <div id=\"block-54eb1fc9e4b0a2680a9a361f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T12:43:43.144Z\">12.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>There’s no financial reaction from Greece yet</strong>. The Athens stock market is closed today, to mark <a href=\"http://en.wikipedia.org/wiki/Clean_Monday\">“Clean Monday”</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ManosGiakoumis/statuses/569834286796447744\">  <blockquote class=\"twitter-tweet\"><p>Traditional <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> Lent Monday seafood. <a href=\"http://t.co/CFlQCSSBbw\">pic.twitter.com/CFlQCSSBbw</a></p>&mdash; Manos Giakoumis (@ManosGiakoumis) <a href=\"https://twitter.com/ManosGiakoumis/status/569834286796447744\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T12:43:51.355Z\">at 12.43pm GMT</time></p>  </div> <div id=\"block-54eb1ce5e4b06d4d47774c3c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T12:29:51.937Z\">12.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Ambrose hears that the Greek reform plan might run to five pages.... </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AmbroseEP/statuses/569832920489336833\">  <blockquote class=\"twitter-tweet\"><p>Am reliably informed that Greek reform list is 5 pages, including labour reform with ILO, and minimum wage (which will irk Berlin)</p>&mdash; A Evans-Pritchard (@AmbroseEP) <a href=\"https://twitter.com/AmbroseEP/status/569832920489336833\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AmbroseEP/statuses/569835366322196481\">  <blockquote class=\"twitter-tweet\"><p>Greek reform plan will include firm-level &quot;smart&quot; collective bargaining. Syriza&#39;s Left Platform not happy, but won&#39;t kibosh (apparently)</p>&mdash; A Evans-Pritchard (@AmbroseEP) <a href=\"https://twitter.com/AmbroseEP/status/569835366322196481\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T12:32:07.497Z\">at 12.32pm GMT</time></p>  </div> <div id=\"block-54eb143ce4b07bb185d50767\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T11:55:48.270Z\">11.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Greek bailout extension deal will put strains on Alexis Tsipras’s coalition government, predicts <strong>Mujtaba Rahman of Eurasia Group:</strong></p> <blockquote class=\"quoted\"> <p>The real crunch time for Tsipras will come when the measures will actually need to be implemented. Syriza’s coalition partner, the Independent Greeks (ANEL) was created on the basis of its members’ antithesis to the bailout and austerity. Combined with opposition from his left, it will be difficult for Tsipras to keep his government together without any defections as he implements reforms that backtrack on the government’s promises and ideology.</p> <p>Even if this were to happen, the bills would still likely pass through parliament with the help of pro-bailout parties (New Democracy, Potami and PASOK). </p> <p>But this would call into question the leadership of this government, and could trigger a government reshuffle or new elections, potentially in the middle of discussions on a new bailout.</p> </blockquote> </div>   </div> <div id=\"block-54eb0ed7e4b02286e3409266\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T11:34:48.322Z\">11.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"08dd807a5e1ae6bc108e36982d84e35dfb70b65f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424691275958/2197faff-8b98-420b-9e44-e68d54eb053f-460x310.jpeg\" alt=\".\" width=\"460\" height=\"310\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>Eurozone finance ministers will discuss Greece’s list of reforms on a telephone conference call tomorrow.</strong></p> <p>That’s according to Germany finance ministry spokesman Martin Jaeger. He told reporters in Berlin that:</p> <blockquote class=\"quoted\"> <p>“The institutions (ECB, European Commission and IMF) will look at this list first, as agreed on Friday, and then give their opinion on it and on this basis there will be a discussion among the Eurogroup ministers and according to current plans, this will be in the form of a telephone conference.”</p> </blockquote> <p>(<em>quote via Reuters</em>)</p> <p>The plan must then be approved by national parliaments across the eurozone; German MPs could vote as early as Friday:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/569820020303372288\">  <blockquote class=\"twitter-tweet\"><p>Bundestag Greece Vote On Feb. 27 Would Be Early Enough: Jaeger</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/569820020303372288\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T11:44:13.789Z\">at 11.44am GMT</time></p>  </div> <div id=\"block-54eb0ca7e4b031d7801e0af7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T11:20:13.042Z\">11.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Helena is also hearing that among <a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eb0b3ce4b09173ba8cf270\">the proposals</a> being considered by Greece is a broad-based plan for privatisations of state assets to go ahead. </strong></p> <p>This will not sit well with far left radicals in the ruling Syriza party who have made state asset-stripping a “red line” they are not willing to cross.</p> <p>Helena explains:</p> <blockquote class=\"quoted\"> <p>The Energy Minister Panagiotis Lafazanis, who heads the party’s Left Platform, has ruled out any sort of privatisation - in stark contrast to the finance minister Yanis Varoufakis who says he will “not be dogmatic” about denationalisations. </p> <p>Over the weekend Lafazanis said: “Red lines won’t be violated. That’s why they are called red.”</p> </blockquote> </div>   </div> <div id=\"block-54eb0b3ce4b09173ba8cf270\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T11:13:29.398Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Insiders: Greek list will be broad-brush</h2>  <div class=\"block-elements\">  <p><strong>Our correspondent Helena Smith has been calling her sources in Athens, and can get no confirmation that the much-anticipated list of reforms has actually been sent to Brussels.</strong></p> <p>What she is hearing is that the list will be no longer than three-pages in total. It will be “broad-brush” and light of details, as the government is keen to get a steer on reaction to its proposals first.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T11:46:46.506Z\">at 11.46am GMT</time></p>  </div> <div id=\"block-54eb0a9ce4b0bf9eed154fd7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T11:11:08.379Z\">11.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It’s official - Greece’s proposals haven’t reached Brussels yet. And Athens has some time yet...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Mina_Andreeva/statuses/569811842429800448\">  <blockquote class=\"twitter-tweet\"><p>.<a href=\"https://twitter.com/YanniKouts\">@YanniKouts</a> <a href=\"https://twitter.com/minefornothing\">@minefornothing</a> We have not received a list. Deadline is close of business tonight. We are in talks with <a href=\"https://twitter.com/hashtag/Greek?src=hash\">#Greek</a> authorities.</p>&mdash; Mina Andreeva (@Mina_Andreeva) <a href=\"https://twitter.com/Mina_Andreeva/status/569811842429800448\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T11:11:33.598Z\">at 11.11am GMT</time></p>  </div> <div id=\"block-54eb0831e4b07b0ee75a5508\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T11:06:26.156Z\">11.06am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Hmmmm. A European Commission spokeswoman says they’ve not received a copy of Greece’s proposals yet....</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/569814314766491650\">  <blockquote class=\"twitter-tweet\"><p>Now reports frm Commission that it is yet to receive <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> reform list - wouldn&#39;t fit with the past 10 days if there wasn&#39;t a bit of drama</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/569814314766491650\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eb05b7e4b07b0ee75a5503\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T10:53:47.412Z\">10.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The AFP news agency is reporting that Greece’s official programme of economic reforms has arrived at EU headquarters.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/569810400180445184\">  <blockquote class=\"twitter-tweet\"><p>Afp Reporting That Greek Reform List Has Been Received In Brussels</p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/status/569810400180445184\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569811687114711041\">  <blockquote class=\"twitter-tweet\"><p>Now we just wait for the first leak. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569811687114711041\">February 23, 2015</a></blockquote>  </figure>  <p><strong>All eyes on Brussels for a reaction.</strong> If the eurozone isn’t impressed, there’s a possibility of more emergency meetings this week.</p> <p>Nour Al-Hammoury, chief market strategist at ADS Securities, says:</p> <blockquote class=\"quoted\"> <p>If the Troika rejects the approach then another emergency meeting will be held with the Eurogroup tomorrow, but time is running out. The drama continues, but we still believe that they will come up with a deal....</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T11:10:02.552Z\">at 11.10am GMT</time></p>  </div> <div id=\"block-54eb058de4b0bf9eed154fd1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T10:49:05.565Z\">10.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"0073858864cb6dbbee4bdce92934ccb064b86498\"> <img src=\"https://media.guim.co.uk/0073858864cb6dbbee4bdce92934ccb064b86498/0_0_3500_2287/1000.jpg\" alt=\"The Greek national flag flutters atop the parliament building in Athens’ Constitution Square today.\" width=\"1000\" height=\"653\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Greek national flag flutters atop the parliament building in Athens’ Constitution Square today.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-54eb0092e4b02286e340924d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T10:32:29.363Z\">10.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"80bd3acdcc437469d8ca0696a6201e315998a0ed\"> <img src=\"https://media.guim.co.uk/80bd3acdcc437469d8ca0696a6201e315998a0ed/0_0_3105_1864/1000.jpg\" alt=\".\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>The edgy peace between Greece and the EU could also be threatened by political instability in both Athens and Berlin</strong>.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eacdf7e4b0040dc5a454e1\">I mentioned earlier</a> that veteran Greek left-winger <strong>Manolis Glezos</strong> had lambasted the agreement yesterday. But Marc Ostwald, analyst at ADM Investor Services, points out that critics in Germany could also shake things up:</p> <p><strong>He writes</strong>:</p> <blockquote class=\"quoted\"> <p>That the Greece “deal” is the usual Euro area/EU can-kicking fudge goes without saying, the question is whether:</p> <p> a) Syriza’s more restive radical elements can be kept in check by Messrs Tsipras and Varoufakis, and </p> <p>b) the extent to which the “even more hardline than Schaeuble” elements of the CDU/CSU can be persuaded to bite their tongues, perhaps the more so given the blatant schism in the grand coalition, with the SPD taking a rather more conciliatory tone. </p> <p>Of course, the whole exercise underlines that the resistance to addressing any of the Eurozone’s deep seated governance flaws remains sky high, and thus the next crisis is and will always be just around the corner.</p> </blockquote> <p>Another example of Europe muddling through. <strong>The Telegraph’s Ambrose Evans-Pritchard sees more trouble ahead:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AmbroseEP/statuses/569795634640904192\">  <blockquote class=\"twitter-tweet\"><p>As dust settles, clearer that Friday Greek deal resolves nothing. EMU leaders not remotely off hook, face simmering crisis ad aeternum</p>&mdash; A Evans-Pritchard (@AmbroseEP) <a href=\"https://twitter.com/AmbroseEP/status/569795634640904192\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T10:33:00.730Z\">at 10.33am GMT</time></p>  </div> <div id=\"block-54eafe5ee4b0040dc5a45527\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T10:22:11.209Z\">10.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>How nervous did Greek bank depositors get last week, as negotiations with the rest of the eurozone threatened to flounder?</strong></p> <p>Well. JP Morgan has estimated that deposit outflows from Greece’s banks accelerated to around €3bn during the week, up from €2bn in the previous seven days. </p> <p>At that rate, Greek banks would have been unable to keep functioning in mid-April. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/cigolo/statuses/569803077588525056\">  <blockquote class=\"twitter-tweet\"><p>The 50% increase in outflows from the prior wk meant Greek banks were on track to run out of collateral for new loans in 8 weeks- JP Morgan</p>&mdash; cigolo (@cigolo) <a href=\"https://twitter.com/cigolo/status/569803077588525056\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eaf88ee4b07b0ee75a54f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T10:03:36.983Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Credit Agricole economist <strong>Fred Ducrozet</strong> predicts several tense months as Greece and its creditors haggle over a long-term deal:</p> <blockquote class=\"quoted\"> <p>Overall implementation risks remain elevated, negotiations will go on for several months while the Greek state cash position remains tight ahead of large summer redemptions. </p> <p>On the bright side, the interim agreement will buy Greece four more months to address the long-term issues and work out the details of a comprehensive deal including new fiscal targets and NPV debt reduction measures. </p> <p>We still expect a politically-acceptable arrangement to be found eventually – the Eurogroup statement should be used as an important basis for this purpose. </p> </blockquote> <p><a href=\"http://t.co/hj2le2YlP0\">That’s from his latest research note</a>, which also shows how Greece faces hefty debt repayment over the next six months, how bank deposits are falling, and how its financial sector is dependent on emergency funding from the ECB:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/569791661192155136\">  <blockquote class=\"twitter-tweet\"><p>The 3 key charts from my reaction piece on Greece - 4 more months of hope and risks. <a href=\"http://t.co/hj2le2YlP0\">http://t.co/hj2le2YlP0</a> <a href=\"http://t.co/FediTcqQGJ\">pic.twitter.com/FediTcqQGJ</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/569791661192155136\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eaf64be4b09173ba8cf265\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T09:46:23.361Z\">9.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The relief rally is also pushing down the yields (<em>the interest rates</em>) on eurozone government debt. </strong></p> <p>That means Portugal’s sovereign bonds can now borrow at a lower rate than the United States:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/569794805246664704\">  <blockquote class=\"twitter-tweet\"><p>Topsy Turvy World... “<a href=\"https://twitter.com/YanniKouts\">@YanniKouts</a>: <a href=\"https://twitter.com/hashtag/Portugal?src=hash\">#Portugal</a> 10-year bond yield drops below US&#39;, first time since 2007. /via <a href=\"https://twitter.com/lemasabachthani\">@lemasabachthani</a> <a href=\"https://twitter.com/hashtag/euro?src=hash\">#euro</a>”</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/569794805246664704\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T09:47:03.183Z\">at 9.47am GMT</time></p>  </div> <div id=\"block-54eaf490e4b0040dc5a45508\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T09:42:27.714Z\">9.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The FTSE 100 has dropped back from <a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eadbd8e4b031d7801e0ad3\">its record levels</a>, thanks to HSBC’s falling share price (still down 5%).</p> <p>The other European markets are still benefitting from Greek relief....</p>  <figure class=\"element element-image\" data-media-id=\"1ee56fa0e740e464934e10a30612d81fd137526a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424684174801/cae257b1-dfcd-4bb3-8351-b0404ca3627a-460x120.jpeg\" alt=\".\" width=\"460\" height=\"120\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>....even though Greece’s debt problems aren’t fixed. As <strong>Gary Jenkins</strong> of <strong>LNG Capital</strong> writes:</p> <p>The interim agreement was not really a victory for anyone. </p> <blockquote class=\"quoted\"> <p>At some stage the Greek debt pile will need restructuring, whether that be amended to include bonds linked to growth or the maturities extended further or even a real actual write down as there is very little chance of Greece repaying its debt as things currently stand. In 2011 I said that a 65% write down was required to give Greece a fighting change. Even after the private debt restructuring that percentage is probably still not far from what is required.</p> <p> One wonders if some of the Eurozone finance ministers now wish they had been slightly more proactive 6 months ago and offered the then Greek PM Mr Samaras an amendment to lower the primary surplus target.</p> </blockquote> </div>   </div> <div id=\"block-54eaf060e4b0040dc5a45503\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T09:21:12.329Z\">9.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greece is also planning to raise its minimum wage “gradually”, the spokesman added.</strong> </p> <p>And he’s also pledging that pensions – another ‘red line’ for the new government – will not be cut</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HansNichols/statuses/569788208344662016\">  <blockquote class=\"twitter-tweet\"><p>Note that <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> raising minimum wage won&#39;t affect the budget surplus. BUT it&#39;s a violation of the program formerly know as &quot;the program&quot;</p>&mdash; HansNichols (@HansNichols) <a href=\"https://twitter.com/HansNichols/status/569788208344662016\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/569788845828513792\">  <blockquote class=\"twitter-tweet\"><p>Greek Govt spox says will not cut pensions, red lines continue to apply.</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/569788845828513792\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eaef10e4b0040dc5a45502\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T09:18:21.713Z\">9.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Greece’s government spokesman has confirmed that will send its list of economic reforms to Brussels before the end of the day.</p> <ul> <li>GREEK GOVT SPOKESMAN SAYS GREEK REFORMS LIST WILL BE SENT TO EU PARTNERS WITHIN THE DAY<br></li> <li>GREEK GOVT SPOKESMAN SAYS LIST WILL INCLUDE REFORMS AGAINST TAX EVASION AND CORRUPTION</li> <li>GREEK GOVT SPOKESMAN SAYS WE ARE DISCUSSING WITH PARTNERS TO ENSURE LIST IS ACCEPTED</li> </ul> </div>   </div> <div id=\"block-54eaeaeee4b02286e340922b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T09:01:50.249Z\">9.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Berenberg: Grexit risk cut to 25%</h2>  <div class=\"block-elements\">  <p><strong>The odds of Greece quitting the eurozone has fallen, says German bank Berenberg this morning.</strong><br></p> <p>It has cut the chances of a ‘Grexit’ to 25%, after the Athens government and its creditors reached agreement on Friday night. </p> <p>Dr Holger Schmieding, chief economist, says:</p> <blockquote class=\"quoted\"> <p>The risk of Grexit falls from 35% to 25%; the chance that prime minister Tsipras completes his required Uturn and stays the reform course (“Samaras II”) rises from 45% to 50%; </p> <p>the probability that his double-populist government falls apart to make way for a less populist and more pro-European government rises from 20% to 25%. </p> <p>The risk of immediate capital controls in Greece has receded. </p> </blockquote> <p><strong>Schmieding</strong><strong> also points out that this “new deal” is rather similar to the previous bailout agreement:</strong></p> <blockquote class=\"quoted\"> <p>The key elements of the deal struck late on Friday are: </p> <p>● Greece accepts all conditions attached to its EU/IMF bailout programme; </p> <p>● Greece stays under full supervision of the “institutions” that used to be called troika;</p> <p>● Greece can make adjustments within the programme but only if the changes are neutral for the immediate and long-term fiscal outlook and are approved by its external supervisors; </p> <p>● Greece will receive the last tranche of support to be paid under the current programme only if it meets all conditions. Greece probably needs the money in March for €2.2bn debt service payments, of which €1.4bn are to the IMF.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Berenberg_Econ/statuses/569762368613429248\">  <blockquote class=\"twitter-tweet\"><p>Syriza gets real - but will the deal last? <a href=\"https://twitter.com/hashtag/Grexit?src=hash\">#Grexit</a> risk down to 25%, but 4 risks remain <a href=\"http://t.co/3sCjEec264\">http://t.co/3sCjEec264</a></p>&mdash; Berenberg Economics (@Berenberg_Econ) <a href=\"https://twitter.com/Berenberg_Econ/status/569762368613429248\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T09:02:08.703Z\">at 9.02am GMT</time></p>  </div> <div id=\"block-54eaeb59e4b0bf9eed154fbe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:57:27.602Z\">8.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The next six months could be gripped with drama</strong>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/569723089891807232\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>&#39;s Tsipras walks another high wire over next 24h. <a href=\"http://t.co/NFqYlT0CRb\">http://t.co/NFqYlT0CRb</a> <a href=\"http://t.co/sFcjUKx2eY\">pic.twitter.com/sFcjUKx2eY</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/569723089891807232\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T08:57:42.017Z\">at 8.57am GMT</time></p>  </div> <div id=\"block-54eae71de4b0bf9eed154fbd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:44:44.333Z\">8.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">HSBC shares hit by falling profits</h2>  <div class=\"block-elements\">  <p><strong>Back in the City, shares in banking giant HSBC are falling fast after it reported a 17% drop in pre-tax profits for the last year.</strong></p> <p>HSBC, which is leading the FTSE 100 fallers, also apologised for the conduct of its Swiss Private Bank, following<a href=\"http://www.theguardian.com/business/hsbcholdings\"> a series of revelations about aggressive tax avoidance</a>.<br></p> <blockquote class=\"quoted\"> <p>We deeply regret and apologise for the conduct and compliance failures highlighted which were in contravention of our own policies as well as expectations of us.</p> </blockquote> <p><strong>Shares fell over 2% as HSBC’s results hit the wires, and are now down 5%.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/569774054317674496\">  <blockquote class=\"twitter-tweet\"><p>HSBC&#39;s shares down 2.3%. Douglas Flint, chairman: &quot;We deeply regret and apologise for the conduct and compliance failure&quot; in Switzerland</p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/569774054317674496\">February 23, 2015</a></blockquote>  </figure>  <p>Today, the Guardian reports that CEO Stuart Gulliver sheltered millions of pounds in a Swiss account through a Panamanian company and remains tax domiciled in Hong Kong.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/suttonnick/statuses/569618694487322625\">  <blockquote class=\"twitter-tweet\"><p>Monday&#39;s Guardian front page:&#10;Swiss account secret of HSBC chief revealed&#10;<a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash\">#tomorrowspaperstoday</a> <a href=\"https://twitter.com/hashtag/bbcpapers?src=hash\">#bbcpapers</a> <a href=\"http://t.co/pkEKRg40Ja\">pic.twitter.com/pkEKRg40Ja</a></p>&mdash; Nick Sutton (@suttonnick) <a href=\"https://twitter.com/suttonnick/status/569618694487322625\">February 22, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eae2e6e4b0040dc5a454f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:24:44.932Z\">8.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Excellent news. </strong>The FT’s Peter Spiegel reckons Greece may let us all see its reform programme:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/569772907532054528\">  <blockquote class=\"twitter-tweet\"><p>Sounds like <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> submission will indeed be much more than just &quot;tax crackdown&quot;, and proposal may be made public. Interesting day ahead.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/569772907532054528\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eae383e4b0040dc5a454f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:23:35.246Z\">8.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinWigg/statuses/569773946410807296\">  <blockquote class=\"twitter-tweet\"><p>FTSE 100 parties like its 1999, FINALLY surpasses record closing level <a href=\"http://t.co/vvxQB1K5rC\">http://t.co/vvxQB1K5rC</a> <a href=\"http://t.co/SBWw3UBNna\">pic.twitter.com/SBWw3UBNna</a></p>&mdash; Robin Wigglesworth (@RobinWigg) <a href=\"https://twitter.com/RobinWigg/status/569773946410807296\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eae0d7e4b09173ba8cf25b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:12:23.576Z\">8.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Germany’s DAX has also hit a new record high this morning, jumping 1% in early trading.</p> </div>   </div> <div id=\"block-54eae06fe4b09173ba8cf25a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:10:27.132Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GuyHardingSky/statuses/569770416056766464\">  <blockquote class=\"twitter-tweet\"><p>The FTSE 100 has surpassed the record close in intra day trading, but not the intra day high of 6950 (Dec 30th 1999) <a href=\"https://twitter.com/LSEplc\">@LSEplc</a></p>&mdash; Guy Harding (@GuyHardingSky) <a href=\"https://twitter.com/GuyHardingSky/status/569770416056766464\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eadbd8e4b031d7801e0ad3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T08:09:34.924Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE 100 hits new 15-year high</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-eb35f0e7-ce3c-46cf-a613-3880af476c5c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424678773252/9232c9a8-4f9f-49f6-8a40-1a61ef34ba69-460x276.jpeg\" alt=\".\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">. </span> <span class=\"element-image__credit\">Photograph: Guardian</span> </figcaption> </figure>  <p><strong>Breaking: The FTSE 100 index of leading blue-chip shares has hit its highest level in 15 years.</strong></p> <p>Optimism over Greece’s rescue deal sent the FTSE up by 0.4% at the start of trading, to 6943 points. <br></p> <p>That’s above the closing high of 6930 hit on 31 December 1999, and only a few points away from the record intraday high of 6950 earlier on that day, as the dot-com boom began to blow up (<em>what heady days they were, dear readers</em>). </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/569769187956162561\">  <blockquote class=\"twitter-tweet\"><p>U.K.&#39;S FTSE 100 SURPASSES RECORD CLOSE IN INTRADAY TRADING</p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/569769187956162561\">February 23, 2015</a></blockquote>  </figure>  <p><strong>Mike van Dulken, </strong>head of research at Accendo Markets, confirms that Greek fears have abated: <br></p> <blockquote class=\"quoted\"> <p>The positive open comes after news late Friday that Greece and the Eurogroup had reached a tentative agreement for an extension of its bailout for four months.`</p> </blockquote> <p><strong>But plenty of experts are warning that the Greek crisis hasn’t gone away.</strong></p> <p>Michael Hewson of CMC Markets writes:</p> <blockquote class=\"quoted\"> <p> While the fear of a Greek exit has been avoided for now, it is by no means off the table, and to all intents and purposes nothing much has changed, in Greece, or anywhere else for that matter.</p> <p>Strains still remain with record unemployment, sluggish growth as well as low or negative inflation, confirmation of which is expected to come later this week from Germany, Italy and Spain.</p> </blockquote> <p><strong>Robin Bew</strong> of the <strong>Economist Intelligence Unit</strong> agrees that Greece’s problems are far from over:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/statuses/569752371280158720\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> deal only buys 4mths, even if reform programme approved. Hardly game changing - names changed, basic outline still the same.</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/status/569752371280158720\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eadd18e4b02286e340921f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T07:57:23.568Z\">7.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In other news, the UK government has trimmed its stake in Lloyds Banking Group -- more than six years after rescuing the bank.<a href=\"http://t.co/6J2XvLqsjl\"><strong> More here</strong></a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jilltreanor/statuses/569765800090869761\">  <blockquote class=\"twitter-tweet\"><p>Government sells £500m of Lloyds shares in key week for bailed-out bank <a href=\"http://t.co/6J2XvLqsjl\">http://t.co/6J2XvLqsjl</a></p>&mdash; Jill Treanor (@jilltreanor) <a href=\"https://twitter.com/jilltreanor/status/569765800090869761\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eadc62e4b02286e340921e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T07:54:33.610Z\">7.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/569766662569902082\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/FTSE?src=hash\">#FTSE</a> 15 points away from record high of 6930 - now at 6915.20. <a href=\"https://twitter.com/GuyJohnsonTV\">@guyjohnsonTV</a> on <a href=\"https://twitter.com/hashtag/ThePulse?src=hash\">#ThePulse</a> <a href=\"http://t.co/Yx2ObE2wu2\">pic.twitter.com/Yx2ObE2wu2</a></p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/569766662569902082\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54eadab6e4b02286e340921b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T07:46:16.981Z\">7.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.ft.com/cms/s/0/eea3fdee-ba9e-11e4-945d-00144feab7de.html?siteedition=uk#axzz3SYDZtzTW\">The Financial Times reckons</a> says the Greek reform programme may be light on specifics:</strong></p> <blockquote class=\"quoted\"> <p>The reforms would be “mainly of a structural nature” and would not include details of projected revenue increases or spending cuts, a Greek government official said. </p> <p>Still, Athens intended to spell out measures to crack down on tax evasion and fuel and cigarette smuggling that could raise about €2bn-€2.5bn this year, the official added.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/569764986278576128\">  <blockquote class=\"twitter-tweet\"><p>If &quot;crackdown on tax evasion&quot; is sum total of <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> reform proposals, we may be in for a long week. I suspect there&#39;s more, tho.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/569764986278576128\">February 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T07:48:39.213Z\">at 7.48am GMT</time></p>  </div> <div id=\"block-54ead9d1e4b02286e3409219\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T07:43:48.572Z\">7.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Eurozone crisis expert Yannis Koursomitis has tweeted more details of<a href=\"http://www.theguardian.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live#block-54eacdf7e4b0040dc5a454e1\"> the Greek tax clampdown</a> (<em>and also wonders whether it’ll work</em>):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569735678185091072\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> govt&#39;s extra revenue plan: Gasoline smuggling €1.5bn, cigarette smuggling €800ml, rich ppl taxation €2.5bn, tax arrears €2.5bn ~Bild</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569735678185091072\">February 23, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/569736493721362432\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/pt?src=hash\">#pt</a> - I&#39;m not convinced these goals are achievable. In any case I wish the Greek gov&#39;t good luck.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/569736493721362432\">February 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54ead74fe4b0040dc5a454eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T07:40:10.005Z\">7.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Nikkei hits 15-year high</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"ff6bb3ce2602e25d4d3a4de526bf0827d51d924b\"> <img src=\"https://media.guim.co.uk/ff6bb3ce2602e25d4d3a4de526bf0827d51d924b/0_41_3500_2099/1000.jpg\" alt=\"An electronic board in Tokyo showing Japan’s Nikkei.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic board in Tokyo showing Japan’s Nikkei.</span> <span class=\"element-image__credit\">Photograph: Yuya Shino/REUTERS</span> </figcaption> </figure>  <p>Asian investors have driven the Japanese stock market to a 15-year high today, on relief that Greece and its creditors had agreed to extend its bailout by four months. </p> <p><strong>The Nikkei</strong> rose 0.7% to 18,466.92 points, its highest close since April 2000.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T07:40:19.694Z\">at 7.40am GMT</time></p>  </div> <div id=\"block-54eacdf7e4b0040dc5a454e1\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-23T07:30:17.426Z\">7.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Introduction: Greece to send reform plans today</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of Greece’s bailout and other events across the global economy, the financial markets and business.</strong></p> <p>The sticking-plaster agreement hammered out in Brussels on Friday night faces its first test today, as the Greece government outlines the economic reforms it will deliver in return for its four-month bailout extension.</p> <p>That plan is due to be delivered to eurozone officials today, but details have already leaked out.</p> <p><strong>According to Germany’s Bild newspaper, Athens is gunning for unpaid taxes -- including €2.5bn from powerful Greek tycoons, another €2.5bn from individuals and businesses, and €2.3bn from clamping down on illegal smuggling of petrol and cigarettes.</strong></p> <h2><a href=\"http://www.theguardian.com/world/2015/feb/23/greece-draws-up-73bn-tax-hit-list-aimed-at-oligarchs-and-criminals-report\">Greece draws up €7.3bn tax hit list aimed at oligarchs and criminals - report</a></h2> <p><em>Clamping down on tax dodging is a noble enterprise, of course. But will the eurogroup be convinced that it’s achievable? </em></p> <p>There are already signs that Friday night’s compromise is creating tensions in Athens. <a href=\"http://www.theguardian.com/world/2015/feb/22/greek-government-races-to-meet-monday-fiscal-reform-deadline\"><strong>As we wrote last night</strong></a>, veteran left-wing politician <strong>Manolis Glezos</strong> has blasted the Syriza government for yielding to pressure and extending its bailout, along with further oversight from the EU, ECB and IMF.<br></p> <p>Glezos said:</p> <blockquote class=\"quoted\"> <p>“I apologise to the Greek people that I cooperated in this illusion,” </p> <p>“Some claim that as part of a deal you have to back down. First of all, there can be no compromise between the oppressor and oppressed, just as there cannot between the slave and the tyrant, the only solution is freedom.”</p> </blockquote> <p>Here’s a full translation:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GreekAnalyst/statuses/569473062955044865\">  <blockquote class=\"twitter-tweet\"><p>I just translated the stmnt released by Manolis Glezos, <a href=\"https://twitter.com/hashtag/Syriza?src=hash\">#Syriza</a> MEP &amp; Resistance fig, slamming govt&#39;s realistic turn. <a href=\"http://t.co/6YIciTcson\">pic.twitter.com/6YIciTcson</a></p>&mdash; The Greek Analyst (@GreekAnalyst) <a href=\"https://twitter.com/GreekAnalyst/status/569473062955044865\">February 22, 2015</a></blockquote>  </figure>  <p>In the short-term, last week’s breakthrough is calming the financial markets. We could see Britain’s FTSE 100 hit a new all-time high today.</p> <p><strong>I’ll be tracking all the main events through the day.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-23T07:37:20.672Z\">at 7.37am GMT</time></p>  </div>", 
      "charCount": "26927", 
      "firstPublicationDate": "2015-02-23T07:33:29Z", 
      "wordcount": "4524", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:24:05Z", 
      "trailText": "The Greek government is finalising its economic reform proposals to satisfy its international creditors, amid tensions in Athens.", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T19:10:31Z", 
    "type": "liveblog", 
    "id": "business/live/2015/feb/23/greek-bailout-markeks-rally-ftse-100-reforms-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/supermarket-price-war-hits-profits-at-allied-bakeries", 
    "sectionName": "Business", 
    "webTitle": "Supermarket price war hits profits at Allied Bakeries", 
    "fields": {
      "bodyText": "Profits at Allied Bakeries will fall in the first half of its financial year after the maker of Sunblest and Kingsmill became the latest business to be hit by the supermarket price wars. Allied’s owner, Associated British Foods (ABF), said too much capacity in the UK bakery business together with retailers using cheap bread to demonstrate their value credentials, had hit the breadmaker’s profit margins in the six months to 28 February. “As retailers drive for value and range simplification, already tight margins have come under further pressure and Allied Bakeries’ profit will be lower than last year as a result,” ABF said in a trading update. Allied, which also produces Allinson and Burgen, joins Magners maker C&amp;C, Majestic Wine and many small producers caught up in the intense competition between Britain’s big food retailers. Tesco, Morrisons, Sainsbury’s and Asda are slashing prices to compete with the German low-cost chains Aldi and Lidl and demanding lower prices from suppliers. John Bason, ABF’s finance director, said: “A couple of years ago, a loaf of bread was £1.20, a year ago it was £1 and now a lot of it is 80p. It’s always an intense negotiation with the retailers but the direction of travel is very clear. “It always has to come to a stop at some time, almost by definition. We’ve seen a big move [in price] certainly this year and I would say that is the [main] move that has taken place.” First-half profit at ABF’s grocery division, which includes Allied, will be in line with a year ago. ABF said group first-half operating profit would fall. Profit at the sugar business will be substantially lower because of a drop in European sugar prices that prompted Tate &amp; Lyle to publish a profit warning earlier this month. Sales at ABF’s fashion chain Primark will be up 16% in the first half, excluding currency movements. Revenues rose mainly because the business opened new stores over the past year that traded strongly. Sales at shops open a year or more were held back by warm autumn weather in northern Europe but sales have picked up since January. Bason said: “I think Primark is continuing to win in the UK. People think back to the autumn when it was unseasonably warm and like-for-like sales moved away. This is a clear demonstration that those like-for-likes were affected by the weather and that we are back to Primark performing well.” Primark opened 10 new stores in the first half, including four in the Netherlands and three in Germany. The five shops that opened in France in the past year traded exceptionally well, the company said. “The three stores around the outskirts of Paris are doing sensationally,” Bason said. French shoppers knew about Primark from trips to London and word has spread quickly, he said. Retail analysts at UBS said: “We view this as a creditable outturn for Primark, particularly given unseasonal weather in autumn and that some of the new Primark stores in northern Europe have cannibalised sales at existing stores (a temporary phenomenon). We would also highlight the impressive performance of the French stores.” Primark is also on schedule to open in the US towards the end of 2015 and has signed leases for eight stores in the north-east and a warehouse in Pennsylvania.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Maker of Kingsmill and Sunblest suffers as big grocers demand cheaper product to help cut prices and show off value credentials</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Supermarket price war hits profits at Allied Bakeries", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4637p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a67109836021d99274204abd4742fd9d3d410627\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424687874645/562324e4-0fb4-4be1-8872-309c763593c0-460x276.jpeg\" alt=\"Supermarkets are demanding cheaper loaf prices from suppliers, forcing profits down at firms such as Allied Bakeries.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supermarkets are demanding cheaper prices from suppliers, forcing profits down at firms such as Allied Bakeries.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>Profits at Allied Bakeries will fall in the first half of its financial year after the maker of Sunblest and Kingsmill became the latest business to be hit by the supermarket price wars.</p> <p>Allied’s owner, Associated British Foods (ABF), said too much capacity in the UK bakery business together with retailers using cheap bread to demonstrate their value credentials, had hit the breadmaker’s profit margins in the six months to 28 February.</p> <p>“As retailers drive for value and range simplification, already tight margins have come under further pressure and Allied Bakeries’ profit will be lower than last year as a result,” ABF said in a trading update.</p> <p>Allied, which also produces Allinson and Burgen, joins <a href=\"http://www.theguardian.com/business/2015/jan/14/magners-cider-owner-issues-profit-warning\">Magners maker C&amp;C</a>, <a href=\"http://www.theguardian.com/business/2015/feb/19/majestic-wine-boss-steps-down-after-poor-christmas-sales\">Majestic Wine</a> and <a href=\"http://www.theguardian.com/commentisfree/2015/jan/25/observer-view-on-supermarket-prices-dairy-farmers\">many small producers</a> caught up in the intense competition between Britain’s big food retailers. </p> <p>Tesco, Morrisons, Sainsbury’s and Asda are slashing prices to compete with the German low-cost chains Aldi and Lidl and demanding lower prices from suppliers.</p> <p>John Bason, ABF’s finance director, said: “A couple of years ago, a loaf of bread was £1.20, a year ago it was £1 and now a lot of it is 80p. It’s always an intense negotiation with the retailers but the direction of travel is very clear.</p> <p>“It always has to come to a stop at some time, almost by definition. We’ve seen a big move [in price] certainly this year and I would say that is the [main] move that has taken place.”</p> <p>First-half profit at ABF’s grocery division, which includes Allied, will be in line with a year ago.<br></p> <p>ABF said group first-half operating profit would fall. Profit at the sugar business will be substantially lower because of a drop in European sugar prices <a href=\"http://www.theguardian.com/business/2015/feb/06/tate-and-lyle-profit-warning-oil-sugar-commodities-fall\">that prompted Tate &amp; Lyle</a> to publish a profit warning earlier this month.</p> <p>Sales at ABF’s fashion chain Primark will be up 16% in the first half, excluding currency movements. Revenues rose mainly because the business opened new stores over the past year that traded strongly. <br></p> <p>Sales at shops open a year or more were held back by warm autumn weather in northern Europe but sales have picked up since January.</p> <p>Bason said: “I think Primark is continuing to win in the UK. People think back to the autumn when it was unseasonably warm and like-for-like sales moved away. This is a clear demonstration that those like-for-likes were affected by the weather and that we are back to Primark performing well.”</p> <p>Primark opened 10 new stores in the first half, including four in the Netherlands and three in Germany. The five shops that opened in France in the past year traded exceptionally well, the company said.</p> <p>“The three stores around the outskirts of Paris are doing sensationally,” Bason said. French shoppers knew about Primark from trips to London and word has spread quickly, he said.</p> <p>Retail analysts at UBS said: “We view this as a creditable outturn for Primark, particularly given unseasonal weather in autumn and that some of the new Primark stores in northern Europe have cannibalised sales at existing stores (a temporary phenomenon). We would also highlight the impressive performance of the French stores.”<br></p> <p>Primark is also on schedule to open in the US <a href=\"http://www.theguardian.com/business/2014/sep/08/primark-launch-200m-bid-us-clothing-market\">towards the end of 2015</a> and has signed leases for eight stores in the north-east and a warehouse in Pennsylvania.</p>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "3261", 
      "firstPublicationDate": "2015-02-23T10:41:35Z", 
      "wordcount": "563", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:06:02Z", 
      "trailText": "Maker of Kingsmill and Sunblest suffers as big grocers demand cheaper product", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/supermarket-price-war-hits-profits-at-allied-bakeries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T17:07:02Z", 
    "type": "article", 
    "id": "business/2015/feb/23/supermarket-price-war-hits-profits-at-allied-bakeries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/finance-watchdog-dilutes-plans-to-make-bank-boards-criminally-liable", 
    "sectionName": "Business", 
    "webTitle": "Finance watchdog dilutes plans to make bank boards criminally liable", 
    "fields": {
      "bodyText": "The Financial Conduct Authority has watered down plans to make banks’ boards criminally liable for the company’s actions after lobbying by the financial industry. The FCA proposed last July that non-executive directors should be classed as senior managers, making them directly accountable and opening them to prosecution for decisions that led to the bank’s failure. But in an update on its proposals, the FCA said on Monday that non-executives covered by its senior managers regime would be limited to the chairman, the senior independent director and those who chair board committees. Banks told the FCA and the Bank of England’s Prudential Regulatory Authority that making all non-executives directly responsible could undermine their independence and deter candidates from joining a bank’s board. Martin Wheatley, the FCA’s chief executive, said: “Non-executive directors play a vital role in providing challenge to and an independent oversight of the executive directors. “Including all non-executive directors in the new regime would risk the unintended consequence of changing the whole nature of this vital role.” In October, two directors of HSBC’s UK bank were said to be ready to resign because of the threat to make them legally liable for a bank’s failure. HSBC’s chairman later told the Treasury committee that neither director was quitting because of the proposal. Simon Hills, an executive director at the British Bankers’ Association, said the lobby group had told regulators that making all non-executives directly responsible for a bank’s fortunes could involve them too much in its business. “It is welcome that the regulators have responded by adapting their proposals to only include those senior non-executive directors who have specific responsibilities. This should ensure that bank boards still retain non-executives who are able to provide constructive but critical advice to the bank’s executive.” The parliamentary commission on banking standards recommended a criminal offence of reckless conduct when it reported in 2013. Its findings reflected widespread anger that no top bankers had been charged or imprisoned for actions that made them rich while damaging the economy. The Institute of Directors said the revised proposals were still too severe and did little to improve board oversight. Roger Barker, the institute’s corporate governance director, said: “A non-executive director does not have access to the same level of information as an executive director, and does not have the same individual decision-making powers. “It would be quite something for the regulator to be able to identify individual criminal culpability of a part-time non-executive director having led to the collapse of a major bank.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Banking lobby convinces Financial Conduct Authority to restrict tougher new regime to only the most senior non-executive directors </p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Finance watchdog dilutes plans to make bank boards criminally liable", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/463gq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6a8d1a5143df9408c68ab7af90bfe673281f826e\"> <img src=\"http://media.guim.co.uk/6a8d1a5143df9408c68ab7af90bfe673281f826e/473_0_3312_1987/1000.jpg\" alt=\"Canary Wharf, home to most of the UK’s big banks.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Canary Wharf, home to most of the UK’s big banks.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6a8d1a5143df9408c68ab7af90bfe673281f826e/473_0_3312_1987/500.jpg", 
      "body": "<p>The Financial Conduct Authority has watered down plans to make banks’ boards criminally liable for the company’s actions after lobbying by the financial industry.</p> <p>The FCA proposed last July that non-executive directors should be classed as senior managers, making them directly accountable and opening them to prosecution for decisions that led to the bank’s failure.</p> <p>But in an update on its proposals, the FCA said on Monday that non-executives covered by its senior managers regime would be limited to the chairman, the senior independent director and those who chair board committees.</p> <p>Banks told the FCA and the Bank of England’s Prudential Regulatory Authority that making all non-executives directly responsible could undermine their independence and deter candidates from joining a bank’s board. </p> <p>Martin Wheatley, the FCA’s chief executive, said: “Non-executive directors play a vital role in providing challenge to and an independent oversight of the executive directors. <br></p> <p>“Including all non-executive directors in the new regime would risk the unintended consequence of changing the whole nature of this vital role.”<br></p> <p>In October, two directors of HSBC’s UK bank were said to be ready to resign because of the threat to make them legally liable for a bank’s failure. HSBC’s chairman later told the Treasury committee that neither director was quitting because of the proposal.</p> <p>Simon Hills, an executive director at the British Bankers’ Association, said the lobby group had told regulators that making all non-executives directly responsible for a bank’s fortunes could involve them too much in its business.</p> <p>“It is welcome that the regulators have responded by adapting their proposals to only include those senior non-executive directors who have specific responsibilities. This should ensure that bank boards still retain non-executives who are able to provide constructive but critical advice to the bank’s executive.”</p> <p>The parliamentary commission on banking standards recommended a <a href=\"http://www.theguardian.com/business/2013/jun/19/parliamentary-commission-banking-standards-report\">criminal offence of reckless conduct</a> when it reported in 2013. Its findings reflected widespread anger that no top bankers had been charged or imprisoned for actions that made them rich while damaging the economy.</p> <p>The Institute of Directors said the revised proposals were still too severe and did little to improve board oversight.<br></p> <p>Roger Barker, the institute’s corporate governance director, said: “A non-executive director does not have access to the same level of information as an executive director, and does not have the same individual decision-making powers. <br></p> <p>“It would be quite something for the regulator to be able to identify individual criminal culpability of a part-time non-executive director having led to the collapse of a major bank.”</p>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "2743", 
      "firstPublicationDate": "2015-02-23T16:40:33Z", 
      "wordcount": "428", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:53:58Z", 
      "trailText": "Banking lobby convinces Financial Conduct Authority to restrict tougher new regime to only the most senior non-executive directors ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/finance-watchdog-dilutes-plans-to-make-bank-boards-criminally-liable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T16:40:33Z", 
    "type": "article", 
    "id": "business/2015/feb/23/finance-watchdog-dilutes-plans-to-make-bank-boards-criminally-liable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/heathrow-losing-passengers-to-rival-airports-warns-boss", 
    "sectionName": "Business", 
    "webTitle": "Heathrow 'losing passengers' to rival airports, warns boss", 
    "fields": {
      "bodyText": "Heathrow has claimed that contraints on growth are driving passengers to rival airports, as the hub awaits the outcome of an independent commission into further runways. Despite a 9% rise in revenues and 1.4% more passengers year-on-year, Heathrow said that its growth rate was less than half that of Paris, Frankfurt, Amsterdam Schiphol and Madrid. Absolute flight numbers are at their limit at Heathrow, where only bigger, fuller planes can deliver more passengers. Chief executive John Holland-Kaye said: “We’re seeing ourselves being overhauled by European competitors in terms of growth; they are taking what we could have. “Paris has now overtaken us in the numbers of long-haul destinations served, they have added flights to North and South America and Asia that we haven’t been able to. Everything we’ve said has been borne out in the growth figures. We’re losing a battle we should be winning.” He claimed that the campaign for a third runway was now receiving strong support locally and nationally, with trade unions, businesses and politicians backing Heathrow. “We’ve got the backing where it matters,” he said. “We keep building support and want to keep building momentum. There’s indication from the major parties that they want to get on with it and that’s what we want to see too.” The airports commission, led by Howard Davies, will deliver its recommendation on whether Heathrow or Gatwick should get an additional runway after the general election. Holland-Kaye said the airport was entering a more modest period for investment, unless approval was granted for a new third runway. However, he said that Heathrow was starting to see the benefits of a decade of heavy investment culminating in the opening of Terminal 2, with international benchmarking now putting them ahead of Amsterdam’s Schiphol for the first time as the best European hub in terms of customer service scores. He said the airport would continue to take out costs, as operating profits dropped 10% to £839m on revenues of £2.7bn in 2014. Holland-Kaye pointed to a 10% increase in EBITDA or underlying profit to £1.57bn, although after accounting adjustments for pensions, depreciation and refinancing, the airport recorded a loss of £95m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airport chief says growth constraints and third runway inquiry means London hub is losing passenger growth to rivals such as Paris</p>", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Heathrow 'losing passengers' to rival airports, warns boss", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/463cp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"54b8dcb1021193c118a6ecc7bd7c27fe00b7ad1a\"> <img src=\"http://media.guim.co.uk/54b8dcb1021193c118a6ecc7bd7c27fe00b7ad1a/0_0_3500_2099/1000.jpg\" alt=\"Heathrow boss says the airport is operating at capacity\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Heathrow boss says the airport is operating at capacity and only larger planes can deliver growth in passenger numbers without a new runway.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/54b8dcb1021193c118a6ecc7bd7c27fe00b7ad1a/0_0_3500_2099/500.jpg", 
      "body": "<p>Heathrow has claimed that contraints on growth are driving passengers to rival airports, as the hub awaits the outcome of an independent commission into further runways. </p> <p>Despite a 9% rise in revenues and 1.4% more passengers year-on-year, Heathrow said that its growth rate was less than half that of Paris, Frankfurt, Amsterdam Schiphol and Madrid. <br></p> <p>Absolute flight numbers are at their limit at Heathrow, where only bigger, fuller planes can deliver more passengers. <br></p> <p>Chief executive John Holland-Kaye said: “We’re seeing ourselves being overhauled by European competitors in terms of growth; they are taking what we could have.<br></p> <p>“Paris has now overtaken us in the numbers of long-haul destinations served, they have added flights to North and South America and Asia that we haven’t been able to. Everything we’ve said has been borne out in the growth figures. We’re losing a battle we should be winning.”<br></p> <p>He claimed that the campaign for a third runway was now receiving strong support locally and nationally, with trade unions, businesses and politicians backing Heathrow. <br></p> <p>“We’ve got the backing where it matters,” he said. “We keep building support and want to keep building momentum. There’s indication from the major parties that they want to get on with it and that’s what we want to see too.”<br></p> <p>The airports commission, led by Howard Davies, will deliver its recommendation on whether Heathrow or Gatwick should get an additional runway after the general election.<br></p> <p>Holland-Kaye said the airport was entering a more modest period for investment, unless approval was granted for a new third runway. <br></p> <p>However, he said that Heathrow was starting to see the benefits of a decade of heavy investment culminating in the opening of Terminal 2, with international benchmarking now putting them ahead of Amsterdam’s Schiphol for the first time as the best European hub in terms of customer service scores.<br></p> <p>He said the airport would continue to take out costs, as operating profits dropped 10% to £839m on revenues of £2.7bn in 2014. <br></p> <p>Holland-Kaye pointed to a 10% increase in EBITDA or underlying profit to £1.57bn, although after accounting adjustments for pensions, depreciation and refinancing, the airport recorded a loss of £95m. <br></p>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "2226", 
      "firstPublicationDate": "2015-02-23T15:48:49Z", 
      "wordcount": "369", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:54:15Z", 
      "trailText": "Constraints on growth and long-awaited inquiry into third runway means London hub is losing passenger growth to rivals such as Paris, says airport chief", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/heathrow-losing-passengers-to-rival-airports-warns-boss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T15:48:49Z", 
    "type": "article", 
    "id": "business/2015/feb/23/heathrow-losing-passengers-to-rival-airports-warns-boss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/uk-retail-sales-growth-grinds-to-a-halt-in-february", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales growth grinds to a halt in February", 
    "fields": {
      "bodyText": "British retailers suffered a sharp slowdown this month with business falling at supermarkets and department stores as January sales drew to a close, according to a business survey. The latest snapshot of retailers from business group, the CBI, showed sales barely rose on a year ago, a much worse performance than City economists and retailers themselves had been expecting. Echoing other signs of pressure on retailers as they resort to discounting to attract consumers, the survey showed prices and headcount falling. In the survey of 62 retailers, 30% of respondents reported sales volumes were up on a year ago, while 29% said they were down, giving a balance of +1%. That was the lowest reading since November 2013 and below retailers’ expectations of +42% in January’s survey. Economists polled by Reuters had forecast sales growth would slow only slightly in February, predicting a balance of +34 in February after +39 in January. The report pointed to more tough trading conditions in the months ahead, with orders from suppliers falling this month, investment intentions being scaled back and retailers planning to cut more staff. The CBI said companies remain optimistic sales volumes will grow in March but that “expectations have moderated significantly from recent highs”. Echoing the latest official figures showing UK inflation at a record low, the CBI added that average selling prices fell for the first time since May 2006, with only a slight rise expected next month. Rain Newton-Smith, CBI director of economics said: After a strong start to the year, retailers were disappointed by the unexpected halt in sales growth. In particular, continually heavy discounting in the grocers sector seems to be weighing on activity. Looking ahead, the outlook for the retail sector is fairly positive, with the boost to household incomes from falling inflation likely to support spending ... However, as this survey shows, overall trading conditions on the high street remain challenging.” The survey suggests retailers expect sales volumes to grow next month, with 44% expecting them to rise and 17% to fall, giving a balance of +27%. The CBI said some sub-sectors recorded growth in sales volumes, including chemists. But grocers’ sales fell on a year ago as did those of non-specialised stores, including department stores, and clothing shops. Howard Archer, chief UK at IHS Global Insigh, said the pattern, with department stores among the weakest performers, suggested that consumers “remain very keen for bargains” now that most of the winter sales have ended. However, he added there was reason to believe sales would pick up as household finances benefit from lower inflation: There is no getting away from the fact that CBI’s distributive trades survey for February is substantially weaker than expected. Even so, we suspect it is primarily a case of consumers taking a breather after spending at a robust rate through the fourth quarter... Despite the disappointing February CBI survey, the prospects for retail sales and consumer spending overall for 2015 still look largely bright. Households purchasing power is currently getting a double leg up from extremely low inflation as well as rising earnings growth. And there should be more improvement in purchasing power to come over the coming months, along with further rises in employment.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>As January sales end, retailers struggle to keep shoppers spending this month, CBI says</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK retail sales growth grinds to a halt in February", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/463d9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"87d27a632b21be0276c42cefa5055899f4d3ba31\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424698030463/878684fd-71c9-4c94-ac63-dede115c0526-460x276.jpeg\" alt=\"Pharmacy sign.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pharmacy sign. Chemist sales were higher in February.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>British retailers suffered a sharp slowdown this month with business falling at supermarkets and department stores as January sales drew to a close, according to a <a href=\"http://news.cbi.org.uk/news/retailers-report-surprise-dip-in-sales-growth-cbi-survey/\">business survey</a>.</p> <p>The latest snapshot of retailers from business group, the CBI, showed sales barely rose on a year ago, a much worse performance than City economists and retailers themselves had been expecting. Echoing other signs of <a href=\"http://www.theguardian.com/business/2015/feb/10/uk-retailers-sales-lift-new-year-resolutions\">pressure on retailers as they resort to discounting</a> to attract consumers, the survey showed prices and headcount falling. </p> <p>In the survey of 62 retailers, 30% of respondents reported sales volumes were up on a year ago, while 29% said they were down, giving a balance of +1%. That was the lowest reading since November 2013 and below retailers’ expectations of +42% in January’s survey. Economists polled by Reuters had forecast sales growth would slow only slightly in February, predicting a balance of +34 in February after +39 in January.</p> <p>The report pointed to more tough trading conditions in the months ahead, with orders from suppliers falling this month, investment intentions being scaled back and retailers planning to cut more staff. The CBI said companies remain optimistic sales volumes will grow in March but that “expectations have moderated significantly from recent highs”. </p> <p>Echoing the latest official figures showing <a href=\"http://www.theguardian.com/business/2015/feb/17/uk-inflation-new-low-petrol-price-record\">UK inflation at a record low</a>, the CBI added that average selling prices fell for the first time since May 2006, with only a slight rise expected next month.</p> <p>Rain Newton-Smith, CBI director of economics said: </p> <blockquote class=\"quoted\"> <p>After a strong start to the year, retailers were disappointed by the unexpected halt in sales growth. In particular, continually heavy discounting in the grocers sector seems to be weighing on activity.</p> <p>Looking ahead, the outlook for the retail sector is fairly positive, with the boost to household incomes from falling inflation likely to support spending ... However, as this survey shows, overall trading conditions on the high street remain challenging.”</p> </blockquote> <p>The survey suggests retailers expect sales volumes to grow next month, with 44% expecting them to rise and 17% to fall, giving a balance of +27%.</p> <p>The CBI said some sub-sectors recorded growth in sales volumes, including chemists. But grocers’ sales fell on a year ago as did those of non-specialised stores, including department stores, and clothing shops.</p> <p>Howard Archer, chief UK at IHS Global Insigh, said the pattern, with department stores among the weakest performers, suggested that consumers “remain very keen for bargains” now that most of the winter sales have ended. </p> <p>However, he added there was reason to believe sales would pick up as household finances benefit from lower inflation:</p> <blockquote class=\"quoted\"> <p>There is no getting away from the fact that CBI’s distributive trades survey for February is substantially weaker than expected. Even so, we suspect it is primarily a case of consumers taking a breather after spending at a robust rate through the fourth quarter... </p> <p>Despite the disappointing February CBI survey, the prospects for retail sales and consumer spending overall for 2015 still look largely bright. Households purchasing power is currently getting a double leg up from extremely low inflation as well as rising earnings growth. And there should be more improvement in purchasing power to come over the coming months, along with further rises in employment.”</p> </blockquote>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "3360", 
      "firstPublicationDate": "2015-02-23T13:27:40Z", 
      "wordcount": "536", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:06:02Z", 
      "trailText": "As January sales end, retailers struggle to keep shoppers spending this month, CBI says", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/uk-retail-sales-growth-grinds-to-a-halt-in-february", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T13:27:40Z", 
    "type": "article", 
    "id": "business/2015/feb/23/uk-retail-sales-growth-grinds-to-a-halt-in-february", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/workers-activists-walmart-pay-raise", 
    "sectionName": "Business", 
    "webTitle": "Workers and critics greet Walmart pay raise but say much remains to be done", 
    "fields": {
      "standfirst": "<ul><li>Rise of minimum pay to $9 an hour will affect 500,000 workers </li><li>Member of union-backed group: ‘It pleased us, but they haven’t pacified us’</li></ul>", 
      "body": "<p>By trumpeting its plan <a href=\"http://www.theguardian.com/business/2015/feb/19/walmart-to-raise-wages-half-a-million-workers\">to raise pay for 500,000 workers</a>, Walmart clearly hopes to end once and for all its reputation as a bottom-of-the-barrel employer. Mind you, this is the company that has been hounded for years by protesters shouting about <a href=\"http://www.theguardian.com/us-news/2014/nov/28/walmart-black-friday-protests\">rock-bottom wages</a>, <a href=\"http://www.nytimes.com/2002/06/25/us/suits-say-wal-mart-forces-workers-to-toil-off-the-clock.html\">off-the-clock work</a>, <a href=\"http://www.theguardian.com/business/2014/dec/17/fired-walmart-worker-choice-between-paycheck-and-child\">sexual discrimination</a>, <a href=\"http://thinkprogress.org/economy/2014/01/16/3171251/walmart-leaked-powerpoint-unions/\">union busting</a> and the use of <a href=\"http://www.theguardian.com/business/2013/nov/18/walmart-bangladesh-factories-fail-safety-review\">unsafe factories in Bangladesh</a>.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/19/walmart-to-raise-wages-half-a-million-workers\">Walmart to boost pay for half a million workers</a> </p> </aside>  <p>Burt P Flickinger III, a retail industry analyst who is a frequent critic of Walmart, lauded last Thursday’s announcement that the company would raise its minimum pay to $9 an hour. </p> <p>“Walmart is going from being an unsatisfactory employer to a satisfactory one,” he said. He stopped short, however, of saying that Walmart has climbed into the ranks of good employers, noting that it pays its workers $10 less an hour on average than Costco.</p> <p>Lisa Pietro, a 57-year-old produce worker at a Walmart in Winter Haven, Florida, also applauded the announcement. “I’m excited about it,” she said. “It pleased us, but they haven’t pacified us.”</p> <p>“This is just the beginning,” added Pietro, a member of <a href=\"http://www.theguardian.com/money/us-money-blog/2014/nov/14/walmart-workers-first-ever-sit-in-protest-wages\">Our Walmart</a>, a union-backed group of Walmart employees pushing the company to pay a minimum of $15 an hour. “There’s no way we’re going to sit back. We’re going to continue pushing for more.” </p> <p>A part-time employee earning $8.95 an hour, Pietro said the raise to $9 an hour wouldn’t do much for her, although she will be helped by Walmart’s promise to raise the wages of all current workers to at least $10 next year. </p> <p>Years of low pay, Pietro said, have hurt morale among Walmart’s workers. The day before Walmart announced the pay increases, however, a little-noticed report was released containing some bad news for the world’s largest retailer. <a href=\"http://www.theacsi.org/the-american-customer-satisfaction-index\">The American Consumer Satisfaction Index</a> ranked Walmart dead last among major department and discount chains, its consumer ratings falling sharply from the year before. And that came after <a href=\"http://web.consumerreports.org/test/SEM/version8.htm?EXTKEY=SG72CR0&amp;CMP=KNC-CROBRANDG&amp;HBX_OU=50&amp;HBX_PK=consumer_reports&amp;gclid=COXOtIS29sMCFU_MtAod5BQACA\">Consumer Reports</a> ranked Walmart 55th out of 55 supermarket chains last year, based on a customer satisfaction survey of 27,200 subscribers. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/sustainable-business/2015/feb/19/companies-raise-minimum-wages-pay-walmart-ikea-aetna-gap\">Walmart joins Ikea, Aetna and Gap in raising wages for lowest-paid workers</a> </p> </aside>  <p>Some observers say that Walmart – with nearly $486bn in revenue last year – announced the pay increases simply because the labor market was tightening and it wanted to ensure it would be able to attract good employees. But Flickinger said the reasons for the raises went well beyond that, and were a response to both lagging business performance and a wave of bothersome nationwide protests. </p> <p>Low wages often mean high employee turnover and unenthusiastic workers, Flickinger said, and that can translate into poor customer service and low customer satisfaction. Retail industry analysts often note that Costco and Trader Joe’s get higher marks for both customer satisfaction and how they pay and treat their employees. </p> <p>In announcing the raises on Thursday, Walmart’s chief executive, Doug McMillon, seemed to recognize a link between pay and customer satisfaction – or the lack thereof. </p> <p>“As we take a step back and think about our future, it’s clear to me that one of our highest priorities must be to invest more in our people this year,” he said. “We want to reward associates for their service to our customers and improve the customer experience in our stores.”</p> <p>Flickinger said the raises were also a response to years of labor protests backed by the United Food and Commercial Workers International Union. He said Walmart no doubt hoped that the raises would help persuade union-friendly cities that have kept out or largely kept out Walmart stores – including New York, Los Angeles and Boston – to relent. As Walmart faces intense pressure from Amazon and various dollar-store chains, it sees significant opportunities for expansion in those cities and hopes labor advocates will rethink their opposition.</p> <h2> ‘A good thing’ but no breakthrough</h2> <p>Dan Schlademan, director of <a href=\"http://makingchangeatwalmart.org/\">Making Change at Walmart</a>, a union-backed campaign to improve wages and conditions for Walmart’s 1.3 million US workers, voiced frustration at those who say Walmart’s round of raises was in no way a response to the labor protests that culminate each year at hundreds of stores on Black Friday. In its half-century of existence, he said, Walmart has experienced many periods of tight labor markets but has never, until last week, announced such a major round of pay increases.</p> <p>“It’s never done anything like this,” he said. “It comes at a time of unprecedented worker unrest and community unrest for Walmart.”</p> <p>He acknowledged that Walmart has improved in numerous ways: for instance, largely eliminating off-the-clock work and doing far more to ensure safety at apparel factories in Bangladesh.</p> <p>“What history has shown about Walmart is that only when there is scrutiny of what this company is doing, do they move in the right direction,” Schlademan said. </p> <p><a href=\"http://www.history.ucsb.edu/people/person.php?account_id=39\">Nelson Lichtenstein</a>, the author of two books on Walmart and a labor historian at the University of California, Santa Barbara, welcomed the announcement on raises, saying “better late than never”. </p> <p>“This is a good thing, but I don’t see it as a breakthrough,” he said. </p> <p>He said the promised raise to $10 next year would have the biggest effect where Walmart first got started: in the rural south, where wages are lowest. He predicted the pay raises would have a major ripple effect – at dollar stores, at Target and Kmart, even at McDonald’s and other fast-food restaurants. Walmart’s move places public relations pressure on those companies to follow suit, as well as economic pressure. If those companies want to attract good workers – and not lose employees to Walmart – they, too, may need to pay at least $10 an hour.</p> <p>Lichtenstein said Walmart didn’t go far enough to raise pay, and that its move would still leave many part-time workers in poverty. For an $8.50-an-hour employee working 25 hours a week, a raise to $10 will mean earnings of $250 a week or $13,000 a year, up from the current $212.50 a week or $11,050 a year. At that level, many workers will continue turning to food stamps and Medicaid.</p> <p>“Increasing hours is what’s really needed to increase take-home pay,” Lichtenstein said. “If they moved a substantially higher percentage of workers to 40 hours a week at a starting wage of $10, that would make a difference.” </p> <p>Many Walmart stores used to run 70% full-time employees and 30% part-time, but now at many stores, less than 50% of the employees are full-time. Lichtenstein called on Walmart to return to 70% full-time. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-889b11b0-ad1f-4875-a14d-a658b9223e0f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424637820591/de0debc5-e6d3-4a29-b253-97de26248246-460x276.jpeg\" alt=\"Protesters demonstrate outside a Walmart store in Chicago on Black Friday\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters demonstrate outside a Walmart store in Chicago on Black Friday, traditionally the busiest shopping day in the US.</span> <span class=\"element-image__credit\">Photograph: John Gress/Reuters</span> </figcaption> </figure>  <p>Lisa Pietro, the Florida worker, said it would be a godsend if Walmart promised her 40 hours every week. And she of course hopes Walmart will agree to the demand to pay everyone at least $15 an hour. She would also like Walmart to adopt friendlier, less volatile work schedules – McMillon promised the company would make some improvements in scheduling, without giving details</p> <p>Pietro said she recently worked until 10 one night and then had to return at 5am the next day. She said she got just four hours of sleep that night. “They’re not getting my 110% when I walk through the door,” she said. </p> <p>She didn’t doubt that the pressures and protests would continue. “This is the first step of a long journey and I look forward to being there for the rest of this journey,” she said. </p> <p>Thomas Kochan, a professor of industrial relations at the Massachusetts Institute of Technology’s Sloan School of Management, agreed.</p> <p>“What Walmart did is a big deal, but it’s only a first step,” he said. “There’s going to be more. They’ve now acknowledged that they’re a low-paying company, and once you start raising wages a bit, you’re going to face a lot of pressure to do more.”</p>", 
      "byline": "Steven Greenhouse", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "By trumpeting its plan to raise pay for 500,000 workers, Walmart clearly hopes to end once and for all its reputation as a bottom-of-the-barrel employer. Mind you, this is the company that has been hounded for years by protesters shouting about rock-bottom wages, off-the-clock work, sexual discrimination, union busting and the use of unsafe factories in Bangladesh. Burt P Flickinger III, a retail industry analyst who is a frequent critic of Walmart, lauded last Thursday’s announcement that the company would raise its minimum pay to $9 an hour. “Walmart is going from being an unsatisfactory employer to a satisfactory one,” he said. He stopped short, however, of saying that Walmart has climbed into the ranks of good employers, noting that it pays its workers $10 less an hour on average than Costco. Lisa Pietro, a 57-year-old produce worker at a Walmart in Winter Haven, Florida, also applauded the announcement. “I’m excited about it,” she said. “It pleased us, but they haven’t pacified us.” “This is just the beginning,” added Pietro, a member of Our Walmart, a union-backed group of Walmart employees pushing the company to pay a minimum of $15 an hour. “There’s no way we’re going to sit back. We’re going to continue pushing for more.” A part-time employee earning $8.95 an hour, Pietro said the raise to $9 an hour wouldn’t do much for her, although she will be helped by Walmart’s promise to raise the wages of all current workers to at least $10 next year. Years of low pay, Pietro said, have hurt morale among Walmart’s workers. The day before Walmart announced the pay increases, however, a little-noticed report was released containing some bad news for the world’s largest retailer. The American Consumer Satisfaction Index ranked Walmart dead last among major department and discount chains, its consumer ratings falling sharply from the year before. And that came after Consumer Reports ranked Walmart 55th out of 55 supermarket chains last year, based on a customer satisfaction survey of 27,200 subscribers. Some observers say that Walmart – with nearly $486bn in revenue last year – announced the pay increases simply because the labor market was tightening and it wanted to ensure it would be able to attract good employees. But Flickinger said the reasons for the raises went well beyond that, and were a response to both lagging business performance and a wave of bothersome nationwide protests. Low wages often mean high employee turnover and unenthusiastic workers, Flickinger said, and that can translate into poor customer service and low customer satisfaction. Retail industry analysts often note that Costco and Trader Joe’s get higher marks for both customer satisfaction and how they pay and treat their employees. In announcing the raises on Thursday, Walmart’s chief executive, Doug McMillon, seemed to recognize a link between pay and customer satisfaction – or the lack thereof. “As we take a step back and think about our future, it’s clear to me that one of our highest priorities must be to invest more in our people this year,” he said. “We want to reward associates for their service to our customers and improve the customer experience in our stores.” Flickinger said the raises were also a response to years of labor protests backed by the United Food and Commercial Workers International Union. He said Walmart no doubt hoped that the raises would help persuade union-friendly cities that have kept out or largely kept out Walmart stores – including New York, Los Angeles and Boston – to relent. As Walmart faces intense pressure from Amazon and various dollar-store chains, it sees significant opportunities for expansion in those cities and hopes labor advocates will rethink their opposition. ‘A good thing’ but no breakthrough Dan Schlademan, director of Making Change at Walmart, a union-backed campaign to improve wages and conditions for Walmart’s 1.3 million US workers, voiced frustration at those who say Walmart’s round of raises was in no way a response to the labor protests that culminate each year at hundreds of stores on Black Friday. In its half-century of existence, he said, Walmart has experienced many periods of tight labor markets but has never, until last week, announced such a major round of pay increases. “It’s never done anything like this,” he said. “It comes at a time of unprecedented worker unrest and community unrest for Walmart.” He acknowledged that Walmart has improved in numerous ways: for instance, largely eliminating off-the-clock work and doing far more to ensure safety at apparel factories in Bangladesh. “What history has shown about Walmart is that only when there is scrutiny of what this company is doing, do they move in the right direction,” Schlademan said. Nelson Lichtenstein, the author of two books on Walmart and a labor historian at the University of California, Santa Barbara, welcomed the announcement on raises, saying “better late than never”. “This is a good thing, but I don’t see it as a breakthrough,” he said. He said the promised raise to $10 next year would have the biggest effect where Walmart first got started: in the rural south, where wages are lowest. He predicted the pay raises would have a major ripple effect – at dollar stores, at Target and Kmart, even at McDonald’s and other fast-food restaurants. Walmart’s move places public relations pressure on those companies to follow suit, as well as economic pressure. If those companies want to attract good workers – and not lose employees to Walmart – they, too, may need to pay at least $10 an hour. Lichtenstein said Walmart didn’t go far enough to raise pay, and that its move would still leave many part-time workers in poverty. For an $8.50-an-hour employee working 25 hours a week, a raise to $10 will mean earnings of $250 a week or $13,000 a year, up from the current $212.50 a week or $11,050 a year. At that level, many workers will continue turning to food stamps and Medicaid. “Increasing hours is what’s really needed to increase take-home pay,” Lichtenstein said. “If they moved a substantially higher percentage of workers to 40 hours a week at a starting wage of $10, that would make a difference.” Many Walmart stores used to run 70% full-time employees and 30% part-time, but now at many stores, less than 50% of the employees are full-time. Lichtenstein called on Walmart to return to 70% full-time. Lisa Pietro, the Florida worker, said it would be a godsend if Walmart promised her 40 hours every week. And she of course hopes Walmart will agree to the demand to pay everyone at least $15 an hour. She would also like Walmart to adopt friendlier, less volatile work schedules – McMillon promised the company would make some improvements in scheduling, without giving details Pietro said she recently worked until 10 one night and then had to return at 5am the next day. She said she got just four hours of sleep that night. “They’re not getting my 110% when I walk through the door,” she said. She didn’t doubt that the pressures and protests would continue. “This is the first step of a long journey and I look forward to being there for the rest of this journey,” she said. Thomas Kochan, a professor of industrial relations at the Massachusetts Institute of Technology’s Sloan School of Management, agreed. “What Walmart did is a big deal, but it’s only a first step,” he said. “There’s going to be more. They’ve now acknowledged that they’re a low-paying company, and once you start raising wages a bit, you’re going to face a lot of pressure to do more.”", 
      "headline": "Workers and critics greet Walmart pay raise but say much remains to be done", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1295", 
      "charCount": "7561", 
      "trailText": "Rise of minimum pay to $9 an hour will affect 500,000 workers but Our Walmart member says: ‘It pleased us, but they haven’t pacified us’", 
      "shortUrl": "https://gu.com/p/4632p", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-12-02T18:06:03Z", 
      "firstPublicationDate": "2015-02-23T11:00:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-70f55f8f-a4cd-4a8c-90d9-82ff4facb97a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424637590916/1f86f3d5-f9ee-4299-90b4-7285a634ef7f-460x276.jpeg\" alt=\"US Money Walmart protest sign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Our Walmart, a union-backed group of employees, is pushing to raise minimum pay to $15.</span> <span class=\"element-image__credit\">Photograph: Jana Kasperkevic for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-26T11:00:02Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/workers-activists-walmart-pay-raise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T11:00:02Z", 
    "type": "article", 
    "id": "business/2015/feb/23/workers-activists-walmart-pay-raise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/uk-finance-bonuses-to-top-100bn-since-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "UK finance sector bonuses to top £100bn since financial crisis", 
    "fields": {
      "bodyText": "Bonuses paid out by banks and insurers since the start of the financial crisis are set to top £100bn this year, according to the Robin Hood Tax campaign. As this year’s bonus season is in full swing, the campaigners analysed data from the Office for National Statistics. It shows that bonuses paid out in the financial sector have reached £91bn since October 2007. This figure is likely to exceed £100bn by the end of March, the end of the financial year. This equates to £1,500 for every man, woman and child in the UK. Last year, Britain’s financial sector paid out £15bn in bonuses. A small number of investment bankers earn more in a year than most people do in a lifetime. David Hillman of the Robin Hood Tax campaign, a group of 119 UK organisations including Barnardo’s, Comic Relief, Oxfam, Friends of the Earth, Stamp Out Poverty and the TUC, said: “This eye-popping sum is evidence we live in a two-tier Britain where an unreformed financial sector continues to pocket huge rewards while the rest of us are left to clear up their mess. “We’ve given the Square Mile far too long a leash – the result has been a sector that feathers its own nest despite being embroiled in one scandal after another. Our softly-softly approach to the City clearly has not worked – it’s time we tackled this bloated sector by ensuring they pay more tax.” High street banks are about to reveal their bonus pots for 2014, starting with HSBC on Monday, followed by bailed-out banks Royal Bank of Scotland and Lloyds Banking Group at the end of the week. Barclays and Standard Chartered report the week after. Barclays is expected to have cut its total payout to below £2bn from £2.4bn the previous year and the bailed-out banks are also likely to announce smaller bonus pools. The financial sector makes up about a 10th of the UK economy, but accounts for well over a third of all bonuses paid out. (Bonuses totalled £241bn across the economy between 2007 and 2014.) Banks have found ways to sidestep the cap on bonuses imposed by Brussels that took effect at the start of 2014, by handing out “fixed pay allowances” in shares or extra cash payments. The Robin Hood Tax campaign is calling on the UK to introduce a financial transactions tax that will both raise revenue and curb some of the sector’s worst excesses. Ten eurozone countries renewed their commitment to introducing a tax on financial transactions following meetings in Brussels last month. After talks broke down late last year over the taxation of derivatives and whether the tax would pay for the cost of collecting it in smaller countries, the group asked the European commission for technical advice. The UK has opposed the tax, arguing that it would damage the City of London.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>With high street banks poised to reveal their 2014 bonus pots the Robin Hood Tax campaign reveals figures showing ‘unreformed sector is out of control’<br></p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "UK finance sector bonuses to top £100bn since financial crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/462pm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ee038208dffa95462fe25661981bf10fb100bb02\"> <img src=\"http://media.guim.co.uk/ee038208dffa95462fe25661981bf10fb100bb02/0_0_3312_1987/1000.jpg\" alt=\"Bonuses paid out by insurers and banks will top £100bn by March since 2007, say campaigners.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bonuses paid out by insurers and banks will top £100bn by March since 2007, say campaigners.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ee038208dffa95462fe25661981bf10fb100bb02/0_0_3312_1987/500.jpg", 
      "body": "<p>Bonuses paid out by banks and insurers since the start of the financial crisis are set to top £100bn this year, according to the Robin Hood Tax campaign.</p> <p>As this year’s bonus season is in full swing, the campaigners analysed <a href=\"http://www.ons.gov.uk/ons/publications/re-reference-tables.html?edition=tcm%3A77-373904\">data from the Office for National Statistics</a>. It shows that bonuses paid out in the financial sector have reached £91bn since October 2007. This figure is likely to exceed £100bn by the end of March, the end of the financial year. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/22/senior-banker-bonus-season-begun\">Who’d be a senior banker now that bonus season has begun?</a> </p> </aside>  <p>This equates to £1,500 for every man, woman and child in the UK. Last year, Britain’s financial sector paid out £15bn in bonuses. A small number of investment bankers earn more in a year than most people do in a lifetime. <br></p> <p>David Hillman of the Robin Hood Tax campaign, a group of 119 UK organisations including Barnardo’s, Comic Relief, Oxfam, Friends of the Earth, Stamp Out Poverty and the TUC, said: “This eye-popping sum is evidence we live in a two-tier Britain where an unreformed financial sector continues to pocket huge rewards while the rest of us are left to clear up their mess.</p> <p> “We’ve given the Square Mile far too long a leash – the result has been a sector that feathers its own nest despite being embroiled in one scandal after another. Our softly-softly approach to the City clearly has not worked – it’s time we tackled this bloated sector by ensuring they pay more tax.”</p> <p><a href=\"http://www.theguardian.com/business/2015/feb/19/high-street-banks-bonuses-hsbc-rbs-lloyds-barclays-standard-chartered\">High street banks are about to reveal their bonus pots for 2014</a>, starting with HSBC on Monday, followed by bailed-out banks Royal Bank of Scotland and Lloyds Banking Group at the end of the week. Barclays and Standard Chartered report the week after.</p> <p>Barclays is expected to have cut its total payout to below £2bn from £2.4bn the previous year and the bailed-out banks are also likely to announce smaller bonus pools.</p> <p>The financial sector makes up about a 10th of the UK economy, but accounts for well over a third of all bonuses paid out. (Bonuses totalled £241bn across the economy between 2007 and 2014.) </p> <p>Banks have found ways to sidestep the cap on bonuses imposed by Brussels that took effect at the start of 2014, by <a href=\"http://www.theguardian.com/business/2014/feb/24/hsbc-bankers-multimillion-pound-eu-bonus-cap\">handing out “fixed pay allowances” in shares</a> or extra cash payments.<br></p> <p>The Robin Hood Tax campaign is calling on the UK to introduce a financial transactions tax that will both raise revenue and curb some of the sector’s worst excesses.</p> <p><a href=\"http://www.bloomberg.com/news/articles/2015-01-27/europe-financial-transaction-tax-gets-new-push-from-10-countries\">Ten eurozone countries renewed their commitment to introducing a tax on financial transactions</a> following meetings in Brussels last month. After talks broke down late last year over the taxation of derivatives and whether the tax would pay for the cost of collecting it in smaller countries, the group asked the European commission for technical advice. </p> <p><a href=\"http://www.theguardian.com/business/2014/apr/30/uk-opposition-to-financial-transaction-tax-george-osborne\">The UK has opposed the tax</a>, arguing that it would damage the City of London.<br></p>", 
      "newspaperEditionDate": "2015-02-23T00:00:00Z", 
      "charCount": "2733", 
      "firstPublicationDate": "2015-02-23T00:01:00Z", 
      "wordcount": "483", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:55:01Z", 
      "trailText": "With high street banks poised to reveal their 2014 bonus pots the Robin Hood Tax campaign reveals figures showing ‘unreformed sector is out of control’<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T00:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/uk-finance-bonuses-to-top-100bn-since-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T10:57:08Z", 
    "type": "article", 
    "id": "business/2015/feb/23/uk-finance-bonuses-to-top-100bn-since-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/government-sells-500m-lloyds-shares-dividend-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Government sells £500m of Lloyds shares in key week for bailed-out bank", 
    "fields": {
      "bodyText": "The taxpayer stake in Lloyds Banking Group has fallen below 24% as it prepares to pay its first dividend since the 2008 financial crisis and hand its top management team more than £25m in bonuses. The body that controls the taxpayer stake in the UK’s bailed-out banks had already announced that it would drip-feed shares into the market in the runup to the general election and aim to reduce its stake to 20%. Lloyds announced on Monday that UK Financial Investments had activated the first sale under the process ahead of the publication of the bank’s 2014 results on Friday. In 2008 and 2009, when the government pumped £20bn into Lloyds after it rescued HBOS, the taxpayer was left with 43% of the enlarged bank. The £500m sell-off means that the government has received £8bn from the bank, the chancellor, George Osborne, said. When Lloyds publishes its results, it is expected to announce that it will resume dividend payouts to shareholders for the first time since the crisis, when it was blocked from making such payments under the terms of its bailout and also lacked the financial muscle to do so. It is also expected to confirm that the chief executive, António Horta-Osório, who is planning 9,000 job cuts and 200 branch closures, has met the terms of a share bonus handed to him in March 2012. The Portuguese banker stands to receive £7m and other members of his executive team up to £23m. The shares were awarded when the price was 34.7p, but the value has now increased to over 75p. The taxpayer paid an average of 73.6p for its shares. Osborne said of the latest reduction in the stake: “This is further progress in returning Lloyds Banking Group to private ownership, reducing our national debt and getting taxpayers’ money back. The trading plan and its success are only made possible by our long-term economic plan, which is delivering a more secure and resilient economy.” A spokesperson for Lloyds said also said the bank was demonstrating its ability to get taxpayers’ money back. “This reflects the hard work undertaken over the last four years to transform the group into a low-risk and customer-focused bank that is committed to helping Britain prosper.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Stake falls below 24% as bank prepares to restart dividend payments and pay £25m to top staff</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Government sells £500m of Lloyds shares in key week for bailed-out bank", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4637n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b3cc340dc8ff645b022dd77f9ee4d508a06ba31f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/23/1424677343599/91ec1633-6e2a-4209-a72d-0b2081f4728b-460x276.jpeg\" alt=\"Lloyds chief executive António Horta-Osório\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds chief executive António Horta-Osório.</span> <span class=\"element-image__credit\">Photograph: STEFAN WERMUTH/Reuters</span> </figcaption> </figure>", 
      "body": "<p>The taxpayer stake in Lloyds Banking Group has fallen below 24% as it prepares to pay its first dividend since the 2008 financial crisis and hand its top management team more than £25m in bonuses.</p> <p>The body that controls the taxpayer stake in the UK’s bailed-out banks<a href=\"http://www.theguardian.com/business/2014/dec/17/government-resume-sell-off-stake-lloyds-banking-group-election\"> had already announced that it would drip-feed shares into the market</a> in the runup to the general election and aim to reduce its stake to 20%.</p> <p>Lloyds <a href=\"http://www.investegate.co.uk/lloyds-banking-group--lloy-/rns/holding-s--in-company/201502230700175386F/\">announced on Monday that UK Financial Investments had activated the first sale under the process</a> ahead of the publication of the bank’s 2014 results on Friday. </p> <p> In 2008 and 2009, when the government pumped £20bn into Lloyds after it rescued HBOS, the taxpayer was left with 43% of the enlarged bank. The £500m sell-off means that the government has received £8bn from the bank, the chancellor, George Osborne, said.</p> <p>When Lloyds publishes its results, it is expected to announce that it will resume dividend payouts to shareholders for the first time since the crisis, when it was blocked from making such payments under the terms of its bailout and also lacked the financial muscle to do so.</p> <p>It is also expected to confirm that the chief executive, António Horta-Osório, who is planning 9,000 job cuts and 200 branch closures, has met the terms of a share bonus handed to him in March 2012. The Portuguese banker <a href=\"http://www.theguardian.com/business/2015/jan/05/lloyds-bank-antonio-horta-osorio-7m-pounds-shares\">stands to receive £7m and other members of his executive team up to £23m</a>.</p> <p>The shares were awarded when the price was 34.7p, but the value has now increased to over 75p. The taxpayer paid an average of 73.6p for its shares.</p> <p>Osborne said of the latest reduction in the stake: “This is further progress in returning Lloyds Banking Group to private ownership, reducing our national debt and getting taxpayers’ money back. The trading plan and its success are only made possible by our long-term economic plan, which is delivering a more secure and resilient economy.”</p> <p>A spokesperson for Lloyds said also said the bank was demonstrating its ability to get taxpayers’ money back. “This reflects the hard work undertaken over the last four years to transform the group into a low-risk and customer-focused bank that is committed to helping Britain prosper.”</p>", 
      "newspaperEditionDate": "2015-02-24T00:00:00Z", 
      "charCount": "2179", 
      "firstPublicationDate": "2015-02-23T07:44:47Z", 
      "wordcount": "379", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:55:03Z", 
      "trailText": "Stake falls below 24% as bank prepares to restart dividend payments and pay £25m to top staff", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/government-sells-500m-lloyds-shares-dividend-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T07:44:47Z", 
    "type": "article", 
    "id": "business/2015/feb/23/government-sells-500m-lloyds-shares-dividend-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/nick-leeson-banking-industry-extremely-competitive-improperly-policed", 
    "sectionName": "Business", 
    "webTitle": "Nick Leeson on banking: extremely competitive … and improperly policed", 
    "fields": {
      "standfirst": "<p>Twenty years after he lost £862m and bust Barings bank, the plasterer’s son from Watford talks about his experiences and the wider state of the industry</p>", 
      "body": "<p>Last Thursday, 19 years and 361 days after he briefly became one of the most famous people in the world, Nick Leeson sat his 10-year-old son down and told him about that time he singlehandedly lost £862m and bust one of the oldest merchant banks in the world.</p> <p>Leeson has two older teenage stepchildren with his second wife Leona, who by now have picked up “bits and pieces, sometimes people say stuff”, but with a likely renewal of interest in his story, it was finally time, he felt, to tell Mackensey about it.</p> <p>What did he say? “Just told him the truth. There’s no other way you can be. Throughout that period there was a litany of lies and telling people different stories, not remembering what you’d told this person and that person, and the two never being exactly the same. So over the years, communicating better has been a key lesson for me.</p> <p>“So the key messages [to his son] were: I didn’t ask for help. You should always ask for help and you can always ask me anything. And no problem in your life is insurmountable, because I’ve done most of them and I’m still here.”</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>The world of banking is always good to me, because it throws out a bone from time to time by shooting itself in the foot</p> <footer> <cite>Nick Leeson</cite> </footer> </blockquote> </aside>  <p>Mackensey just took it in his stride, he says “You know, ‘can I get back on your phone and play Fifa’ or whatever?”</p> <p>Monday marks exactly two decades since Leeson and his then wife Lisa fled Singapore, after he finally admitted to her that he had “lost a lot of money” in disastrous and illegal trades on the country’s stock exchange and had, somehow, concealed the losses from his bosses at Barings.</p> <p>His flight sparked an international manhunt for the missing trader, and a frenzied scramble to recapitalise the bank, which had inexplicably failed to spot that the sensational profits reported by the whizz-kid leading its Singapore operation were in fact masking losses of tens and then hundreds of millions of pounds.</p> <p>Three days later, Barings collapsed. The venerable institution that financed the purchase of the state of Louisiana from France and in which the Queen was rumoured to have £40m invested was no more, reduced to rubble by the actions of a 27-year-old plasterer’s son from Watford.</p>  <figure class=\"element element-image\" data-media-id=\"f426ee92c3ffcdac25132c011211f731085a4c9e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424616235414/f4cb80ac-3bb3-4c08-b85d-6d9858807cad-460x276.jpeg\" alt=\"Nick Leeson is escorted by officials at Frankfurt airport after an international manhunt tracked him down in 1995\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Leeson is escorted by officials at Frankfurt airport after an international manhunt tracked him down in 1995.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>At a time when bankers were largely believed to be competent, and bank collapses seen as unthinkable, it caused a global shockwave that, all agreed, surely meant that nothing similar could ever happen again. Leeson served four and a half years in a Singapore prison for fraud and illegal trading, before being released early after he contracted bowel cancer. His first wife divorced him while he was in jail.</p> <p>Leeson now lives in Galway, Leona’s home town, and the events that made him notorious and inspired a Hollywood movie starring Ewan McGregor are very much a distant memory, he says. He’s heavier now, and shaves his thinning hair to the scalp, but the barrow boy accent has never faded, and when he relaxes there are glimpses of the same ironic smile that he flashed at the world’s press when he was finally arrested in Frankfurt airport a week after his escape.</p> <p>One might have imagined that Leeson would want to leave his crimes well in his past, but it hasn’t quite worked out that way. After a post-prison psychology degree and occasional jobs here and there playing celebrity poker and working for Galway United football club, Leeson now makes the bulk of his income on the after-dinner circuit, talking to bankers about the incompetence and complacency that allowed his fraud to flourish, and about how, in his view, very little has changed.</p> <p>Happily, if you’re an expert in busts, the past few years haven’t been bad for business. “Strangely so,” admits Leeson. “The world of banking is always good to me, because it throws out a bone from time to time by shooting itself in the foot.” Even among the ranks of rogue traders, he points out, “I’m way down there now.” <a href=\"http://www.theguardian.com/uk/2012/nov/20/ubs-trader-kweku-adoboli-jailed-fraud\">Kweku Adoboli lost UBS £1.5bn in 2011</a>, and three years earlier <a href=\"http://www.theguardian.com/business/2008/feb/05/europeanbanks.europe\">Jerome Kerviel holed SocGen with losses of £3.7bn</a>.</p> <p>Living in Ireland can be helpful too. In a role that writes its own punchline, Leeson does some work as a debt counsellor, negotiating with creditors on behalf of a handful of clients who have got themselves into catastrophic debt, of which the country has no shortage.<br></p> <p>His overwhelming emotion, looking back on his fraud, is one of embarrassment. Not shame or contrition? “You go through them all. But the lasting one for me is embarrassment. Because it’s the complete opposite of what I wanted. I’d want to be remembered for my successes rather than my failures, but nothing that I do is probably ever going to change that.</p>  <figure class=\"element element-image\" data-media-id=\"2b1c7e0e59540ca07268068f517050dc0b990a13\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424617269670/e8e2eb77-8bda-4a2f-be3a-08fad6a48010-460x276.jpeg\" alt=\"Nick Leeson speaks to the press at a Heathrow hotel following his release from prison in Singapore\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Leeson speaks to the press at a Heathrow hotel following his release from prison in Singapore.</span> <span class=\"element-image__credit\">Photograph: Tom Hevezi/PA</span> </figcaption> </figure>  <p>“You do go through the remorse. You are ashamed, but you’ve got to move on and you can’t be going round every day with your head bowed not looking people in the eye. I’m not scared to look anybody in the eye. So if anybody wants to criticise me, I like to be a situation where I can defend myself. They are entitled to their opinion. But I want to be able to defend mine.”</p> <p>His defence might be summarised as follows: yes, he deserved to go to prison for his actions, but he’s served his time. Meanwhile, what about the banks? In the four years from 2009, he points out, <a href=\"http://www.theguardian.com/business/2014/nov/12/banks-fined-200bn-six-years-history-banking-penalties-libor-forex\">the global banking industry has paid out £166bn in fines</a>, for a colourful spread of offences ranging from currency market manipulation, money laundering, abusive mortgage practices and rigging Libor rates.</p> <p>“£166bn! I lost £862m. So the fines are far outweighing the losses, and still nothing’s changing. If you can <a href=\"http://www.theguardian.com/business/2013/nov/19/jp-morgan-record-fine-settlement-mortgages\">fine JP Morgan for their activities in the mortgage market in America</a> and they still go on and prosper and turn big profits, where is the deterrent, because nothing is changing that approach to the way they do their business.”</p> <p>What’s the common thread between his fraud and all the subsequent scandals? Is it hubris? Greed? “Being an ex-banker, everybody keeps away from the word greed, but that’s what the industry is about. I don’t think you could find a bank that sets themselves a target and, once they get there, is happy with it in terms of their turnover or profit. They always want to exceed that and go further.</p> <p>“It’s also extremely competitive, and in my opinion it just is improperly policed.”</p> <p>The regulating authorities are fatally weakened by the banks poaching their better staff, he says. He begins to offer a suggestion that retiring bankers in their 40s should be enticed into auditing roles, but falters. “They are probably thinking I won’t get out of bed for £80,000 a year.”</p> <p>Politicians, meanwhile, talk tough about new regulation and the banks eat a little humble pie at first, “but over a period it becomes about what the banks want, because in my opinion they are just too important”.</p> <p>Does he miss it? “Look, you miss the buzz. The industry for me is the best. It’s about adrenaline, competition, proving you are better than everybody else.” He also firmly believes, however, that it was the cause of his cancer. “So would I go back to it? No.” The licensing authorities might have something to say about that in any event.</p>  <figure class=\"element element-image\" data-media-id=\"c7ce0a662e4b92199e7a7fb30e4851333cfb8bee\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424616377051/3eecada7-ebb0-4e00-9537-661fed47dcfa-460x276.jpeg\" alt=\"An undated photgraph og Nick Leeson during his time as a Barings trader\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An undated photgraph og Nick Leeson during his time as a Barings trader.</span> <span class=\"element-image__credit\">Photograph: AFP/Getty Images</span> </figcaption> </figure>  <p>Life, by contrast, is quiet now. A typical day sees him picking the children up from school, maybe a couple of meetings, mucking out his son’s pony. “Look, I live comfortably, I don’t try to hide from that. I’m very well paid for the talks that I do.” When pressed, however, he admits that for someone who had “a huge need for success”, it’s not quite fulfilling, “because I still feel that I have more to offer”.</p> <p>When he was first convicted, Leeson was served with an injunction making him personally liable for £100m, which resulted in his assets being frozen and limited his earnings to a modest monthly allowance while he supposedly began to repay the rest. The payments lapsed after a few years. Clearly, he barely made a dent.</p> <p>Who were the financial losers of the Barings collapse? Leeson says: “Nobody really.”</p> <p>Hang on, that was somebody’s money. Well, he says, the Barings family were probably the biggest losers, and there were bondholders who had put £100m into the bank very late. He thinks all the bondholders were eventually paid out anyway.</p> <p>More than £800m gone, and the way he tells it, it’s a victimless crime. “It’s not victimless because people did lose their jobs.” Not the 2,400 reported at the time, though, that’s “absolute bollocks”. “It’s not much more than 20, 24 jobs.”</p> <p>Is he comfortable, these days, being Nick Leeson? “I don’t have a choice. Yes, I would have preferred to be … I would have been the CEO of Barings by now, in an office in Singapore or Hawaii. But it’s not … I suppose it was an option 20 years ago, but it’s not an option now. So I just don’t go down those routes.”</p> <p>These are, he says, “the cards I have been dealt. Make the best of it that you can.”</p>", 
      "bodyText": "Last Thursday, 19 years and 361 days after he briefly became one of the most famous people in the world, Nick Leeson sat his 10-year-old son down and told him about that time he singlehandedly lost £862m and bust one of the oldest merchant banks in the world. Leeson has two older teenage stepchildren with his second wife Leona, who by now have picked up “bits and pieces, sometimes people say stuff”, but with a likely renewal of interest in his story, it was finally time, he felt, to tell Mackensey about it. What did he say? “Just told him the truth. There’s no other way you can be. Throughout that period there was a litany of lies and telling people different stories, not remembering what you’d told this person and that person, and the two never being exactly the same. So over the years, communicating better has been a key lesson for me. “So the key messages [to his son] were: I didn’t ask for help. You should always ask for help and you can always ask me anything. And no problem in your life is insurmountable, because I’ve done most of them and I’m still here.” Mackensey just took it in his stride, he says “You know, ‘can I get back on your phone and play Fifa’ or whatever?” Monday marks exactly two decades since Leeson and his then wife Lisa fled Singapore, after he finally admitted to her that he had “lost a lot of money” in disastrous and illegal trades on the country’s stock exchange and had, somehow, concealed the losses from his bosses at Barings. His flight sparked an international manhunt for the missing trader, and a frenzied scramble to recapitalise the bank, which had inexplicably failed to spot that the sensational profits reported by the whizz-kid leading its Singapore operation were in fact masking losses of tens and then hundreds of millions of pounds. Three days later, Barings collapsed. The venerable institution that financed the purchase of the state of Louisiana from France and in which the Queen was rumoured to have £40m invested was no more, reduced to rubble by the actions of a 27-year-old plasterer’s son from Watford. At a time when bankers were largely believed to be competent, and bank collapses seen as unthinkable, it caused a global shockwave that, all agreed, surely meant that nothing similar could ever happen again. Leeson served four and a half years in a Singapore prison for fraud and illegal trading, before being released early after he contracted bowel cancer. His first wife divorced him while he was in jail. Leeson now lives in Galway, Leona’s home town, and the events that made him notorious and inspired a Hollywood movie starring Ewan McGregor are very much a distant memory, he says. He’s heavier now, and shaves his thinning hair to the scalp, but the barrow boy accent has never faded, and when he relaxes there are glimpses of the same ironic smile that he flashed at the world’s press when he was finally arrested in Frankfurt airport a week after his escape. One might have imagined that Leeson would want to leave his crimes well in his past, but it hasn’t quite worked out that way. After a post-prison psychology degree and occasional jobs here and there playing celebrity poker and working for Galway United football club, Leeson now makes the bulk of his income on the after-dinner circuit, talking to bankers about the incompetence and complacency that allowed his fraud to flourish, and about how, in his view, very little has changed. Happily, if you’re an expert in busts, the past few years haven’t been bad for business. “Strangely so,” admits Leeson. “The world of banking is always good to me, because it throws out a bone from time to time by shooting itself in the foot.” Even among the ranks of rogue traders, he points out, “I’m way down there now.” Kweku Adoboli lost UBS £1.5bn in 2011, and three years earlier Jerome Kerviel holed SocGen with losses of £3.7bn. Living in Ireland can be helpful too. In a role that writes its own punchline, Leeson does some work as a debt counsellor, negotiating with creditors on behalf of a handful of clients who have got themselves into catastrophic debt, of which the country has no shortage. His overwhelming emotion, looking back on his fraud, is one of embarrassment. Not shame or contrition? “You go through them all. But the lasting one for me is embarrassment. Because it’s the complete opposite of what I wanted. I’d want to be remembered for my successes rather than my failures, but nothing that I do is probably ever going to change that. “You do go through the remorse. You are ashamed, but you’ve got to move on and you can’t be going round every day with your head bowed not looking people in the eye. I’m not scared to look anybody in the eye. So if anybody wants to criticise me, I like to be a situation where I can defend myself. They are entitled to their opinion. But I want to be able to defend mine.” His defence might be summarised as follows: yes, he deserved to go to prison for his actions, but he’s served his time. Meanwhile, what about the banks? In the four years from 2009, he points out, the global banking industry has paid out £166bn in fines, for a colourful spread of offences ranging from currency market manipulation, money laundering, abusive mortgage practices and rigging Libor rates. “£166bn! I lost £862m. So the fines are far outweighing the losses, and still nothing’s changing. If you can fine JP Morgan for their activities in the mortgage market in America and they still go on and prosper and turn big profits, where is the deterrent, because nothing is changing that approach to the way they do their business.” What’s the common thread between his fraud and all the subsequent scandals? Is it hubris? Greed? “Being an ex-banker, everybody keeps away from the word greed, but that’s what the industry is about. I don’t think you could find a bank that sets themselves a target and, once they get there, is happy with it in terms of their turnover or profit. They always want to exceed that and go further. “It’s also extremely competitive, and in my opinion it just is improperly policed.” The regulating authorities are fatally weakened by the banks poaching their better staff, he says. He begins to offer a suggestion that retiring bankers in their 40s should be enticed into auditing roles, but falters. “They are probably thinking I won’t get out of bed for £80,000 a year.” Politicians, meanwhile, talk tough about new regulation and the banks eat a little humble pie at first, “but over a period it becomes about what the banks want, because in my opinion they are just too important”. Does he miss it? “Look, you miss the buzz. The industry for me is the best. It’s about adrenaline, competition, proving you are better than everybody else.” He also firmly believes, however, that it was the cause of his cancer. “So would I go back to it? No.” The licensing authorities might have something to say about that in any event. Life, by contrast, is quiet now. A typical day sees him picking the children up from school, maybe a couple of meetings, mucking out his son’s pony. “Look, I live comfortably, I don’t try to hide from that. I’m very well paid for the talks that I do.” When pressed, however, he admits that for someone who had “a huge need for success”, it’s not quite fulfilling, “because I still feel that I have more to offer”. When he was first convicted, Leeson was served with an injunction making him personally liable for £100m, which resulted in his assets being frozen and limited his earnings to a modest monthly allowance while he supposedly began to repay the rest. The payments lapsed after a few years. Clearly, he barely made a dent. Who were the financial losers of the Barings collapse? Leeson says: “Nobody really.” Hang on, that was somebody’s money. Well, he says, the Barings family were probably the biggest losers, and there were bondholders who had put £100m into the bank very late. He thinks all the bondholders were eventually paid out anyway. More than £800m gone, and the way he tells it, it’s a victimless crime. “It’s not victimless because people did lose their jobs.” Not the 2,400 reported at the time, though, that’s “absolute bollocks”. “It’s not much more than 20, 24 jobs.” Is he comfortable, these days, being Nick Leeson? “I don’t have a choice. Yes, I would have preferred to be … I would have been the CEO of Barings by now, in an office in Singapore or Hawaii. But it’s not … I suppose it was an option 20 years ago, but it’s not an option now. So I just don’t go down those routes.” These are, he says, “the cards I have been dealt. Make the best of it that you can.”", 
      "byline": "Esther Addley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-23T00:00:00Z", 
      "headline": "Nick Leeson on banking: extremely competitive … and improperly policed", 
      "firstPublicationDate": "2015-02-23T07:00:09Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1568", 
      "charCount": "8623", 
      "trailText": "Twenty years after he lost £862m and bust Barings bank, the plasterer’s son from Watford talks about his experiences and the wider state of the industry", 
      "shortUrl": "https://gu.com/p/462zq", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:55:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c8a7fec5c106dda8bfdd516ff01c8942ea8d73b4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424615584223/60db96cf-482d-4d1e-ac56-42dfe59215b0-460x276.jpeg\" alt=\"Nick Leeson served four and a half years in a Singapore prison for fraud and illegal trading\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Leeson served four and a half years in a Singapore prison for fraud and illegal trading.</span> <span class=\"element-image__credit\">Photograph: Paul McCarthy/the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "11", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/nick-leeson-banking-industry-extremely-competitive-improperly-policed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T07:00:09Z", 
    "type": "article", 
    "id": "business/2015/feb/23/nick-leeson-banking-industry-extremely-competitive-improperly-policed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed", 
    "sectionName": "Business", 
    "webTitle": "Revealed: Swiss account secret of HSBC chief Stuart Gulliver", 
    "fields": {
      "standfirst": "<p>Leaked files covering 2005-2007 show bank chief executive sheltered £5m of his own money at Panamanian company with Swiss HSBC account</p>", 
      "body": "<p>Stuart Gulliver, the HSBC chief executive who has vowed to reform the crisis-hit bank, sheltered millions of pounds in a Swiss account through a Panamanian company and remains tax domiciled in Hong Kong.</p> <p>Leaked files show that the Derby-born Gulliver, who is due to present HSBC’s annual report on Monday in the wake of the international controversy over its Geneva-based private bank, was also one of its clients, holding about £5m in a Swiss account.</p> <p>The bank executive was listed as the beneficial owner of an account in the name of Worcester Equities Inc, an anonymous company registered in Panama, containing a balance in 2007 of $7.6m. It was through this entity that Gulliver’s HSBC bonuses were paid until 2003. He also held a second account in the name of Worcester Foundation, which had been closed before 2007.</p> <p>Although now based in the UK, where HSBC has its headquarters, Gulliver is domiciled in Hong Kong for legal and tax purposes.</p> <p>The banking details have emerged as the 55-year-old Oxford University graduate, who became chief executive in January 2011, is due to face questions from reporters and investors for the first time since the Guardian and other media outlets published the leaked HSBC files, which revealed misconduct at the bank’s Swiss subsidiary.</p> <p> The documents, covering 2005-07, detailed how the private bank was complicit in tax evasion and aggressive tax avoidance, doled out bricks of cash in mixed currencies to clients, and provided banking services to criminals, drug smugglers, and friends and families of dictators.</p> <p> Gulliver has already personally signed a “sincere apology” which appeared in three newspapers last Sunday, saying “the standards to which we operate today were not universally in place in our Swiss operations 8 years ago”.</p> <p>The bank is expected to announce on Monday full-year profits for 2014 in excess of £13bn – and Gulliver’s total compensation package has been predicted to be around £7.5m, although it was reported over the weekend that he may surrender some of his remuneration because the bank agreed to pay fines to settle unrelated allegations of foreign exchange rigging last year.</p> <p>In response to queries from the Guardian about his personal account as revealed in the leaked files, a representative for Gulliver said he had made use of HSBC Suisse to hold his bonus payments prior to 2003, when he moved from Hong Kong to London.</p> <p> Lawyers for Gulliver said that Hong Kong tax had been paid on this income – and explained that he “followed this procedure because he wanted his taxed bonus earnings to remain private from his then colleagues in Hong Kong, which they would not have done if he had kept them in an HSBC Hong Kong account”.</p> <p>The Guardian asked Gulliver why he used a Panamanian company to hold the funds, given Swiss accounts already offer secrecy. His lawyers declined to answer.<br></p> <p>Gulliver’s legal representatives added that his Swiss accounts have “for a number of years” been voluntarily declared to UK tax authorities. They declined to specify the exact date they were first declared.</p> <p>Gulliver is also among those current and former clients of HSBC Suisse to take advantage of non-dom status. Gulliver is a registered non-dom based on his long residence in Hong Kong – now a special administrative region of China – which he considers to be his home, despite his UK-based position.</p> <p>A representative for Gulliver said: “Having lived there since the 1980s, our client has become a permanent Hong Kong resident with right of abode, as has his wife who is an Australian national. Hong Kong continues to be their home albeit that our client now works primarily in the UK. As a matter of law, our client is domiciled in Hong Kong.”</p> <p> Non-dom status can confer several tax advantages on those who claim the status compared with those domiciled in the UK. These include advantages in how inheritance tax is applied, but can also exempt worldwide income earned from outside the UK from incurring UK taxes – a system known as the remittance basis.</p> <p> Gulliver’s lawyers confirmed he was “entitled to claim the benefit of the remittance basis”, but did not say whether or not he did so. If Gulliver were on the remittance basis, he would not need to pay tax on investment income held outside the UK – which would include holdings in Swiss bank accounts.</p> <p>A representative for Gulliver said that he had paid all relevant income taxes: “Full UK tax has been paid on the entirety of his worldwide earnings less a credit for tax paid additionally in Hong Kong (where he is also tax resident) on that part of the same earnings doubly taxed.”</p> <p>John Christensen, director of the Tax Justice Network, which has campaigned for abolition of non-dom tax benefits in the UK, said the non-dom quirk was particularly attractive for anybody who had accumulated assets such as homes and bonuses offshore, because any gains on offshore assets would be sheltered from UK tax. </p> <p>“For my part I think it illustrates the absurdity of the rule, which should have been abolished many years ago. It serves no useful purpose and is hugely discriminatory against ordinary UK taxpayers,” he said.</p> <p>Separately, Gulliver did not become employed by HSBC’s main holding company when he took over as chief executive of the bank in 2011. <a href=\"http://www.theguardian.com/business/2011/feb/22/hsbc-stuart-gulliver-contract\">Documents seen by the Guardian at the time</a> showed that Gulliver took the job of chief executive officer as a secondment from the Dutch-headquartered HSBC Asia Holdings, rather than take a straightforward appointment to the UK parent company.</p> <p> A spokesman for HSBC said around 350 of its staff were employed through the Netherlands. “About 350 of the bank’s most internationally-mobile employees are employed by HSBC BV,” he said. “This enables them to be employed/seconded to any part of the global group without the need to change contracted employer.” </p> <p> Representatives for Gulliver declined to explain for what purpose he was employed through the Netherlands subsidiary.</p> <p>Gulliver has repeatedly emphasised to the public and to lawmakers that the culture of the bank, as well as its safeguards, has changed – both in the wake of the HSBC Files, and previous scandals including Libor rigging, and involvement with Mexican money laundering.</p> <p>Since the publication of the HSBC files, the bank has been keen to stress that it has downsized the Swiss business, reducing the number of clients by 66%, to around 10,000. However, the total value of assets in those accounts – $68bn (£44bn) – has fallen by only 42%.</p>", 
      "bodyText": "Stuart Gulliver, the HSBC chief executive who has vowed to reform the crisis-hit bank, sheltered millions of pounds in a Swiss account through a Panamanian company and remains tax domiciled in Hong Kong. Leaked files show that the Derby-born Gulliver, who is due to present HSBC’s annual report on Monday in the wake of the international controversy over its Geneva-based private bank, was also one of its clients, holding about £5m in a Swiss account. The bank executive was listed as the beneficial owner of an account in the name of Worcester Equities Inc, an anonymous company registered in Panama, containing a balance in 2007 of $7.6m. It was through this entity that Gulliver’s HSBC bonuses were paid until 2003. He also held a second account in the name of Worcester Foundation, which had been closed before 2007. Although now based in the UK, where HSBC has its headquarters, Gulliver is domiciled in Hong Kong for legal and tax purposes. The banking details have emerged as the 55-year-old Oxford University graduate, who became chief executive in January 2011, is due to face questions from reporters and investors for the first time since the Guardian and other media outlets published the leaked HSBC files, which revealed misconduct at the bank’s Swiss subsidiary. The documents, covering 2005-07, detailed how the private bank was complicit in tax evasion and aggressive tax avoidance, doled out bricks of cash in mixed currencies to clients, and provided banking services to criminals, drug smugglers, and friends and families of dictators. Gulliver has already personally signed a “sincere apology” which appeared in three newspapers last Sunday, saying “the standards to which we operate today were not universally in place in our Swiss operations 8 years ago”. The bank is expected to announce on Monday full-year profits for 2014 in excess of £13bn – and Gulliver’s total compensation package has been predicted to be around £7.5m, although it was reported over the weekend that he may surrender some of his remuneration because the bank agreed to pay fines to settle unrelated allegations of foreign exchange rigging last year. In response to queries from the Guardian about his personal account as revealed in the leaked files, a representative for Gulliver said he had made use of HSBC Suisse to hold his bonus payments prior to 2003, when he moved from Hong Kong to London. Lawyers for Gulliver said that Hong Kong tax had been paid on this income – and explained that he “followed this procedure because he wanted his taxed bonus earnings to remain private from his then colleagues in Hong Kong, which they would not have done if he had kept them in an HSBC Hong Kong account”. The Guardian asked Gulliver why he used a Panamanian company to hold the funds, given Swiss accounts already offer secrecy. His lawyers declined to answer. Gulliver’s legal representatives added that his Swiss accounts have “for a number of years” been voluntarily declared to UK tax authorities. They declined to specify the exact date they were first declared. Gulliver is also among those current and former clients of HSBC Suisse to take advantage of non-dom status. Gulliver is a registered non-dom based on his long residence in Hong Kong – now a special administrative region of China – which he considers to be his home, despite his UK-based position. A representative for Gulliver said: “Having lived there since the 1980s, our client has become a permanent Hong Kong resident with right of abode, as has his wife who is an Australian national. Hong Kong continues to be their home albeit that our client now works primarily in the UK. As a matter of law, our client is domiciled in Hong Kong.” Non-dom status can confer several tax advantages on those who claim the status compared with those domiciled in the UK. These include advantages in how inheritance tax is applied, but can also exempt worldwide income earned from outside the UK from incurring UK taxes – a system known as the remittance basis. Gulliver’s lawyers confirmed he was “entitled to claim the benefit of the remittance basis”, but did not say whether or not he did so. If Gulliver were on the remittance basis, he would not need to pay tax on investment income held outside the UK – which would include holdings in Swiss bank accounts. A representative for Gulliver said that he had paid all relevant income taxes: “Full UK tax has been paid on the entirety of his worldwide earnings less a credit for tax paid additionally in Hong Kong (where he is also tax resident) on that part of the same earnings doubly taxed.” John Christensen, director of the Tax Justice Network, which has campaigned for abolition of non-dom tax benefits in the UK, said the non-dom quirk was particularly attractive for anybody who had accumulated assets such as homes and bonuses offshore, because any gains on offshore assets would be sheltered from UK tax. “For my part I think it illustrates the absurdity of the rule, which should have been abolished many years ago. It serves no useful purpose and is hugely discriminatory against ordinary UK taxpayers,” he said. Separately, Gulliver did not become employed by HSBC’s main holding company when he took over as chief executive of the bank in 2011. Documents seen by the Guardian at the time showed that Gulliver took the job of chief executive officer as a secondment from the Dutch-headquartered HSBC Asia Holdings, rather than take a straightforward appointment to the UK parent company. A spokesman for HSBC said around 350 of its staff were employed through the Netherlands. “About 350 of the bank’s most internationally-mobile employees are employed by HSBC BV,” he said. “This enables them to be employed/seconded to any part of the global group without the need to change contracted employer.” Representatives for Gulliver declined to explain for what purpose he was employed through the Netherlands subsidiary. Gulliver has repeatedly emphasised to the public and to lawmakers that the culture of the bank, as well as its safeguards, has changed – both in the wake of the HSBC Files, and previous scandals including Libor rigging, and involvement with Mexican money laundering. Since the publication of the HSBC files, the bank has been keen to stress that it has downsized the Swiss business, reducing the number of clients by 66%, to around 10,000. However, the total value of assets in those accounts – $68bn (£44bn) – has fallen by only 42%.", 
      "byline": "James Ball, Juliette Garside, David Pegg and Harry Davies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-23T00:00:00Z", 
      "headline": "Revealed: Swiss account secret of HSBC chief Stuart Gulliver", 
      "firstPublicationDate": "2015-02-22T21:03:43Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1086", 
      "charCount": "6470", 
      "trailText": "Leaked files covering 2005-2007 show bank chief executive sheltered £5m of his own money at Panamanian company with Swiss HSBC account", 
      "shortUrl": "https://gu.com/p/4632y", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:55:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"23f8a5a796b2370972c88b5259b15065d408d7d9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424636970875/f30be168-aab5-4d07-9252-f6a2bd079c1f-460x276.jpeg\" alt=\"Stuart Gulliver\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stuart Gulliver in Hong Kong in 2012: leaked files show that the HSBC chief executive was a client of the bank’s Swiss subsidiary at the centre of the scandal.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T06:26:26Z", 
    "type": "article", 
    "id": "business/2015/feb/22/swiss-account-secret-of-hsbc-chief-stuart-gulliver-revealed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/mps-ofgem-crack-down-energy-network-companies", 
    "sectionName": "Business", 
    "webTitle": "MPs call for Ofgem to crack down on energy network costs", 
    "fields": {
      "bodyText": "The energy watchdog, Ofgem, has come under fire from MPs for exposing consumers to higher bills by failing to crack down on industry costs. The Commons energy and climate change committee said new price caps for National Grid and other power distribution companies, intended to keep down the costs of distributing and transmitting gas and electricity, were too generous. Network costs currently account for nearly a quarter of a dual fuel bill. These costs are passed on to consumers by gas and electricity suppliers who are charged by the network companies for using their transmission and distribution infrastructure. In a report published one week after the Competition and Markets Authority found that millions of households are paying too much on their bills because they are failing to switch suppliers, the energy committee warned that network costs were an overlooked factor in high bills. The average dual fuel bill now costs more than £1,300 per year. Tim Yeo, the committee’s chairman, said: “Network costs are one of the main reasons dual fuel bills have risen in recent years. Ofgem must get its act together and scrutinise these near monopolies more effectively.” The committee raised concerns about the profits of network companies which have been greater than expected after the first year of a new regulatory framework introduced by Ofgem to reduce costs. MPs acknowledged that the new regulations are an improvement on what went before. Ofgem’s chief executive, Dermot Nolan, warned the committee that it could be eight years before it becomes clear whether the new system is delivering value for money. Yeo said: “This is too long for hard-pressed consumers to wait.” The committee called for an interim independent audit of price controls, longer notice periods before network companies put up costs and harsher penalties for network companies that fail to reduce energy leakages after being paid to do so. MPs said the system of network costs was too complex, with charges varying across different regions of the country. They called for a review into the practicality of a national tariff to simplify charging and make prices less volatile. The committee also called on the government to do more to encourage new, smaller generators to connect to the grid, to increase competition. Stung by the criticism, Ofgem said it was already working to bring in some of the changes called for in the report, including more competition and longer notice periods for changes to charges. An Ofgem spokesperson said: “Our regulation has delivered value for money. Britain’s energy network is 17% cheaper in real terms than 25 years ago, £80bn of investment has been secured, and reliability has improved by 30%. “We are in the process of implementing a number of the actions the report highlights, including introducing more competition to networks and looking to increase the notification period of network charges. Additionally, we estimate that our innovation stimulus will see companies realise around £900m of benefits to consumers in the next eight years.” Last week, the competition regulator found that the big six energy suppliers – SSE, Scottish Power, British Gas owner Centrica, npower, E.ON and EDF Energy – charge loyal customers, many of whom are on low incomes, up to £234 a year more than those who shop around. On Friday, Ofgem announced that it was clamping down on “white labelling” by energy firms. The watchdog unveiled new rules which from July will force major power suppliers to alert their customers if their cheapest deal is marketed under a different brand.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Commons select committee urges market watchdog to ‘get its act together’, with industry costs accounting for almost a quarter of consumers’ dual fuel bills</p>", 
      "byline": "Sean Farrell and Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "MPs call for Ofgem to crack down on energy network costs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4624q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"800c1bf1f7430faa0dff5310f732e0b2d0e56cc2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/22/1424629919582/35bc926d-0f85-44a9-b236-4137ea734df5-460x276.jpeg\" alt=\"Tim Yeo, the chairman of the energy and climate change committee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tim Yeo, the chairman of the energy and climate change committee, said that ‘Ofgem must scrutinise these near monopolies more effectively’.</span> <span class=\"element-image__credit\">Photograph: Dan Chung for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>The energy watchdog, Ofgem, has come under fire from MPs for exposing consumers to higher bills by failing to crack down on industry costs. </p> <p>The Commons energy and climate change committee said new price caps for National Grid and other power distribution companies, intended to keep down the costs of distributing and transmitting gas and electricity, were too generous.</p> <p>Network costs currently account for nearly a quarter of a dual fuel bill. These costs are passed on to consumers by gas and electricity suppliers who are charged by the network companies for using their transmission and distribution infrastructure.</p> <p></p> <p></p> <p>In a report published one week after the Competition and Markets Authority <a href=\"http://www.theguardian.com/uk-news/2015/feb/18/big-six-energy-firms-overcharging-customers-by-up-to-234-a-year\">found that millions of households are paying too much on their bills</a> because they are failing to switch suppliers, the energy committee warned that network costs were an overlooked factor in high bills. The average dual fuel bill now costs more than £1,300 per year.</p> <p>Tim Yeo, the committee’s chairman, said: “Network costs are one of the main reasons dual fuel bills have risen in recent years. Ofgem must get its act together and scrutinise these near monopolies more effectively.”</p> <p>The committee raised concerns about the profits of network companies which have been greater than expected after the first year of a new regulatory framework introduced by Ofgem to reduce costs. MPs acknowledged that the new regulations are an improvement on what went before.</p> <p>Ofgem’s chief executive, Dermot Nolan, warned the committee that it could be eight years before it becomes clear whether the new system is delivering value for money. Yeo said: “This is too long for hard-pressed consumers to wait.” <br><br>The committee called for an interim independent audit of price controls, longer notice periods before network companies put up costs and harsher penalties for network companies that fail to reduce energy leakages after being paid to do so.</p> <p>MPs said the system of network costs was too complex, with charges varying across different regions of the country. They called for a review into the practicality of a national tariff to simplify charging and make prices less volatile.</p> <p>The committee also called on the government to do more to encourage new, smaller generators to connect to the grid, to increase competition.</p> <p>Stung by the criticism, Ofgem said it was already working to bring in some of the changes called for in the report, including more competition and longer notice periods for changes to charges.</p> <p>An Ofgem spokesperson said: “Our regulation has delivered value for money. Britain’s energy network is 17% cheaper in real terms than 25 years ago, £80bn of investment has been secured, and reliability has improved by 30%.</p> <p>“We are in the process of implementing a number of the actions the report highlights, including introducing more competition to networks and looking to increase the notification period of network charges. Additionally, we estimate that our innovation stimulus will see companies realise around £900m of benefits to consumers in the next eight years.” </p> <p>Last week, the competition regulator found that the big six energy suppliers – SSE, Scottish Power, British Gas owner Centrica, npower, E.ON and EDF Energy – charge loyal customers, many of whom are on low incomes, up to £234 a year more than those who shop around.</p> <p>On Friday, <a href=\"http://www.theguardian.com/money/2015/feb/20/ofgem-clamps-down-on-white-labelling-by-energy-fims\">Ofgem announced that it was clamping down on “white labelling”</a> by energy firms. The watchdog unveiled new rules which from July will force major power suppliers to alert their customers if their cheapest deal is marketed under a different brand.</p>", 
      "newspaperEditionDate": "2015-02-23T00:00:00Z", 
      "charCount": "3593", 
      "firstPublicationDate": "2015-02-23T00:01:00Z", 
      "wordcount": "586", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:55:38Z", 
      "trailText": "Commons select committee urges market watchdog to ‘get its act together’, with industry costs accounting for almost a quarter of consumers’ dual fuel bills", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T00:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/mps-ofgem-crack-down-energy-network-companies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T00:01:00Z", 
    "type": "article", 
    "id": "business/2015/feb/23/mps-ofgem-crack-down-energy-network-companies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/23/uk-wages-to-rise-above-inflation-for-2015-study-shows", 
    "sectionName": "Business", 
    "webTitle": "UK wages to rise above inflation for 2015, study shows", 
    "fields": {
      "bodyText": "British wages will rise above inflation throughout 2015 for the first time in eight years but “boom time” pay increases remain a distant prospect, according to a study. A special report on the labour market from the Ernst &amp; Young ITEM Club predicts a pick-up in pay growth to 1.9% this year, delivering the first increase in real earnings since 2007, amid low inflation. Inflation has hit a record low of 0.3% and is expected to turn negative in coming months. However, while pay growth will continue to accelerate in coming years, it will remain short of the pace achieved in the decade before the financial crisis. Wages are forecast to grow by 3.7% in 2018, still 0.7% short of the pre-crisis average. Martin Beck, senior economic advisor to the EY ITEM Club, said: “Real earnings have fallen by nearly 10% since 2008, but workers will finally see more money in their pockets this year. “However, this is not a normal recovery. The move towards later retirement and the huge increase in the size of the workforce has depressed real wages as workers have priced themselves into jobs. We don’t expect a return to boom time wage growth any time soon. Employment will continue to be strong, but wage growth will remain relatively modest.” The report predicts the UK’s workforce will expand by more than 1.2 million people between 2014 and 2018, growing at an average of 0.9% a year. This is partly due to continued immigration – albeit at a slightly slower pace than in recent years as improving economic conditions at home, particularly in the eurozone, reduce incentives to move to Britain. Another boost comes from more older people remaining in the workforce, as the state pension age rises and health levels improve. The number of people over 50 in work or looking for a job has climbed by more than 1.1 million since the end of 2009. The report predicts the shortest dole queues since 1973 in three years’ time: Britain’s unemployment rate, running at 5.7% currently, is forecast to return to its pre-crisis level of 5.2% in 2018. Despite the economic recovery and strong employment growth over the last two years, wages have struggled to catch up. Real wages have been falling consistently since 2010, the longest period for 50 years, according to the Office for National Statistics. However, the latest official labour market data last week showed pay including bonuses up by 2.1% in December, confirming that the squeeze on living stands has come to an end, for the time being. The gradual recovery in workers’ pay pockets should persuade the Bank of England to raise interest rates in an equally gradual fashion, with the first hike expected early next year, the report says. At the same time, muted pay growth could be bad news for the government’s deficit-reduction plans as it continues to hold back growth in income tax receipts. Beck said: “With the pace of earnings growth continuing to lag behind pre-crisis norms, workers’ pay is unlikely to be the revenue raiser that it has been in the past.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Annual real earnings to rise for first time since 2007 but later retirement age and growing workforce is slowing pace of increases<br></p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "UK wages to rise above inflation for 2015, study shows", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/463vb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"31139b42601526616f57ce7851b6d41996423742\"> <img src=\"http://media.guim.co.uk/31139b42601526616f57ce7851b6d41996423742/0_0_2508_1505/1000.jpg\" alt=\"Pay for 2015 will rise above inflation.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pay for 2015 will rise above inflation.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/31139b42601526616f57ce7851b6d41996423742/0_0_2508_1505/500.jpg", 
      "body": "<p>British wages will rise above inflation throughout 2015 for the first time in eight years but “boom time” pay increases remain a distant prospect, according to a study.</p> <p>A special report on the labour market from the Ernst &amp; Young ITEM Club predicts a pick-up in pay growth to 1.9% this year, delivering the first increase in real earnings since 2007, amid low inflation. <a href=\"http://www.theguardian.com/business/2015/feb/17/uk-inflation-new-low-petrol-price-record\">Inflation has hit a record low of 0.3%</a> and is expected to turn negative in coming months.</p> <p>However, while pay growth will continue to accelerate in coming years, it will remain short of the pace achieved in the decade before the financial crisis. Wages are forecast to grow by 3.7% in 2018, still 0.7% short of the pre-crisis average.</p> <p>Martin Beck, senior economic advisor to the EY ITEM Club, said: “Real earnings have fallen by nearly 10% since 2008, but workers will finally see more money in their pockets this year. </p> <p>“However, this is not a normal recovery. The move towards later retirement and the huge increase in the size of the workforce has depressed real wages as workers have priced themselves into jobs. We don’t expect a return to boom time wage growth any time soon. Employment will continue to be strong, but wage growth will remain relatively modest.” </p> <p>The report predicts the UK’s workforce will expand by more than 1.2 million people between 2014 and 2018, growing at an average of 0.9% a year. This is partly due to continued immigration – albeit at a slightly slower pace than in recent years as improving economic conditions at home, particularly in the eurozone, reduce incentives to move to Britain. </p> <p>Another boost comes from more older people remaining in the workforce, as the state pension age rises and health levels improve. The number of people over 50 in work or looking for a job has climbed by more than 1.1 million since the end of 2009.</p> <p>The report predicts the shortest dole queues since 1973 in three years’ time: Britain’s unemployment rate, running at 5.7% currently, is forecast to return to its pre-crisis level of 5.2% in 2018. <br><br>Despite the economic recovery and strong employment growth over the last two years, wages have struggled to catch up. <a href=\"http://www.theguardian.com/business/2014/jan/31/real-wages-falling-longest-period-ons-record\">Real wages have been falling consistently since 2010</a>, the longest period for 50 years, according to the Office for National Statistics. </p> <p>However, the latest official labour market data last week showed <a href=\"http://www.theguardian.com/business/2015/feb/18/uk-employment-rate-hits-highest-level-since-records-began\">pay including bonuses up by 2.1% in December</a>, confirming that the squeeze on living stands has come to an end, for the time being.</p> <p>The gradual recovery in workers’ pay pockets should persuade the Bank of England to raise interest rates in an equally gradual fashion, with the first hike expected early next year, the report says. At the same time, muted pay growth could be bad news for the government’s deficit-reduction plans as it continues to hold back growth in income tax receipts. </p> <p>Beck said: “With the pace of earnings growth continuing to lag behind pre-crisis norms, workers’ pay is unlikely to be the revenue raiser that it has been in the past.” </p>", 
      "newspaperEditionDate": "2015-02-23T00:00:00Z", 
      "charCount": "3015", 
      "firstPublicationDate": "2015-02-23T00:01:00Z", 
      "wordcount": "529", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:55:43Z", 
      "trailText": "Annual real earnings to rise for first time since 2007 but later retirement age and growing workforce is slowing pace of increases<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-26T00:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/23/uk-wages-to-rise-above-inflation-for-2015-study-shows", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-23T00:01:00Z", 
    "type": "article", 
    "id": "business/2015/feb/23/uk-wages-to-rise-above-inflation-for-2015-study-shows", 
    "pillarName": "News"
  }
]