[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2015/dec/23/awash-with-oil-as-saudis-aim-to-take-the-fight-to-the-frackers", 
    "sectionName": "Business", 
    "webTitle": "Awash with oil as Saudis aim to take the fight to the frackers", 
    "fields": {
      "bodyText": "Opec’s annual tour of the horizon, a publication called World Oil Outlook, is not about predictions, says the group’s secretary general Abdalla Salem el-Badri in the introduction to this year’s edition. This is just as well since last year’s failed to inform us that the price of oil was about to halve. The arrival of sub-$40-a-barrel oil has caused more than a few members of the cartel to splutter about the need to cut production to force prices higher. So far, Saudi Arabia isn’t listening. The strategy is to keep pumping, apparently in the hope of forcing the US shale industry – whose impact Opec underestimated as late as 2011 – to curb production. Non-Saudi members may therefore be alarmed that even the organisation’s own economists don’t exactly envisage US shale producers being forced to their knees. On one hand, they note that production growth for so-called tight crude in the US and Canada has started to slow with cuts in investment. On the other, they say “the most prolific zones within some plays can break even at levels below 2015 prices”. Indeed, the projections show North American tight oil volumes increasing from 4.4m barrels a day at present to 5.2m barrels in 2020. From a Saudi perspective, that forecast could be taken as yet another reason to keep pumping to protect Opec’s share of the market. One of these years, lower levels of investment, which always follow lower prices, could produce a spike in prices and the report, rightly, warns of the danger. It suggests $10tn (£6.7tn) of investment will be needed between now and 2040 and that the “right signals” – meaning higher prices – will be required. But a spike in 2016? That is hard to imagine while Opec’s members squabble before the Saudis get their way. Don’t hate the Game, hate the players Selling video games is a cyclical business, and nobody pretends otherwise. It’s just that this pre-Christmas period was meant to be an up moment for the likes of Game Digital. Early-adopting punters bought their new-generation Xboxes and PlayStations last Christmas. Others were supposed to join the console party this year, creating a bumper season for sales of actual games, which carry higher profit margins for retailers. In fact, says Game, trading conditions in the UK for games have been “challenging” – shopkeepers’ code for dreadful. Gamers aren’t buying the new games at the expected rapid rate and sales of old content, designed for the last generation of consoles, fell 57% in the past five months. “The extent of the impact of this switchover has only become apparent in December,” says chief executive Martyn Gibbs mournfully. Why has it happened? On that score, Game seems clueless. It just served up its bad news cold – top-line profits in the first half of the financial year will be about £30m versus £43m a year ago. At that level, the dividend looks destined for some Call of Duty-style violence as it won’t be covered by earnings. In the circumstances, a 38% fall in the share price was the correct response. Game fell into administration in 2012, was rescued by hedge fund Elliott Advisors (which still owns 44%) and returned to the stock market in June 2014. In both Christmases since then, it has warned on trading. Cash on the balance sheet offers more protection than in 2012 but, given Game’s recent run, the stock is no bargain even at one-third off the float price. Clothes stores catch a cold in mild weather Trading conditions are also tough for clothing retailers because mild weather makes it hard to shift coats and jumpers, or so everybody assumes. But surely one can rely on Next, the sector’s best performer for the past decade. Well, the shares have fallen 10% since the start of this month and, at £72.20, an unexpected sight is coming into view: the point at which the firm’s chief executive, Lord Wolfson, deems it worthwhile to use surplus cash to buy back shares. Wolfson is admirably strict on buybacks, requiring an 8% return. At last count in October, the limit was £69.62, so hasn’t been reached yet. Even so, some people thought it never would be again. A new cap will be set with the post-Christmas trading update and, for the first time in more than a year, may even have practical application. Alternatively, if Wolfson lowers the limit, more than the weather will have changed for Next.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Many members of Opec have suggested this might be the time to cut oil production to force prices higher – but Saudi Arabia isn’t listening</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Awash with oil as Saudis aim to take the fight to the frackers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbfv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9b71e154c45db9e9270508b2b416dc29c80e8ab3\"> <img src=\"http://media.guim.co.uk/9b71e154c45db9e9270508b2b416dc29c80e8ab3/288_413_2481_1488/1000.jpg\" alt=\"Saudi oil facility\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Saudi oil facility in the desert near the oil-rich area of Khouris, 100 miles east of the capital, Riyadh. </span> <span class=\"element-image__credit\">Photograph: Marwan Naamani/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9b71e154c45db9e9270508b2b416dc29c80e8ab3/288_413_2481_1488/500.jpg", 
      "body": "<p>Opec’s annual tour of the horizon, <a href=\"http://www.opec.org/opec_web/en/publications/340.htm\">a publication called World Oil Outlook</a>, is not about predictions, says the group’s secretary general Abdalla Salem el-Badri in the introduction to this year’s edition. This is just as well since last year’s failed to inform us that the price of oil was about to halve.</p> <p>The arrival of sub-$40-a-barrel oil has caused more than a few members of the cartel to splutter about the need to cut production to force prices higher. So far, Saudi Arabia isn’t listening. </p> <p>The strategy is to keep pumping, apparently in the hope of forcing the US shale industry – whose impact Opec underestimated as late as 2011 – to curb production.</p> <p>Non-Saudi members may therefore be alarmed that even the organisation’s own economists don’t exactly envisage US shale producers being forced to their knees. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/dec/22/shell-slick-bg-group-merger-cannot-hide-poor-deal\">Shell's slick take on BG merger cannot hide a poor deal</a> </p> </aside>  <p>On one hand, they note that production growth for so-called tight crude in the US and Canada has started to slow with cuts in investment. On the other, they say “the most prolific zones within some plays can break even at levels below 2015 prices”.</p> <p>Indeed, the projections show North American tight oil volumes increasing from 4.4m barrels a day at present to 5.2m barrels in 2020. From a Saudi perspective, that forecast could be taken as yet another reason to keep pumping to protect Opec’s share of the market.</p> <p>One of these years, lower levels of investment, which always follow lower prices, could produce a spike in prices and the report, rightly, warns of the danger. It suggests $10tn (£6.7tn) of investment will be needed between now and 2040 and that the “right signals” – meaning higher prices – will be required.</p> <p>But a spike in 2016? That is hard to imagine while Opec’s members squabble before the Saudis get their way.</p> <h2>Don’t hate the Game, hate the players</h2>  <figure class=\"element element-image\" data-media-id=\"677b1f28a83efe53490749725710c9c053921b81\"> <img src=\"https://media.guim.co.uk/677b1f28a83efe53490749725710c9c053921b81/0_90_3452_2072/1000.jpg\" alt=\"A Sony PlayStation in use. But too few people have bought new consoles this year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Sony PlayStation in use. But too few people have bought new consoles this year.</span> <span class=\"element-image__credit\">Photograph: Thomas Peter/Reuters</span> </figcaption> </figure>  <p>Selling video games is a cyclical business, and nobody pretends otherwise. It’s just that this pre-Christmas period was meant to be an up moment for the likes of Game Digital. </p> <p>Early-adopting punters bought their new-generation Xboxes and PlayStations last Christmas. Others were supposed to join the console party this year, creating a bumper season for sales of actual games, which carry higher profit margins for retailers.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">In fact, says Game, trading conditions in the UK for games have been “challenging”</a> – shopkeepers’ code for dreadful. Gamers aren’t buying the new games at the expected rapid rate and sales of old content, designed for the last generation of consoles, fell 57% in the past five months. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">Game shares fall 40% after profit warning</a> </p> </aside>  <p>“The extent of the impact of this switchover has only become apparent in December,” says chief executive Martyn Gibbs mournfully.</p> <p>Why has it happened? On that score, Game seems clueless. It just served up its bad news cold – top-line profits in the first half of the financial year will be about £30m versus £43m a year ago.</p> <p>At that level, the dividend looks destined for some Call of Duty-style violence as it won’t be covered by earnings. In the circumstances, a 38% fall in the share price was the correct response.</p> <p>Game fell into administration in 2012, was rescued by hedge fund Elliott Advisors (which still owns 44%) and returned to the stock market in June 2014. In both Christmases since then, it has warned on trading. </p> <p>Cash on the balance sheet offers more protection than in 2012 but, given Game’s recent run, the stock is no bargain even at one-third off the float price.</p> <h2>Clothes stores catch a cold in mild weather</h2>  <figure class=\"element element-image\" data-media-id=\"77cae96195ece81f5f167c81206cceba137d0129\"> <img src=\"https://media.guim.co.uk/77cae96195ece81f5f167c81206cceba137d0129/0_129_3700_2219/1000.jpg\" alt=\"A Next shop in central London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Next shop in central London. The group’s share price has fallen 10% this month.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>  <p>Trading conditions are also tough for clothing retailers because mild weather makes it hard to shift coats and jumpers, or so everybody assumes. </p> <p>But surely one can rely on Next, the sector’s best performer for the past decade.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/high-street-christmas-shopping-figures-make-grim-reading-for-retailers\">High street Christmas shopping figures make grim reading for retailers</a> </p> </aside>  <p>Well, the shares have fallen 10% since the start of this month and, at £72.20, an unexpected sight is coming into view: the point at which the firm’s chief executive, Lord Wolfson, deems it worthwhile to use surplus cash to buy back shares.</p> <p>Wolfson is admirably strict on buybacks, requiring an 8% return. At last count in October, the limit was £69.62, so hasn’t been reached yet. Even so, some people thought it never would be again.</p> <p>A new cap will be set with the post-Christmas trading update and, for the first time in more than a year, may even have practical application. </p> <p>Alternatively, if Wolfson lowers the limit, more than the weather will have changed for Next.</p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "4324", 
      "firstPublicationDate": "2015-12-23T18:56:29Z", 
      "wordcount": "759", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-11T11:38:31Z", 
      "trailText": "Many members of Opec have suggested this might be the time to cut oil production to force prices higher – but Saudi Arabia isn’t listening", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2015/dec/23/awash-with-oil-as-saudis-aim-to-take-the-fight-to-the-frackers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T18:56:29Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2015/dec/23/awash-with-oil-as-saudis-aim-to-take-the-fight-to-the-frackers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/high-street-christmas-shopping-figures-make-grim-reading-for-retailers", 
    "sectionName": "Business", 
    "webTitle": "High street Christmas shopping figures make grim reading for retailers", 
    "fields": {
      "bodyText": "High streets are continuing to suffer as shoppers saved on gifts and splashed their spare cash in restaurants and pubs in the days before Christmas. The number of shoppers visiting UK stores slid 9% year on year on Monday and Tuesday, dashing hopes of a late rush to stores, according to analysts at Springboard. Diane Wehrle, insights director at Springboard, said about 2% of the decline in shopper numbers was likely to be linked to the timing of Christmas Day, which is one day later in the week than last year. The changing of shopping habits towards buying online and unseasonably balmy temperatures have also meant there is little demand for new coats, boots and knitwear. The Black Friday discount day in late November may also have eaten up sales. “There is a downward movement in footfall anyway but we are seeing greater drops in the run-up to Christmas this year,” Wehrle said. “It’s partly because we have now got Black Friday and that has fed the habit to shop online. Retailers have gone hell for leather with with bargains but a lot of those will have been bought online for click &amp; collect later.” The poor shopper numbers will make grim reading for retailers who have been banking on a late rush this year. Bonmarché and Game Digital have already issued profit warnings as demand has failed to materialise this year and analysts expect more will follow. Shares in Marks &amp; Spencer slid earlier this week after analysts at Nomura predicted sales of clothing and homewares at established stores would slump 5.5% over the three months to the end of the year. The retailer has been offering 30% off knitwear, one of its key seasonal ranges, since 10 December, as chains including Debenhams, Bhs, Dorothy Perkins, H&amp;M and Gap have all got out their sale banners. Veteran analyst Richard Hyman has predicted a shake-out in the new year, as shops count the cost of a lacklustre Christmas. “There’s a lot of zombie-looking, ailing retailers that are not long for this world,” he said. High street stores are particularly suffering as shoppers switch to the internet. In-store spending slid 2.3% in the first 10 days of December according to Barclaycard, while online spending rose 9.4%, leaving overall spending virtually flat year on year. However, Gordon McKinnon at Intu, which owns a string of shopping centres including the Trafford Centre in Manchester and the Metrocentre in Gateshead, said it had seen an uptick in visitor numbers from Monday after lull in the wake of Black Friday. “The last 48 hours have been exceptionally busy at Intu,” he said. “With an extra shopping day this year in this final week before Christmas, we’ve witnessed consistently high footfall figures across our centres in the UK. “Unsurprisingly, perhaps, large numbers of men are visiting our centres today having left things to the last minute and now desperately trying to strike off items on their Christmas shopping list.” But the big winners are pubs and restaurants – where spending rose 18% and 16.4% respectively – as Barclaycard said the mild weather was encouraging people to go out more. Discount stores are also getting a much bigger share of the pie. Spending in the likes of Lidl, Aldi and Poundland rose 6% in the first 10 days of December. Barclaycard, which processes nearly half of credit and debt card transactions in the UK, said this was largely to do with the proliferation of such stores rather than better performance from individual outlets. With overall spending flat, there will be clear winners and losers this Christmas.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Hoped-for late rush fails to materialise for UK stores as number of shoppers falls 9% year on year</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "High street Christmas shopping figures make grim reading for retailers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbd7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"991ed6a44f8cc5dc148810100548ca768f929eae\"> <img src=\"http://media.guim.co.uk/991ed6a44f8cc5dc148810100548ca768f929eae/48_0_2841_1705/1000.jpg\" alt=\"christmas shopping, London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poor shopper numbers will make grim reading for retailers. </span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/991ed6a44f8cc5dc148810100548ca768f929eae/48_0_2841_1705/500.jpg", 
      "body": "<p>High streets are continuing to suffer as shoppers saved on gifts and splashed their spare cash in restaurants and pubs in the days before Christmas.</p> <p>The number of shoppers visiting UK stores slid 9% year on year on Monday and Tuesday, dashing hopes of a late rush to stores, according to analysts at Springboard.</p> <p>Diane Wehrle, insights director at Springboard, said about 2% of the decline in shopper numbers was likely to be linked to the timing of Christmas Day, which is one day later in the week than last year.</p> <p>The changing of shopping habits towards buying online and unseasonably balmy temperatures have also meant there is little demand for new coats, boots and knitwear. The <a draggable=\"true\" href=\"http://www.theguardian.com/business/black-friday\">Black Friday</a> discount day in late November may also have eaten up sales.</p> <p>“There is a downward movement in footfall anyway but we are seeing greater drops in the run-up to Christmas this year,” Wehrle said. “It’s partly because we have now got Black Friday and that has fed the habit to shop online. Retailers have gone hell for leather with with bargains but a lot of those will have been bought online for click &amp; collect later.”<br></p> <p>The poor shopper numbers will make grim reading for retailers who have been banking on a late rush this year. <a href=\"http://www.theguardian.com/business/2015/dec/16/bonmarche-shares-slump-profits-warning-boss-exit\">Bonmarché </a>and <a href=\"http://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">Game Digital have already issued profit warnings</a> as demand has failed to materialise this year and analysts expect more will follow.</p> <p>Shares in Marks &amp; Spencer slid earlier this week after analysts at Nomura predicted sales of clothing and homewares at established stores would slump 5.5% over the three months to the end of the year.</p> <p>The retailer <a href=\"http://www.theguardian.com/business/2015/dec/21/high-street-retailers-hope-for-last-minute-rush-of-christmas-shoppers\">has been offering 30% off knitwear, one of its key seasonal ranges, since 10 December,</a> as chains including Debenhams, Bhs, Dorothy Perkins, H&amp;M and Gap have all got out their sale banners.</p> <p>Veteran analyst Richard Hyman has predicted a shake-out in the new year, as shops count the cost of a lacklustre Christmas. “There’s a lot of <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/dec/20/christmas-shoppers-sales-bargains-retailers-slash-prices\">zombie-looking, ailing retailers that are not long for this world,” he said</a>.</p> <p>High street stores are particularly suffering as shoppers switch to the internet. In-store spending slid 2.3% in the first 10 days of December according to Barclaycard, while online spending rose 9.4%, leaving overall spending virtually flat year on year.</p> <p>However, Gordon McKinnon at Intu, which owns a string of shopping centres including the Trafford Centre in Manchester and the Metrocentre in Gateshead, said it had seen an uptick in visitor numbers from Monday after lull in the wake of Black Friday.</p> <p>“The last 48 hours have been exceptionally busy at Intu,” he said. “With an extra shopping day this year in this final week before Christmas, we’ve witnessed consistently high footfall figures across our centres in the UK.</p> <p>“Unsurprisingly, perhaps, large numbers of men are visiting our centres today having left things to the last minute and now desperately trying to strike off items on their Christmas shopping list.” </p> <p>But the big winners are pubs and restaurants – where spending rose 18% and 16.4% respectively – as Barclaycard said the mild weather was encouraging people to go out more.</p> <p>Discount stores are also getting a much bigger share of the pie. Spending in the likes of Lidl, Aldi and Poundland rose 6% in the first 10 days of December. Barclaycard, which processes nearly half of credit and debt card transactions in the UK, said this was largely to do with the proliferation of such stores rather than better performance from individual outlets.</p> <p>With overall spending flat, there will be clear winners and losers this Christmas. </p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "3555", 
      "firstPublicationDate": "2015-12-23T18:13:28Z", 
      "wordcount": "606", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:53Z", 
      "trailText": "Hoped-for late rush fails to materialise for UK stores as number of shoppers falls 9% year on year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/high-street-christmas-shopping-figures-make-grim-reading-for-retailers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T18:13:28Z", 
    "type": "article", 
    "id": "business/2015/dec/23/high-street-christmas-shopping-figures-make-grim-reading-for-retailers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/us-economy-2016-pew-research-center-poll", 
    "sectionName": "Business", 
    "webTitle": "Will US economy improve in 2016? Americans remain unimpressed", 
    "fields": {
      "bodyText": "Even as the White House has been touting the economic recovery seven years after the 2008 recession, 45% of Americans think that the US economy is “only fair”. Less than a third, at 27%, think of the economy as good or excellent, according to the Pew Research Center. Pew conducted its poll of 1,500 Americans between 8 and 13 December. This was just days before the Federal Reserve raised interest rates for the first time since June 2006. According to Janet Yellen, the Fed chair, the move should signal to Americans that the Fed has confidence in the US economy. “It reflects the committee’s confidence that the economy will continue to strengthen,” said Yellen. “The economic recovery has clearly come a long way although it is not yet complete.” The lowest-income Americans are the ones who have yet to feel the impact of this recovery. Two thirds, 68%, of those earning $30,000 or less told Pew that their family’s income is falling behind the cost of living. And while the majority of Americans, at 61%, hope that their personal finance will improve over the next year, about 54% of them believe that the overall economy will remain the same. Optimism in economic recovery has been on a downward decline among all Americans, but especially among Democrats. Back in 2012, 51% of Democrats, 29% of independents and 23% of Republicans believed that economy would improve in 2013. This year, just 24% of Democrats, 18% of independents and 16% of Republicans believe that the US economy will be better come December 2016. It’s not just average Americans who are pessimistic about how the US economy will fare next year. In its quarterly survey of 140 US CEOs, the Business Roundtable found that their economic outlook was the lowest in three years. Their outlook – based on their projections for sales, investment and hiring plans for the next fix months – fell from 74.1 in the third quarter of 2015 to 67.5 in the fourth quarter.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Just days before the Federal Reserve raised interest rates, a Pew Research Center poll found 45% of Americans think the economy is ‘only fair’</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "Will US economy improve in 2016? Americans remain unimpressed", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbbj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fc51a5227b2fae6e02127e2c6188b654fe42d3e6\"> <img src=\"http://media.guim.co.uk/fc51a5227b2fae6e02127e2c6188b654fe42d3e6/0_898_3434_2063/1000.jpg\" alt=\"A snowman protesting about global warming on Wrynose Pass Lake district UK<br>AWYR8X A snowman protesting about global warming on Wrynose Pass Lake district UK\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Americans grow more pessimistic about US economy as 2015 comes to an end.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fc51a5227b2fae6e02127e2c6188b654fe42d3e6/0_898_3434_2063/500.jpg", 
      "body": "<p>Even as the White House has been touting the economic recovery seven years after the 2008 recession, 45% of Americans think that the US economy is “only fair”. Less than a third, at 27%, think of the economy as good or excellent, according to the <a draggable=\"true\" href=\"http://www.people-press.org/2015/12/22/as-election-year-nears-public-sees-mixed-economic-picture/\">Pew Research Center</a>. </p> <p>Pew conducted its poll of 1,500 Americans between 8 and 13 December. This was just days before the Federal Reserve raised interest rates for the first time since June 2006. According to Janet Yellen, the Fed chair, the move should signal to Americans that the Fed has confidence in the US economy. </p> <p>“It reflects the committee’s confidence that the economy will continue to strengthen,” said Yellen. “The economic recovery has clearly come a long way although it is not yet complete.” </p> <p>The lowest-income Americans are the ones who have yet to feel the impact of this recovery. Two thirds, 68%, of those earning $30,000 or less told Pew that their family’s income is falling behind the cost of living. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pewresearch/statuses/679368580782145536\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">20% of Americans expect economy to be better a year from now, down from 31% last January <a href=\"https://t.co/0IYmzbVb0h\">https://t.co/0IYmzbVb0h</a> <a href=\"https://t.co/LdFtahC9Ei\">pic.twitter.com/LdFtahC9Ei</a></p>&mdash; Pew Research Center (@pewresearch) <a href=\"https://twitter.com/pewresearch/status/679368580782145536\">December 22, 2015</a></blockquote>  </figure>  <p>And while the majority of Americans, at 61%, hope that their personal finance will improve over the next year, about 54% of them believe that the overall economy will remain the same. </p> <p>Optimism in economic recovery has been on a downward decline among all Americans, but especially among Democrats. Back in 2012, 51% of Democrats, 29% of independents and 23% of Republicans believed that economy would improve in 2013. This year, just 24% of Democrats, 18% of independents and 16% of Republicans believe that the US economy will be better come December 2016. </p> <p>It’s not just average Americans who are pessimistic about how the US economy will fare next year. In its quarterly survey of 140 US CEOs, <a draggable=\"true\" href=\"http://businessroundtable.org/resources/ceo-survey/2015-Q4\">the Business Roundtable </a>found that their economic outlook was the lowest in three years. Their outlook – based on their projections for sales, investment and hiring plans for the next fix months – fell from 74.1 in the third quarter of 2015 to 67.5 in the fourth quarter.</p>", 
      "charCount": "1933", 
      "firstPublicationDate": "2015-12-23T17:47:37Z", 
      "wordcount": "338", 
      "lang": "en", 
      "lastModified": "2015-12-23T18:01:25Z", 
      "trailText": "Just days before the Federal Reserve raised interest rates, a Pew Research Center poll found 45% of Americans think the economy is ‘only fair’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T17:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/us-economy-2016-pew-research-center-poll", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T17:47:37Z", 
    "type": "article", 
    "id": "business/2015/dec/23/us-economy-2016-pew-research-center-poll", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "More pain for George Osborne as ONS cuts UK economic growth", 
    "fields": {
      "bodyText": "George Osborne has received a second pre-Christmas setback after official figures showing a a stuttering performance by the economy in the months following the general election put the government’s 2015 growth forecast at risk. Following much worse than expected borrowing figures on Tuesday, the Office for National Statistics pared back its estimate for gross domestic product in the third quarter of the year - and said activity had also been weaker in the previous three months. The ONS originally said growth in the three months to September was 0.5%, but said new data showing a sharper slowdown in the UK’s dominant service sector had resulted in the estimate being cut to 0.4%. With growth in the second quarter also revised down – from 0.7% to 0.5% – the annual rise in GDP in the year to the end of September has been trimmed from 2.3% to 2.1%. The Office for Budget Responsibility – the body that produces forecasts for the Treasury – said in last month’s autumn statement that the economy would grow by 2.4% in 2015 as a whole. City economists said that now looked unlikely, pointing to the 0.1% expansion of service sector output in October - the first evidence of the level of activity in the fourth quarter - as a sign that the economy’s soft patch had continued. The figures were seized upon by John McDonell, Labour’s shadow chancellor. “Today’s figures are worrying as they show that the recovery is fragile and unbalanced with many underlying structural problems that the chancellor still has failed to resolve,” McDonell said. “George Osborne has to realise that he has no room for complacency with the manufacturing sector now in recession, and manufacturing output still lower than before the crash. It further shows that the so-called ‘march of the makers’ never left the Tory press release let alone the factory floor. With the trade balance worsening Osborne’s failure to boost manufacturing and rebalance the economy represents a risk to our future economic stability.” The Treasury said: “We should be clear, as the IMF said earlier this month our recent economic performance has been strong. The UK was the fastest growing economy in the G7 last year, we’re leading the pack with the US this year, we have a record high employment rate and the deficit is down. “Today’s figures highlight that risks remain – that’s why we should continue working through our plan to build an economy that delivers security for working people.” In the City, the stock market shrugged off the growth figures, taking its cue instead from a strong pre-Christmas rally on Wall Street. London’s FTSE 100 index closed 158 points higher at 6,241. News of the GDP slowdown followed Tuesday’s ONS figures, which cast doubt on whether the chancellor would be able to meet his deficit-reduction target for the 2015-16 financial year. The government borrowed 10% more in November 2015 than it did in the same month of 2014 and in the first eight months of the year borrowed almost £67bn, only £2bn less than the forecast for the year as a whole. Martin Beck, senior economic adviser to the EY ITEM Club, said: “The revisions to the GDP data mean that 2015 looks set to be a relatively disappointing year for the UK economy. GDP is likely to grow by just 0.6% in Q4, which would leave growth in 2015 as a whole at 2.2%. Given the extent to which the economy has benefited from very low inflation and the degree of spare capacity, this should really have been a year where the economy grew in excess of 3%.” A breakdown of the GDP figures for the ONS showed that expansion remained unbalanced in the third quarter. Activity was boosted by strong household spending, but a deterioration in the UK’s trade performance subtracted one percentage point from growth. Separate ONS figures reported that the UK had a balance of payments deficit of £17.5bn in the third quarter of the year, identical to the shortfall in the second quarter. The ONS said a gloomier picture for trade had been offset by better news from investment income, where the deficit halved from £6.6bn to £3.3bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>GDP estimate for third quarter cut from 0.5% to 0.4% after sharp slowdown in services, meaning UK chancellor is unlikely to hit growth forecasts</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "More pain for George Osborne as ONS cuts UK economic growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fb42", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4e312b5cbcdde98a574ed4b1a994a78f0e606e9f\"> <img src=\"http://media.guim.co.uk/4e312b5cbcdde98a574ed4b1a994a78f0e606e9f/0_211_3500_2100/1000.jpg\" alt=\"Glass and steel skyscrapers in the City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK service sector slowed sharply in the last quarter.</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4e312b5cbcdde98a574ed4b1a994a78f0e606e9f/0_211_3500_2100/500.jpg", 
      "body": "<p>George Osborne has received a second pre-Christmas setback after official figures showing a a stuttering performance by the economy in the months following the general election put the government’s 2015 growth forecast at risk.</p> <p>Following much worse than expected borrowing figures on Tuesday, the Office for National Statistics pared back its estimate for gross domestic product in the third quarter of the year - and said activity had also been weaker in the previous three months. </p> <p>The ONS originally said growth in the three months to September was 0.5%, but said new data showing a sharper slowdown in the UK’s dominant service sector had resulted in the estimate being cut to 0.4%. <br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/dec/23/uk-economy-expected-to-see-slower-growth-live\">UK economy weaker than expected - live</a> </p> </aside>  <p>With growth in the second quarter also revised down – from 0.7% to 0.5% – the annual rise in GDP in the year to the end of September has been trimmed from 2.3% to 2.1%. </p> <p>The Office for Budget Responsibility – the body that produces forecasts for the Treasury – <a href=\"http://www.theguardian.com/business/2015/nov/25/obr-lucky-george-osborne-27bn-get-out-of-jail-free-card\">said in last month’s autumn statement that the economy would grow by 2.4% in 2015 as a whole</a>. City economists said that now looked unlikely, pointing to the 0.1% expansion of service sector output in October - the first evidence of the level of activity in the fourth quarter - as a sign that the economy’s soft patch had continued.</p> <p>The figures were seized upon by John McDonell, Labour’s shadow chancellor. “Today’s figures are worrying as they show that the recovery is fragile and unbalanced with many underlying structural problems that the chancellor still has failed to resolve,” McDonell said.</p> <p>“George Osborne has to realise that he has no room for complacency with the manufacturing sector now in recession, and manufacturing output still lower than before the crash. It further shows that the so-called ‘march of the makers’ never left the Tory press release let alone the factory floor. With the trade balance worsening Osborne’s failure to boost manufacturing and rebalance the economy represents a risk to our future economic stability.”</p> <p>The Treasury said: “We should be clear, as the IMF said earlier this month our recent economic performance has been strong. The UK was the fastest growing economy in the G7 last year, we’re leading the pack with the US this year, we have a record high employment rate and the deficit is down.</p> <p>“Today’s figures highlight that risks remain – that’s why we should continue working through our plan to build an economy that delivers security for working people.”</p> <p>In the City, the stock market shrugged off the growth figures, taking its cue instead from a strong pre-Christmas rally on Wall Street. London’s FTSE 100 index closed 158 points higher at 6,241.</p> <p>News of the GDP slowdown followed <a href=\"http://www.theguardian.com/business/2015/dec/22/latest-borrowing-figures-undermine-george-osborne-deficit-target\">Tuesday’s ONS figures</a>, which <a href=\"http://www.theguardian.com/business/2015/dec/22/latest-borrowing-figures-undermine-george-osborne-deficit-target\">cast doubt on whether the chancellor would be able to meet his deficit-reduction target for the 2015-16 financial year</a>. The government borrowed 10% more in November 2015 than it did in the same month of 2014 and in the first eight months of the year borrowed almost £67bn, only £2bn less than the forecast for the year as a whole.</p> <p>Martin Beck, senior economic adviser to the EY ITEM Club, said: “The revisions to the GDP data mean that 2015 looks set to be a relatively disappointing year for the UK economy. GDP is likely to grow by just 0.6% in Q4, which would leave growth in 2015 as a whole at 2.2%. Given the extent to which the economy has benefited from very low inflation and the degree of spare capacity, this should really have been a year where the economy grew in excess of 3%.”<br></p> <p>A breakdown of the GDP figures for the ONS showed that expansion remained unbalanced in the third quarter. Activity was boosted by strong household spending, but a deterioration in the UK’s trade performance subtracted one percentage point from growth.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/22/latest-borrowing-figures-undermine-george-osborne-deficit-target\">Latest borrowing figures threaten Osborne's deficit target</a> </p> </aside>  <p>Separate ONS figures reported that the UK had a balance of payments deficit of £17.5bn in the third quarter of the year, identical to the shortfall in the second quarter. The ONS said a gloomier picture for trade had been offset by better news from investment income, where the deficit halved from £6.6bn to £3.3bn.</p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "4072", 
      "firstPublicationDate": "2015-12-23T12:21:23Z", 
      "wordcount": "719", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:18:52Z", 
      "trailText": "GDP estimate for third quarter cut from 0.5% to 0.4% after sharp slowdown in services, meaning UK chancellor is unlikely to hit growth forecasts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T17:04:43Z", 
    "type": "article", 
    "id": "business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/game-digital-christmas-sales-xbox-playstation", 
    "sectionName": "Business", 
    "webTitle": "Game Digital heading for unhappy Christmas as customers buy online", 
    "fields": {
      "bodyText": "December is traditionally the biggest games-buying month of the year, but it’s proving distinctly unfestive for retailer Game Digital, which has warned of falling sales in its stores. Sales of games for current-generation consoles such as the Xbox One and PlayStation 4 are not growing fast enough to outweigh the decline in sales of games for their predecessors, the Xbox 360 and PS3. Game says that it, like other retailers, has suffered from lower footfall in high streets and shopping centres. The company is also facing intense competition from supermarkets – which compete aggressively on price – and from Amazon. But the real threat to Game is the shift in the way people are playing and buying games: a move from boxed titles to digital downloads from the online stores of Sony, Microsoft and Nintendo on consoles; from the digital service Steam on PC and Mac; and from Apple and Google’s app stores on mobile devices. According to the industry body Ukie, sales of new boxed console games in the UK fell 6.3% in 2014 to £935m, and were overtaken by the 17.6% rise in sales of digital console and PC games to £1.05bn. That year, mobile games revenues in the UK rose 21.2% to £548m, according to analyst firm IHS, with that spending almost entirely funnelled through app stores – with no obvious way for a high street retailer such as Game to get involved. Ukie chief executive, Jo Twist, said that while these trends are good news for British developers, who are seeing overall spending on games increase, high street retailers still play an important role in the industry. “Faster broadband and evolving business models have meant consumers now have multiple ways to buy and play games and content – from mobile and tablets, online and subscription-based games, to PC and console digital and physical retail,” said Twist. “The still-strong physical market now sits alongside these new fast-growing digital platforms and models, and games consistently bring in more revenue annually than video and music. Despite this transition to digital, having a physical presence for games on the high street remains vital for the sector.” There are bright spots for Game, including a 10.7% rise in sales of secondhand games to £106.8m in 2014, for which the retailer has been a key outlet. Franchises such as Skylanders, Disney Infinity and Nintendo’s Amiibo that involve physical toys have provided a new revenue stream for Game, as has the merchandise for Minecraft, the game that has become a sustained phenomenon for children. Nicholas Lovell, an industry analyst, suggests Game is suffering from changing habits of casual gamers. “Consoles need more than just core gamers. From the midpoint of their life onwards, they need more casual gamers: those who play Fifa with their mates after the pub, or SingStar. Those who buy a couple of bigger releases each year – a Tomb Raider, a GTA – but who don’t consider themselves as core gamers,” he says. “Those are the people that buy consoles after the initial rush has passed. The semi-casuals, if you like. But there is now direct competition for those people.” The core gamers have not abandoned consoles but have more choice than ever about how and where to get their games. However, Lovell sees the rise of mobile gaming as key to Game’s struggles in attracting the casual gamers. “For many consumers, a choice between a dedicated console and a tablet which they can use all the time, for many things, while also playing The Walking Dead, or Hearthstone, or Clash of Clans, or Candy Crush Saga, is one where the tablet wins,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>High street retailer warns of falling sales in face of intense competition from online stores and digital gaming services </p>", 
      "byline": "Stuart Dredge", 
      "publication": "The Guardian", 
      "headline": "Game Digital heading for unhappy Christmas as customers buy online", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbbe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b20f8e52fb5c006c4eac5c4b1312c708e02535b\"> <img src=\"http://media.guim.co.uk/6b20f8e52fb5c006c4eac5c4b1312c708e02535b/0_0_1799_1080/1000.jpg\" alt=\"A screenshot from Call of Duty: Black Ops 3\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A screenshot from Call of Duty: Black Ops 3, which tops the Christmas games charts.</span> <span class=\"element-image__credit\">Photograph: Activision</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6b20f8e52fb5c006c4eac5c4b1312c708e02535b/0_0_1799_1080/500.jpg", 
      "body": "<p>December is traditionally the biggest games-buying month of the year, but it’s proving distinctly unfestive for retailer Game Digital, <a href=\"http://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">which has warned of falling sales in its stores</a>.</p> <p>Sales of games for current-generation consoles such as the Xbox One and PlayStation 4 are not growing fast enough to outweigh the decline in sales of games for their predecessors, the Xbox 360 and PS3.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">Game shares fall 40% after profit warning</a> </p> </aside>  <p>Game says that it, like other retailers, has suffered from lower footfall in high streets and shopping centres. The company is also facing intense competition from supermarkets – which compete aggressively on price – and from Amazon.</p> <p>But the real threat to Game is the shift in the way people are playing and buying games: a move from boxed titles to digital downloads from the online stores of Sony, Microsoft and Nintendo on consoles; from the digital service Steam on PC and Mac; and from Apple and Google’s app stores on mobile devices.</p> <p>According to the industry body Ukie, sales of new boxed console games in the UK fell 6.3% in 2014 to £935m, and were overtaken by the 17.6% rise in sales of digital console and PC games to £1.05bn.</p> <p>That year, mobile games revenues in the UK rose 21.2% to £548m, according to analyst firm IHS, with that spending almost entirely funnelled through app stores – with no obvious way for a high street retailer such as Game to get involved.</p> <p>Ukie chief executive, Jo Twist, said that while these trends are good news for British developers, who are seeing overall spending on games increase, high street retailers still play an important role in the industry. </p> <p>“Faster broadband and evolving business models have meant consumers now have multiple ways to buy and play games and content – from mobile and tablets, online and subscription-based games, to PC and console digital and physical retail,” said Twist.</p> <p>“The still-strong physical market now sits alongside these new fast-growing digital platforms and models, and games consistently bring in more revenue annually than video and music. Despite this transition to digital, having a physical presence for games on the high street remains vital for the sector.”</p> <p>There are bright spots for Game, including a 10.7% rise in sales of secondhand games to £106.8m in 2014, for which the retailer has been a key outlet. </p> <p>Franchises such as Skylanders, Disney Infinity and Nintendo’s Amiibo that involve physical toys have provided a new revenue stream for Game, as has the merchandise for <a href=\"http://www.theguardian.com/technology/minecraft\">Minecraft</a>, the game that has become a sustained phenomenon for children.</p> <p>Nicholas Lovell, an industry analyst, suggests Game is suffering from changing habits of casual gamers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/dec/05/christmas-gift-guide-for-video-games\">Video games: what’s new for Christmas</a> </p> </aside>  <p>“Consoles need more than just core gamers. From the midpoint of their life onwards, they need more casual gamers: those who play Fifa with their mates after the pub, or SingStar. Those who buy a couple of bigger releases each year – a Tomb Raider, a GTA – but who don’t consider themselves as core gamers,” he says.</p> <p>“Those are the people that buy consoles after the initial rush has passed. The semi-casuals, if you like. But there is now direct competition for those people.”</p> <p>The core gamers have not abandoned consoles but have more choice than ever about how and where to get their games. However, Lovell sees the rise of mobile gaming as key to Game’s struggles in attracting the casual gamers.</p> <p>“For many consumers, a choice between a dedicated console and a tablet which they can use all the time, for many things, while also playing The Walking Dead, or Hearthstone, or Clash of Clans, or Candy Crush Saga, is one where the tablet wins,” he said.</p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "3583", 
      "firstPublicationDate": "2015-12-23T16:28:46Z", 
      "wordcount": "611", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-12T11:36:49Z", 
      "trailText": "High street retailer warns of falling sales in face of intense competition from online stores and digital gaming services ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/game-digital-christmas-sales-xbox-playstation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T16:28:46Z", 
    "type": "article", 
    "id": "business/2015/dec/23/game-digital-christmas-sales-xbox-playstation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/tesco-extra-slough-christmas-shop-elves-shelves", 
    "sectionName": "Business", 
    "webTitle": "Elves and shelves: how Tesco copes on the year's busiest food shopping day", 
    "fields": {
      "bodyText": "It is the busiest hour of the busiest food shopping day of the year at Britain’s busiest supermarket: Tesco Extra in Slough. Checkout assistants Brenda Bailey and Pat Dwamena, dressed as elves in red and green felt outfits, are handing out free Celebrations chocolates and trying to put a smile on shoppers’ faces. They are also helping older shoppers and families who may be feeling overwhelmed by the noise of piped Christmas music and tracking down the items customers are struggling to find. Bailey, wearing her own red flashing earrings, said: “It’s starting to get bonkers in here and I’d say it is twice as busy now as the same time yesterday [Tuesday]. “I’ve had people spending £400 plus a time on their Christmas shop. People may say they are feeling the pinch but from what I have seen they are stocking up with plenty of champagne and good quality turkeys.” All 29 tills in the Berkshire store are manned and the 60 aisles are being kept as clear as possible to cope with the crowds, despite staff constantly replenishing sold-out items. Tesco’s Finest Christmas puddings are nearly sold out, while fresh whole turkeys and turkey crowns are flying off the shelves. The hour from 11am on 23 December is traditionally the busiest of the year for grocery shopping. But the Tesco Slough store will still be open through the night for nocturnal shoppers and will not close until 10pm on Christmas Eve. With a brief respite and restocking on Christmas Day, it will reopen at 9am on Boxing Day. Tesco, the UK’s largest retailer, has 4,000 staff – including extra seasonal workers taken on for the Christmas period – working in stores across the UK to cope with soaring demand. Standing in the centre of the vast 100,000 sq ft space – one of 250 larger format Tesco Extras in the UK – manager Natasha Hammond pointed in either direction along the vast building. “If I can’t see the wall at either end then it’s busy,” she said. Just past noon, the throngs of shoppers pushing trolleys and filling all sections of the store suggested Hammond’s busy test had been comfortably passed. Colourful in her Christmas jumper and surprisingly calm, Hammond, who has run the store for only five weeks since moving from another near Heathrow, said: “Today is absolutely huge for fresh food and my main aim is to ensure a good experience for all our shoppers. They don’t want to find that things they need are already sold out and they don’t want to have to queue for a long time.” In the fresh food section Tesco’s Festive Five promotion – sprouts, carrots, potatoes, cauliflower and parsnips in mixed bags for 39p – is clearly popular. Gleaming whole fresh salmon are also being snapped up from the fish counter, along with carp – a Christmas Eve delicacy in Poland - reflecting the ethnic diversity of the clientele. A trolley piled sky-high with everything from toilet paper to mince pies appears to have been abandoned in mid-aisle until a young man emerges to rescue it, clutching a tub of double cream and a bag of satsumas. “I just hope I have everything on the list from my wife, but if not we are not going to starve” grimaces Jack Thompson, his twin sons pulling at his sleeves. Consumer finance group Visa Europe put the peak hour at between 1pm and 2pm, when it said about £2m would be spent on debit and credit cards every minute. Elsewhere on high streets across the country shoppers were out in force. Some disgruntled Marks &amp; Spencer customers took to social media to complain of long delays affecting the collection service at branches across the UK. Shoppers posted pictures of lengthy queues both inside and outside stores, with some reporting waits of more than two hours to collect their pre-ordered goods. Customer Scott Rose (@lordpercy) tweeted: “2 hours to pick up a turkey at cheshunt won’t be back next year M&amp;S.” Bluewater shopping centre, in Kent, said it was “Christmas shopping as usual” two days after shoppers were left stranded for up to six hours after heavy traffic blocked car park exits. Sainsbury’s expected its checkouts to hit their peak between 11am and 1pm. Like Tesco, Waitrose was also expecting the hour from 11am to noon to be the most frenetic, with sales peaking at 3.5 times higher than usual. It has dubbed Thursday – when trading will continue to be brisk – “T-day”, as its customers will collect their fresh pre-ordered turkeys from individual stores. But on Wednesday Waitrose customers attempting to bypass lengthy queues by using the “Quick Check” handheld self-scanners found that the devices were being so over-used they were not sufficiently charged up and failing to work. Asda meanwhile said it expected to sell 10m sprouts – 250 a second – and predicted ham legs, prosecco and red wine magnums would sell out. Tesco expected to sell 130,000 fresh and frozen turkeys alone on Wednesday and a further 100,000 on Christmas Eve. Sudha Pandya, waiting patiently in a queue in Slough, would not be among them. Having driven from Gerrards Cross (to find the car park full) she said: “This is the most convenient place for me to shop. I’ll be cooking a vegetarian meal for my family – seven of us – on Christmas Day – and I am happy as I have been here since 10am but have managed to buy everything I need. “That’s it. I am done.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Lunchtime on 23 December is the peak period of the busiest day for the Christmas food shop. How did Tesco in Slough cope? Rebecca Smithers roamed the crowded aisles talking to customers, staff … and elves</p>", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Elves and shelves: how Tesco copes on the year's busiest food shopping day", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fb8p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ee9b37c4e6e3128fbd433417d5926387a1b11381\"> <img src=\"http://media.guim.co.uk/ee9b37c4e6e3128fbd433417d5926387a1b11381/0_89_5976_3582/1000.jpg\" alt=\"Brenda Bailey and Pat Dwamena at Slough’s Tesco Extra dressed in elves' outfits\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brenda Bailey and Pat Dwamena at Slough’s Tesco Extra, the busiest supermarket in the UK.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ee9b37c4e6e3128fbd433417d5926387a1b11381/0_89_5976_3582/500.jpg", 
      "body": "<p>It is the busiest hour of the busiest food shopping day of the year at Britain’s busiest supermarket: Tesco Extra in Slough. </p> <p>Checkout assistants Brenda Bailey and Pat Dwamena, dressed as elves in red and green felt outfits, are handing out free Celebrations chocolates and trying to put a smile on shoppers’ faces. </p> <p>They are also helping older shoppers and families who may be feeling overwhelmed by the noise of piped Christmas music and tracking down the items customers are struggling to find.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/21/high-street-retailers-hope-for-last-minute-rush-of-christmas-shoppers\">High street retailers hope for last-minute rush of Christmas shoppers</a> </p> </aside>  <p>Bailey, wearing her own red flashing earrings, said: “It’s starting to get bonkers in here and I’d say it is twice as busy now as the same time yesterday [Tuesday].<br></p> <p>“I’ve had people spending £400 plus a time on their Christmas shop. People may say they are feeling the pinch but from what I have seen they are stocking up with plenty of champagne and good quality turkeys.”</p> <p>All 29 tills in the Berkshire store are manned and the 60 aisles are being kept as clear as possible to cope with the crowds, despite staff constantly replenishing sold-out items. Tesco’s Finest Christmas puddings are nearly sold out, while fresh whole turkeys and turkey crowns are flying off the shelves.</p> <p>The hour from 11am on 23 December is traditionally the busiest of the year for grocery shopping. But the Tesco Slough store will still be open through the night for nocturnal shoppers and will not close until 10pm on Christmas Eve. With a brief respite and restocking on Christmas Day, it will reopen at 9am on Boxing Day.</p>  <figure class=\"element element-image\" data-media-id=\"985cfa229a6a7654263ead31a9ab0ae672127baf\"> <img src=\"https://media.guim.co.uk/985cfa229a6a7654263ead31a9ab0ae672127baf/0_220_5976_3582/1000.jpg\" alt=\"Customers choose their fresh turkeys.\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customers choose their fresh turkeys.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>Tesco, the UK’s largest retailer, has 4,000 staff – including extra seasonal workers taken on for the Christmas period – working in stores across the UK to cope with soaring demand.<br></p> <p>Standing in the centre of the vast 100,000 sq ft space – one of 250 larger format Tesco Extras in the UK – manager Natasha Hammond pointed in either direction along the vast building.</p> <p>“If I can’t see the wall at either end then it’s busy,” she said. Just past noon, the throngs of shoppers pushing trolleys and filling all sections of the store suggested Hammond’s busy test had been comfortably passed.</p> <p>Colourful in her Christmas jumper and surprisingly calm, Hammond, who has run the store for only five weeks since moving from another near Heathrow, said: “Today is absolutely huge for fresh food and my main aim is to ensure a good experience for all our shoppers. They don’t want to find that things they need are already sold out and they don’t want to have to queue for a long time.” </p> <p>In the fresh food section Tesco’s Festive Five promotion – sprouts, carrots, potatoes, cauliflower and parsnips in mixed bags for 39p – is clearly popular. Gleaming whole fresh salmon are also being snapped up from the fish counter, along with carp – a Christmas Eve delicacy in Poland - reflecting the ethnic diversity of the clientele.</p> <p>A trolley piled sky-high with everything from toilet paper to mince pies appears to have been abandoned in mid-aisle until a young man emerges to rescue it, clutching a tub of double cream and a bag of satsumas. “I just hope I have everything on the list from my wife, but if not we are not going to starve” grimaces Jack Thompson, his twin sons pulling at his sleeves. </p> <p>Consumer finance group Visa Europe put the peak hour at between 1pm and 2pm, when it said about £2m would be spent on debit and credit cards every minute.</p>  <figure class=\"element element-image\" data-media-id=\"0c819b6d5376e9f46ab3b2a40b82a0d18ecaaf57\"> <img src=\"https://media.guim.co.uk/0c819b6d5376e9f46ab3b2a40b82a0d18ecaaf57/0_403_5976_3582/1000.jpg\" alt=\"Tesco staff restock shelves\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco staff restock shelves.</span> <span class=\"element-image__credit\">Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>  <p>Elsewhere on high streets across the country shoppers were out in force. Some disgruntled <a href=\"http://www.theguardian.com/business/marksspencer\">Marks &amp; Spencer</a> customers took to social media to complain of long delays affecting the collection service at branches across the UK. </p> <p>Shoppers posted pictures of lengthy queues both inside and outside stores, with some reporting waits of more than two hours to collect their pre-ordered goods. Customer Scott Rose (@lordpercy) tweeted: “2 hours to pick up a turkey at cheshunt won’t be back next year M&amp;S.” </p> <p>Bluewater shopping centre, in Kent, said it was “Christmas shopping as usual” two days after shoppers were left <a draggable=\"true\" href=\"http://www.theguardian.com/uk-news/2015/dec/22/christmas-shoppers-stuck-six-hours-bluewater-car-park-kent\">stranded</a> for up to six hours after heavy traffic blocked car park exits. Sainsbury’s expected its checkouts to hit their peak between 11am and 1pm.</p> <p>Like Tesco, <a href=\"http://www.theguardian.com/business/waitrose\">Waitrose</a> was also expecting the hour from 11am to noon to be the most frenetic, with sales peaking at 3.5 times higher than usual. It has dubbed Thursday – when trading will continue to be brisk – “T-day”, as its customers will collect their fresh pre-ordered turkeys from individual stores.</p> <p>But on Wednesday Waitrose customers attempting to bypass lengthy queues by using the “Quick Check” handheld self-scanners found that the devices were being so over-used they were not sufficiently charged up and failing to work. </p> <p><a href=\"http://www.theguardian.com/business/asda\">Asda</a> meanwhile said it expected to sell 10m sprouts – 250 a second – and predicted ham legs, prosecco and red wine magnums would sell out. </p> <p>Tesco expected to sell 130,000 fresh and frozen turkeys alone on Wednesday and a further 100,000 on Christmas Eve. Sudha Pandya, waiting patiently in a queue in Slough, would not be among them. Having driven from Gerrards Cross (to find the car park full) she said: “This is the most convenient place for me to shop. I’ll be cooking a vegetarian meal for my family – seven of us – on Christmas Day – and I am happy as I have been here since 10am but have managed to buy everything I need. </p> <p>“That’s it. I am done.”</p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "5284", 
      "firstPublicationDate": "2015-12-23T15:25:49Z", 
      "wordcount": "932", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:54Z", 
      "trailText": "Lunchtime on 23 December is the peak period of the busiest day for the Christmas food shop. How did Tesco in Slough cope?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/tesco-extra-slough-christmas-shop-elves-shelves", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T15:25:49Z", 
    "type": "article", 
    "id": "business/2015/dec/23/tesco-extra-slough-christmas-shop-elves-shelves", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/dec/23/uk-economy-expected-to-see-slower-growth-live", 
    "sectionName": "Business", 
    "webTitle": "UK economy weaker than expected - as it happened", 
    "fields": {
      "bodyText": "Taking its lead from markets elsewhere, Wall Street has opened sharply higher as commodity prices - oil in particular - gained ground. The Dow Jones Industrial Average is up 133 points or 0.7% in early trading, while the S&amp;P 500 is up 0.37% and Nasdaq is 0.49% better. European markets had already surged ahead on the last full trading day before Christmas. Commodity companies are leading the way after iron ore prices rose in Australia and copper prices moved higher. Hopes for further stimulus measures from China to boost its economy have played a major part in the increases, while a report that the country’s steel industry planned to cut excess capacity has also helped. Oil prices have also benefitted, with Brent crude currently up nearly 2% at $36.82. The FTSE 100 is 2.2% higher, while Germany’s Dax has added 1.7% and France’s Cac has climbed 2%. Italy’s FTSE MIB is up 1.2% while Spain’s Ibex - which has recovered well after the initial falls in the wake of the weekend’s inconclusive election - is up 2.1%. On that note, it’s time to close for the day. Thanks for all your comments and we’ll be back tomorrow. Back with the UK GDP figures, and here is economics correspondent Phillip Inman’s analysis of what the data means for the chancellor: George Osborne’s year has ended with a bump. Like a Strictly Come Dancing finalist drunk on high marks for his paso doble and tango, he has come unstuck on the last foxtrot. Official growth figures have been downgraded for the third quarter, undermining boasts that the UK was marching hand in hand with the US as one of the best-performing economies in the western world. Only last month the chancellor was still feeling the afterglow of the Conservatives’ election victory in May. His autumn statement mini-budget was considered a triumph of political manoeuvring that set the government fair for re-election in 2020. Many of those judging Osborne’s high kicks and fancy footwork held up perfect scores at the time. A series of revisions by the Office for Budget Responsibility had upgraded the UK’s growth forecasts while maintaining the steady path of deficit reduction. With the economy expanding at a rate our European neighbours could only dream of, and the annual deficit predicted to reach zero by the end of the parliament, Osborne’s chances of becoming the next prime minister seemed on track. Now that the Office for National Statistics has told us that growth in the third quarter was lower than previously forecast, the rate for the whole year is likely to be around 2.2%, compared to 2.9% in 2014. It comes on top of the news from the ONS that the government’s borrowing was higher in November than in the same month last year, when this period was supposed to be one when borrowing fell considerably. These twin blows illustrate how the UK needs strong growth to improve the public finances. Without stellar growth it is much harder to reduce the still large gap between government spending and income. More here: Business investment in the US slowed last month as orders for capital goods (excluding defence and aircraft) fell 0.4%, more than double the decline expected. This compares to a rise of 0.6% in October, itself down from an initial reading of a 1.3% increase. Manufacturers have been hit by a strong dollar and falling crude price, leading to spending cuts in the energy sector. Overall orders for durable goods - products such as equipment and aircraft designed to last longer than three years - were flat compared to expectations of a 0.7% fall. Meanwhile personal incomes rose for an eighth straight month, up 0.3% in November after a 0.4% increase the previous month. Consumer spending rose 0.3% after being unchanged in October. Greece has received €1bn from the EU bailout fund, the European Stability Mechanism after completing a second set of reform milestones. The money will be used for debt service, budget financing and co-financing projects funded by EU structural funds. The ESM has also handed over €5.4bn for bank recapitalistation. In a statement the ESM said: ESM Managing Director Klaus Regling said: “With the disbursement of €1 billion, the ESM is supporting the Greek government in its reform process. The reforms cover a wide array of policy fields that are important to modernise the Greek economy. Notable examples include measures to stimulate competition in the energy sector, which should bring down prices, as well as a new law to help banks manage their exposure to non-performing assets, which will free liquidity and boost economic activity. Mr Regling added: “I hope the good cooperation with our Greek partners will continue, so that the first review of the ESM programme can be completed in early 2016. Only a successful conclusion of this review can lead to discussions on further debt relief for Greece, as the Eurogroup has said before.” The €1 billion will be the third and final disbursement of the initial loan sub-tranche of €16 billion agreed in August 2015. The ESM has also disbursed €5.4 billion to Greece for bank recapitalisation. Following the disbursement approved today, the total amount of ESM financial assistance for Greece will thus reach €21.4 billion, which is around 25% of the initial programme volume of up to €86 billion approved by the ESM Board of Governors on 19 August 2015. Despite the weak GDP figures, a rate rise from the Bank of England is still expected next year, even if not in the immediate future. Calum Bennie, savings expert at Scottish Friendly said: Growth may be fragile but it is continuing and so attention will turn to an interest rate rise at some point in 2016. This is yet another sign that the party could be over for cheap borrowing. The guests may still be in the room but the music has stopped and with interest rate rises on the horizon borrowers have to prepare now for the very real possibility of larger debt repayments in 2016. People need to turn their attention to putting money aside to reduce any risks to their financial future as there is a degree of uncertainty ahead. Here’s our take on the UK GDP figures by economics editor Larry Elliott: The chances of the government hitting its growth forecast for 2015 has receded after official figures showed the economy performing less well than originally thought in the first three-quarters of the year. In a second pre-Christmas setback for George Osborne, the Office for National Statistics on Wednesday cut its estimates for expansion in both the second and third quarters. The ONS originally said growth in the three months to September was 0.5%, but said new data showing a sharper slowdown in the UK’s dominant service sector had resulted in the estimate being cut to 0.4%. With growth in the second quarter also revised down – from 0.7% to 0.5% – the annual rise in GDP in the year to the end of September has been trimmed from 2.3% to 2.1%. The Office for Budget Responsibility – the body that produces forecasts for the Treasury – said in last month’s autumn statement that the economy would grow by 2.4% in 2015 as a whole. City economists said that now looked unlikely. The full report is here: UK productivity, measured by output per hour, grew by 0.5% from the second to third quarter. The ONS said this was the highest level recorded for the series, but since it only began in 2008, it is 13% below a trend extrapolated before the financial downturn in that year. (ABDE refers to Agriculture, Forestry and Fishing, Mining and Quarrying, Electricity, Gas, Steam and Air Conditioning Supply and Water Supply, Sewerage, Waste Management and Remediation Activities) Better news for the UK government, with the current account deficit stable at £17.5bn in the third quarter compared to expectations of a figure of £21.5bn. That accounts for 3.7% of GDP and is down from the peak figure of £28.5bn in the fourth quarter of last year. IHS Global Insight economist Howard Archer said: The UK current account deficit was unexpectedly stable in the third quarter at the lowest level since the third quarter of 2013 as a reduced shortfall in investment income countered a renewed widening in the total trade deficit. It is of some relief that the UK current account deficit was stable at a reduced level in the third quarter. While the markets have so far taken a relatively relaxed view of the UK’s elevated current account deficit, it could become an increasing problem if the markets lose confidence in the UK economy for any reason. The GDP figures show the problem of the UK economy relying on domestic demand, says economist Nina Skero at the Centre for Economics and Business Research: Today’s release only adds fuel to the existing concerns that economic growth is overly reliant on household consumption. Given continued subdued performance in key markets and the relative strength of sterling (which may get even stronger as interest rates begin to rise), boosting trade prospects will require constant government encouragement. Programmes such as Exporting is Great, which offer advice and access to export opportunities for firms, are a step in the right direction. We still expect relatively robust GDP growth of 2.0% in 2016, but much of this relies on the boost to consumption arising from low inflation and higher wages. While this is fine in the short term, it is not sustainable formula for economic growth in the long run. More from the UK GDP report. First, the dominance of the service sector: And the fall in the savings rate: Back with the UK GDP figures and David Kern, British Chambers of Commerce chief economist said: It is not hugely surprising to see GDP growth downgraded slightly, as it is in line with the revisions in our own forecast earlier this month. However it is concerning that it weaker growth in our dominant services sector has played a part. Given the slump in our manufacturing sector, our services sector will still be expected to drive economic growth as we enter 2016. The sharp widening of the trade deficit will provide little festive cheer. Our exporters will need all the help they can get in order to redress this – and improved access to finance for those looking to export would be a good first step. On the oil price, Opec assumes it will average $55 a barrel during 2015 (at the moment Brent crude is $36.48) and will reach $70 (in 2014 prices) by 2020 and $95 by 2040: [This reflects] a gradual improvement in market conditions as growing demand and slower than previously expected non-Opec supply growth eliminate the existing oversupply and lead to a more balanced market. This, in turn, will provide support to prices. Opec also predicts that $10trn of investment is needed by 2040 to cover future needs: The increase in the overall requirement for OPEC crude between 2015 and 2040 is almost 10 mb/d, while for non-OPEC liquids it is just over 3 mb/d. It all means that investments remain huge. Oil-related investment requirements are estimated to be around $10 trillion between now and 2040. In the current market environment what this underlines is the delicate balance between prices, the cost of the marginal barrel and future supplies. This balance is essential in making sure the necessary future investments are made. If the right signals are not forthcoming, there is the possibility that the market could find that there is not enough new capacity and infrastructure in place to meet future rising demand levels, and this would obviously have a knock-on impact for prices. Demand for Opec’s crude oil will be lower in 2020 than next year, with supply from rivals proving stronger than expected, according to the oil producing organistation’s latest outlook report. The prediction raises questions about how successful Opec’s strategy of not cutting production to keep crude prices low has been at hurting other producers. Reuters reports: Opec... which a year ago refused to cut supply to retain market share against higher-cost rivals, in its 2015 World Oil Outlook raised its global supply forecasts for tight oil, which includes shale, despite a collapse in prices. Demand for Opec crude will reach 30.70 million barrels per day (bpd) in 2020, OPEC said, lower than 30.90 million bpd next year. The expected demand from OPEC in 2020 is about 1 million bpd less than it is currently producing. Oil has more than halved its price in 18 months [which] has helped to boost oil’s medium-term use, although OPEC said the demand stimulus of low crude prices will fade over time. “The impact of the recent oil price decline on demand is most visible in the short term,” Opec Secretary-General Abdullah al-Badri wrote in the foreword to the report. “It then drops away over the medium term.” Opec is increasingly divided over the merits of the 2014 shift to a market-share strategy, which was led by Saudi Arabia and its Gulf allies, and at a Dec. 4 meeting failed to agree a production ceiling for the first time in decades. Nonetheless, the report shows that the medium-term outlook - from Opec’s point of view as the supplier of a third of the world’s oil - has improved. In the 2014 edition, demand for Opec crude was expected to fall to 29.0 million bpd by 2020. The UK’s economy is now expected to grow by 2.2% in 2015, rather than 2.4%, according to IHS Global Insight economist Howard Archer. In the wake of the disappointing third quarter GDP figures and the lower numbers for the previous quarter, he said: GDP growth was disappointingly revised down to 0.4% quarter-on-quarter and 2.1% year-on-year from the previously reported 0.5% quarter-on-quarter and 2.3% year-on-year. In addition, second quarter GDP growth was revised down to 0.5% quarter-on-quarter from 0.7% quarter-on-quarter. Growth was held back in the third quarter by net trade which knocked 1.0 percentage points off growth. This fuels concern that UK growth is far too reliant on domestic demand, even allowing for the fact that the third quarter trade performance was partly a payback for a strong second quarter. We expect GDP growth to improve to 0.6% quarter-on-quarter in the fourth quarter However, because of the downward revisions to GDP growth in the second and third quarters, we will need to trim our projection of overall GDP growth in the 2015 from 2.4% to 2.2%. The UK Treasury is of course putting a brave face on the disappointing GDP figures, reminding everyone that the IMF praised the UK economy but warning that risks remain: However, GDP growth per head is now back above the level seen during the financial crisis in 2008: The weaker than expected UK GDP figures come a day after disappointing borrowing data of course: So, no pressure on the Bank of England to raise interest rates in the immediate future. Here is a chart from the ONS showing the breakdown of GDP, and the changes between this reading and the last: Weaker growth in the service sector was behind the lower growth figure, according to the Office for National Statistics. As well as third quarter growth being revised downwards, annual growth was also cut from the previous reading of 2.3% to 2.1%. The second quarter was also weaker than initially thought. The ONS has revised down growth for April to June from 0.7% to 0.5% in quarterly terms and from 2.4% to 2.3% annually. The disappointment has so far had little effect on shares, with the FTSE 100 up 84 points or 1.3%. Breaking news: The UK economy grew less strongly than previously thought in the third quarter, up 0.4% compared to initial estimates of 0.5%. Here’s our report on Game Digital from Sean Farrell: Game Digital shares plunged after the retailer warned that profit would fall sharply after sales of games since the start of the Christmas holidays were worse than expected. The seller of video games and consoles said UK sales for the 21 weeks to 19 December fell 11.4% to £353.4m as gamers failed to buy enough games for new consoles to make up for a steep fall in demand for older formats. As a result, margins were squeezed and earnings before interest, tax and other items for the six months to 23 January will fall by about 30% to £30m, Game said in an unscheduled trading update. Sales in the wider video game market are down 13.5%, Game said. Game’s shares fell as much as 40% and were down 35% to 135p as trading settled. The shares, which floated at 200p in June 2014, are down by more than 60% this year. Sales of games for the Xbox One and PlayStation 4 consoles rose by 20%, or £19m, but sales of products for the old Xbox 360 and PlayStation 3 dropped by 57%, or £31m. Full story here: More on the French economy: Mining shares are among the gainers in London, points out Tony Cross, market analyst at Trustnet Direct. He said: London’s FTSE-100 has surged higher at the open with thin volumes ahead of the Christmas break arguably exaggerating the move. Hopes that Chinese stimulus measures could buoy the fortunes of natural resources stocks, combined with some elements of a short squeeze, have driven miners to the top of the board. These gains may well look a little more sustainable after iron ore prices rose in Australian trade. European stock markets, as forecast, have made some strong opening gains. The FTSE 100 is up 68 points or 1.1% in early trading, while Germany’s Dax has added 1.2%, France’s Cac and Spain’s Ibex have both climbed 1%, and Italy’s FTSE MIB is 0.8% higher. One exception is Game Digital, down 39% after its profit warning. Company tax affairs are in the spotlight at the moment. Amazon and eBay are facing action over VAT, as Simon Bowers reports: Top tax officials are exploring whether Amazon and eBay can be forced to foot the bill for ballooning VAT fraud associated with an army of small overseas sellers who are rapidly coming to dominate sales of many popular items on Britain’s leading shopping websites. The full story is here: Meanwhile a new survey shows many investment banks in the City of London paid little or no corporation tax: The French economy grew by 0.3% in the third quarter, confirming earlier readings after showing no growth in the previous three months. Meanwhile French consumer spending fell unexpectedly by 1.1% in November, compared to expectations of a 0.1% increase. And an early Christmas profit warning. Computer games retailer Game Digital said it had seen challenging trading conditions and disappointing sales since the start of the festive school holidays. So it expected half year profits to come in at £30m. Analysts at Liberum said: UK sales have fallen off sharply in the past few weeks at the most critical time of year for Game. General weakness has been exacerbated by very rapidly slowing sales in old format content, down 57% in the UK, and while sales of new generation content remained strong these were not enough to offset the decline. The Spanish market remains strong with sales up 8%. While a decline in old format sales was expected the scale has surprised the company while the importance of Christmas trading has hugely magnified the issue. We cut our full year earnings per share forecasts by 60%, 2017 estimates by 42% and 2018 by 30%. There is no updated guidance on the dividend, but we note that current year cover is just 0.5 times. Meanwhile oil prices have edged higher, with Brent crude up 1% to $36.48 a barrel. But on Tuesday, for the first time in 10 years, Brent had traded below the level of US West Texas Intermediate. Part of that was that was Brent coming under pressure on oversupply fears, dropping below its 11 year low, but partly it was data from the American Petroleum Industry showing an unexpected drop in stockpiles. At the moment the two measures - Brent and WTI - are trading at exactly the same level. Here - from last night - is the comparison: There could be further volatilty when OPEC releases the crude oil outlook for 2016 at 10am GMT. European markets are expected to open higher after a fairly mixed day on Tuesday: Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business. The UK economy is expected to have grown more slowly in the third quarter, as we get the final snapshot of the latest GDP figures, and then to improve again in the final three months. But the data will not be strong enough to prompt the Bank of England to consider an interest rate rise until well until 2016. Most analysts are forecasting the initial reading of 0.5% growth will be confirmed, showing a slowdown from 0.7% in the previous three months. Howard Archer, chief UK and European economist at IHS Global Insight said: We expect GDP growth in the third quarter to be confirmed at 0.5% quarter-on-quarter and 2.3% year-on-year. We expect GDP growth to improve to 0.6% quarter-on-quarter in the fourth quarter, resulting in overall GDP growth of 2.4% in 2015. The 1.7%month-on-month jump in retail sales volumes in November suggests that consumer spending will be strong in the fourth quarter, which increases the possibility that growth could surprise on the upside and come in at 0.7% quarter-on-quarter. Michael Hewson, chief market analyst at CMC Markets UK, also expects a figure of 0.5%: [UK GDP growth] to some extent has been slightly disappointing in the readings seen thus far in that it has only shown growth of 0.5%. There is an outside expectation that we could see an upward revision to 0.6% as a result of a strong September due to the Rugby World Cup and a buoyant services sector, which in turn should offer some optimism that the fourth quarter will be similarly positive. As far as rate rise expectations are concerned, it probably won’t move the dial that much in that a UK rate rise still seems some way off into 2016, after further policymaker comments in the last few days regarding the benign inflation outlook, and which has served to push the pound to eight month lows against the US dollar, a rather strange state of affairs for one of the best performing economies in the G7 this year. External MPC member Martin Weale, who at the end of 2014 had favoured a modest rise in rates, rather surprisingly suggested earlier this week that he was in no rush to nudge borrowing costs up, which for an economy that looks likely to set 12 successive quarters of economic expansion if the fourth quarter is as positive as the rest of 2015, came across as a little bit of a surprise for someone who has always seemed to be more of a hawkish disposition. Later come US orders for durable goods - higher priced and longer lasting items such as cars, manufacturing equipment and aeroplanes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Analysts believe growth figures of 0.4% mean no interest rate rise until well into 2016</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "UK economy weaker than expected - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbvm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f0833f4fd7e96788c3af606686201c0359fd0569\"> <img src=\"http://media.guim.co.uk/f0833f4fd7e96788c3af606686201c0359fd0569/0_133_5756_3455/1000.jpg\" alt=\"The Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK economy grew less strongly than previously thought in the third quarter, up 0.4% compared with initial estimates of 0.5%.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f0833f4fd7e96788c3af606686201c0359fd0569/0_133_5756_3455/500.jpg", 
      "body": "<div id=\"block-567aaa9ae4b0629150aaa20a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T14:38:12.032Z\">2.38pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher as crude rises</h2>  <div class=\"block-elements\">  <p>Taking its lead from markets elsewhere, Wall Street has opened sharply higher as commodity prices - oil in particular - gained ground.</p> <p>The Dow Jones Industrial Average is up 133 points or 0.7% in early trading, while the S&amp;P 500 is up 0.37% and Nasdaq is 0.49% better.</p> <p>European markets had already surged ahead on the last full trading day before Christmas. Commodity companies are leading the way after iron ore prices rose in Australia and copper prices moved higher.</p>  <figure class=\"element element-image\" data-media-id=\"cb84a4a1027465585fdfbf22f8e87bb6494610f2\"> <img src=\"https://media.guim.co.uk/cb84a4a1027465585fdfbf22f8e87bb6494610f2/0_0_2994_1966/1000.jpg\" alt=\"Traders work at the New York Stock Exchange.\" width=\"1000\" height=\"657\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders work at the New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>  <p>Hopes for further stimulus measures from China to boost its economy have played a major part in the increases, while a report that the country’s steel industry planned to cut excess capacity has also helped.</p> <p>Oil prices have also benefitted, with Brent crude currently up nearly 2% at $36.82.</p> <p>The FTSE 100 is 2.2% higher, while Germany’s Dax has added 1.7% and France’s Cac has climbed 2%. Italy’s FTSE MIB is up 1.2% while Spain’s Ibex - which has recovered well after the initial falls in the wake of the weekend’s inconclusive election - is up 2.1%.</p> <p><em>On that note, it’s time to close for the day. Thanks for all your comments and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-567aace3e4b0629150aaa210\" class=\"block\" data-block-contributor=\"profile/phillipinman\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T14:20:04.289Z\">2.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with the UK GDP figures, and here is economics correspondent Phillip Inman’s analysis of what the data means for the chancellor:</p> <blockquote> <p>George Osborne’s year has ended with a bump. Like a Strictly Come Dancing finalist drunk on high marks for his paso doble and tango, he has come unstuck on the last foxtrot.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne\">Official growth figures</a> have been downgraded for the third quarter, undermining boasts that the UK was marching hand in hand with the US as one of the best-performing economies in the western world. </p> <p>Only last month the chancellor was still feeling the afterglow of the Conservatives’ election victory in May. His <a href=\"http://www.theguardian.com/uk-news/2015/nov/25/autumn-statement-2015-five-key-charts\">autumn statement</a> mini-budget was considered a triumph of political manoeuvring that set the government fair for re-election in 2020. </p> <p>Many of those judging Osborne’s high kicks and fancy footwork held up perfect scores at the time.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"10d79dc2c33614e6268ce54677736e0bf95f3f84\"> <img src=\"https://media.guim.co.uk/10d79dc2c33614e6268ce54677736e0bf95f3f84/0_0_4051_2431/1000.jpg\" alt=\"Osborne.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Osborne.</span> <span class=\"element-image__credit\">Photograph: Olivier Hoslet/EPA</span> </figcaption> </figure>  <blockquote> <p>A series of revisions by the Office for Budget Responsibility had <a href=\"http://www.theguardian.com/business/2015/nov/25/obr-george-osborne-tax-credits-tax-revenue-autumn-statement\">upgraded the UK’s growth forecasts</a> while maintaining the steady path of deficit reduction. With the economy expanding at a rate our European neighbours could only dream of, and the annual deficit predicted to reach zero by the end of the parliament, Osborne’s chances of becoming the next prime minister seemed on track.</p> <p>Now that the <a href=\"http://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics</a> has told us that growth in the third quarter was lower than previously forecast, the rate for the whole year is likely to be around 2.2%, compared to 2.9% in 2014.</p> <p>It comes on top of the news from the ONS that the government’s borrowing was higher in November than in the same month last year, when this period was supposed to be one when borrowing fell considerably.</p> <p>These twin blows illustrate how the UK needs strong growth to improve the public finances. Without stellar growth it is much harder to reduce the still large gap between government spending and income.</p> </blockquote> <p>More here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/george-osbornes-economic-year-bump\">George Osborne's economic year ends with a bump</a> </p> </aside> </div>   </div> <div id=\"block-567aa2e0e4b0028ce515eeef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T13:43:05.210Z\">1.43pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US capital goods orders fall</h2>  <div class=\"block-elements\">  <p>Business investment in the US slowed last month as orders for capital goods (excluding defence and aircraft) fell 0.4%, more than double the decline expected.</p> <p>This compares to a rise of 0.6% in October, itself down from an initial reading of a 1.3% increase.</p> <p>Manufacturers have been hit by a strong dollar and falling crude price, leading to spending cuts in the energy sector.</p> <p>Overall orders for durable goods - products such as equipment and aircraft designed to last longer than three years - were flat compared to expectations of a 0.7% fall.</p> <p>Meanwhile personal incomes rose for an eighth straight month, up 0.3% in November after a 0.4% increase the previous month. Consumer spending rose 0.3% after being unchanged in October.</p> </div>   </div> <div id=\"block-567a9ee0e4b0629150aa9d4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T13:23:54.654Z\">1.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greece has received €1bn from the EU bailout fund, the European Stability Mechanism after completing a second set of reform milestones</strong>.</p> <p>The money will be used for debt service, budget financing and co-financing projects funded by EU structural funds. The ESM has also handed over €5.4bn for bank recapitalistation. In <a href=\"http://www.esm.europa.eu/press/releases/esm-board-of-directors-approves-1-billion-disbursement-to-greece1.htm\"><strong>a statement</strong></a> the ESM said:</p> <blockquote> <p>ESM Managing Director Klaus Regling said: “With the disbursement of €1 billion, the ESM is supporting the Greek government in its reform process. The reforms cover a wide array of policy fields that are important to modernise the Greek economy. Notable examples include measures to stimulate competition in the energy sector, which should bring down prices, as well as a new law to help banks manage their exposure to non-performing assets, which will free liquidity and boost economic activity.</p> <p>Mr Regling added: “I hope the good cooperation with our Greek partners will continue, so that the first review of the ESM programme can be completed in early 2016. Only a successful conclusion of this review can lead to discussions on further debt relief for Greece, as the Eurogroup has said before.”</p> <p>The €1 billion will be the third and final disbursement of the initial loan sub-tranche of €16 billion agreed in August 2015. The ESM has also disbursed €5.4 billion to Greece for bank recapitalisation. Following the disbursement approved today, the total amount of ESM financial assistance for Greece will thus reach €21.4 billion, which is around 25% of the initial programme volume of up to €86 billion approved by the ESM Board of Governors on 19 August 2015.</p> </blockquote> </div>   </div> <div id=\"block-567a93a8e4b02af5e63405bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T13:20:08.467Z\">1.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Despite the weak GDP figures, a rate rise from the Bank of England is still expected next year, even if not in the immediate future. </strong>Calum Bennie, savings expert at Scottish Friendly said:</p> <blockquote> <p>Growth may be fragile but it is continuing and so attention will turn to an interest rate rise at some point in 2016. This is yet another sign that the party could be over for cheap borrowing. The guests may still be in the room but the music has stopped and with interest rate rises on the horizon borrowers have to prepare now for the very real possibility of larger debt repayments in 2016. People need to turn their attention to putting money aside to reduce any risks to their financial future as there is a degree of uncertainty ahead.</p> </blockquote> </div>   </div> <div id=\"block-567a9301e4b0629150aa997f\" class=\"block\" data-block-contributor=\"profile/larryelliott\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T12:28:03.478Z\">12.28pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our take on the UK GDP figures by economics editor Larry Elliott:</p> <blockquote> <p>The chances of the government hitting its growth forecast for 2015 has receded after official figures showed the economy performing less well than originally thought in the first three-quarters of the year.</p> <p>In a second pre-Christmas setback for George Osborne, the <a href=\"http://www.theguardian.com/uk/office-for-national-statistics\">Office for National Statistics</a> on Wednesday cut its estimates for expansion in both the second and third quarters.</p> <p>The ONS originally said growth in the three months to September was 0.5%, but said new data showing a sharper slowdown in the UK’s dominant service sector had resulted in the estimate being cut to 0.4%.</p> <p>With growth in the second quarter also revised down – from 0.7% to 0.5% – the annual rise in GDP in the year to the end of September has been trimmed from 2.3% to 2.1%.</p> <p>The Office for Budget Responsibility – the body that produces forecasts for the Treasury – <a href=\"http://www.theguardian.com/business/2015/nov/25/obr-lucky-george-osborne-27bn-get-out-of-jail-free-card\">said in last month’s autumn statement that the economy would grow by 2.4% in 2015 as a whole</a>. City economists said that now looked unlikely.</p> </blockquote> <p>The full report is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne\">More pain for George Osborne as ONS cuts UK economic growth</a> </p> </aside> </div>   </div> <div id=\"block-567a87e9e4b0028ce515e46a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T11:46:06.064Z\">11.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p> UK productivity, measured by output per hour, grew by 0.5% from the second to third quarter. The ONS said this was the highest level recorded for the series, but since it only began in 2008, it is 13% below a trend extrapolated before the financial downturn in that year.</p>  <figure class=\"element element-image\" data-media-id=\"71ec7ea91a2ea697d777aa34dadbf0194767fd51\"> <img src=\"https://media.guim.co.uk/71ec7ea91a2ea697d777aa34dadbf0194767fd51/0_86_759_609/500.jpg\" alt=\"UK productivity.\" width=\"500\" height=\"401\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK productivity.</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <p>(ABDE refers to Agriculture, Forestry and Fishing, Mining and Quarrying, Electricity, Gas, Steam and Air Conditioning Supply and Water Supply, Sewerage, Waste Management and Remediation Activities) </p> </div>   </div> <div id=\"block-567a817ae4b0028ce515e1f6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T11:23:13.972Z\">11.23am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Better news for the UK government, with the current account deficit stable at £17.5bn in the third quarter compared to expectations of a figure of £21.5bn.</p> <p>That accounts for 3.7% of GDP and is down from the peak figure of £28.5bn in the fourth quarter of last year. IHS Global Insight economist Howard Archer said:</p> <blockquote> <p>The UK current account deficit was unexpectedly stable in the third quarter at the lowest level since the third quarter of 2013 as a reduced shortfall in investment income countered a renewed widening in the total trade deficit.</p> <p> It is of some relief that the UK current account deficit was stable at a reduced level in the third quarter. While the markets have so far taken a relatively relaxed view of the UK’s elevated current account deficit, it could become an increasing problem if the markets lose confidence in the UK economy for any reason.</p> </blockquote> <p><em> <br></em></p> </div>   </div> <div id=\"block-567a7ad8e4b0028ce515e087\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T11:16:26.939Z\">11.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The GDP figures show the problem of the UK economy relying on domestic demand, says economist Nina Skero at the Centre for Economics and Business Research:</p> <blockquote> <p>Today’s release only adds fuel to the existing concerns that economic growth is overly reliant on household consumption. Given continued subdued performance in key markets and the relative strength of sterling (which may get even stronger as interest rates begin to rise), boosting trade prospects will require constant government encouragement. Programmes such as Exporting is Great, which offer advice and access to export opportunities for firms, are a step in the right direction. We still expect relatively robust GDP growth of 2.0% in 2016, but much of this relies on the boost to consumption arising from low inflation and higher wages. While this is fine in the short term, it is not sustainable formula for economic growth in the long run.</p> </blockquote> </div>   </div> <div id=\"block-567a809ce4b0028ce515e1b7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T11:10:52.820Z\">11.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More from the UK GDP report.</p> <p>First, the dominance of the service sector:</p>  <figure class=\"element element-image\" data-media-id=\"5b4902b8db61d9f41caf3cefc80542810c9c93dc\"> <img src=\"https://media.guim.co.uk/5b4902b8db61d9f41caf3cefc80542810c9c93dc/0_43_768_601/500.jpg\" alt=\"UK GDP components.\" width=\"500\" height=\"391\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP components.</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <p>And the fall in the savings rate:</p>  <figure class=\"element element-image\" data-media-id=\"ef52975e1f8dc6cb06493e17bad211c7e37d5ae5\"> <img src=\"https://media.guim.co.uk/ef52975e1f8dc6cb06493e17bad211c7e37d5ae5/0_0_752_577/500.jpg\" alt=\"UK savings rate.\" width=\"500\" height=\"384\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK savings rate.</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-567a792de4b0629150aa9107\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T10:59:23.233Z\">10.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back with the UK GDP figures and David Kern, British Chambers of Commerce chief economist said:</strong></p> <blockquote> <p>It is not hugely surprising to see GDP growth downgraded slightly, as it is in line with the revisions in our own forecast earlier this month. However it is concerning that it weaker growth in our dominant services sector has played a part.</p> <p>Given the slump in our manufacturing sector, our services sector will still be expected to drive economic growth as we enter 2016.</p> <p>The sharp widening of the trade deficit will provide little festive cheer. Our exporters will need all the help they can get in order to redress this – and improved access to finance for those looking to export would be a good first step.</p> </blockquote> </div>   </div> <div id=\"block-567a7a06e4b02af5e633fc37\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T10:42:33.287Z\">10.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On the oil price, Opec assumes it will average $55 a barrel during 2015 (at the moment Brent crude is $36.48) and will reach $70 (in 2014 prices) by 2020 and $95 by 2040:</p> <blockquote> <p>[This reflects] a gradual improvement in market conditions as growing demand and slower than previously expected non-Opec supply growth eliminate the existing oversupply and lead to a more balanced market. This, in turn, will provide support to prices.</p> </blockquote> </div>   </div> <div id=\"block-567a7813e4b0028ce515e084\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T10:35:13.802Z\">10.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Opec also predicts that $10trn of investment is needed by 2040 to cover future needs:</p> <blockquote> <p>The increase in the overall requirement for OPEC crude between 2015 and 2040 is almost 10 mb/d, while for non-OPEC liquids it is just over 3 mb/d. </p> <p>It all means that investments remain huge. Oil-related investment requirements are estimated to be around $10 trillion between now and 2040. In the current market environment what this underlines is the delicate balance between prices, the cost of the marginal barrel and future supplies. </p> <p>This balance is essential in making sure the necessary future investments are made. If the right signals are not forthcoming, there is the possibility that the market could find that there is not enough new capacity and infrastructure in place to meet future rising demand levels, and this would obviously have a knock-on impact for prices. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T10:35:43.480Z\">at 10.35am GMT</time></p>  </div> <div id=\"block-567a74ffe4b02af5e633fc2b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T10:26:48.469Z\">10.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Opec expects its market share to shrink by 2020</h2>  <div class=\"block-elements\">  <p>Demand for Opec’s crude oil will be lower in 2020 than next year, with supply from rivals proving stronger than expected, according to the oil producing organistation’s latest outlook report.</p> <p>The prediction raises questions about how successful Opec’s strategy of not cutting production to keep crude prices low has been at hurting other producers. Reuters reports:</p> <blockquote> <p>Opec... which a year ago refused to cut supply to retain market share against higher-cost rivals, in its 2015 World Oil Outlook raised its global supply forecasts for tight oil, which includes shale, despite a collapse in prices.</p> <p>Demand for Opec crude will reach 30.70 million barrels per day (bpd) in 2020, OPEC said, lower than 30.90 million bpd next year. The expected demand from OPEC in 2020 is about 1 million bpd less than it is currently producing.</p> </blockquote>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"543ba7cbd2d295f3aa3d3d6af17a50f1e48426aa\"> <img src=\"https://media.guim.co.uk/543ba7cbd2d295f3aa3d3d6af17a50f1e48426aa/0_0_2752_3523/781.jpg\" alt=\"Bahrain oil field.\" width=\"781\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bahrain oil field.</span> <span class=\"element-image__credit\">Photograph: Hasan Jamali/AP</span> </figcaption> </figure>  <blockquote> <p>Oil has more than halved its price in 18 months [which] has helped to boost oil’s medium-term use, although OPEC said the demand stimulus of low crude prices will fade over time.</p> <p>“The impact of the recent oil price decline on demand is most visible in the short term,” Opec Secretary-General Abdullah al-Badri wrote in the foreword to the report. “It then drops away over the medium term.”</p> <p>Opec is increasingly divided over the merits of the 2014 shift to a market-share strategy, which was led by Saudi Arabia and its Gulf allies, and at a Dec. 4 meeting failed to agree a production ceiling for the first time in decades.</p> <p>Nonetheless, the report shows that the medium-term outlook - from Opec’s point of view as the supplier of a third of the world’s oil - has improved. In the 2014 edition, demand for Opec crude was expected to fall to 29.0 million bpd by 2020.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T10:27:34.838Z\">at 10.27am GMT</time></p>  </div> <div id=\"block-567a7276e4b0629150aa90f0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T10:11:13.578Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The UK’s economy is now expected to grow by 2.2% in 2015, rather than 2.4%, according to IHS Global Insight economist Howard Archer</strong>. In the wake of the disappointing third quarter GDP figures and the lower numbers for the previous quarter, he said:</p> <blockquote> <p>GDP growth was disappointingly revised down to 0.4% quarter-on-quarter and 2.1% year-on-year from the previously reported 0.5% quarter-on-quarter and 2.3% year-on-year. In addition, second quarter GDP growth was revised down to 0.5% quarter-on-quarter from 0.7% quarter-on-quarter.</p> <p>Growth was held back in the third quarter by net trade which knocked 1.0 percentage points off growth. This fuels concern that UK growth is far too reliant on domestic demand, even allowing for the fact that the third quarter trade performance was partly a payback for a strong second quarter.</p> <p> We expect GDP growth to improve to 0.6% quarter-on-quarter in the fourth quarter</p> <p>However, because of the downward revisions to GDP growth in the second and third quarters, we will need to trim our projection of overall GDP growth in the 2015 from 2.4% to 2.2%. </p> </blockquote> </div>   </div> <div id=\"block-567a705de4b02af5e633fc20\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T10:00:13.969Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The UK Treasury is of course putting a brave face on the disappointing GDP figures, reminding everyone that the IMF praised the UK economy but warning that risks remain:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/statuses/679601749351624704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Read our spokesperson quote in response to today’s <a href=\"https://twitter.com/ONS\">@ONS</a> quarterly national accounts release <a href=\"https://twitter.com/hashtag/GDP?src=hash\">#GDP</a> <a href=\"https://t.co/lYHtAbYueg\">pic.twitter.com/lYHtAbYueg</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/status/679601749351624704\">December 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-567a6f81e4b02af5e633fc1f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:56:44.752Z\">9.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>However, GDP growth per head is now back above the level seen during the financial crisis in 2008:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/679600554545381376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Nearly 8 years later, UK GDP per head is finally back above pre-crisis levels. <a href=\"https://t.co/dpijCNN2l1\">pic.twitter.com/dpijCNN2l1</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/679600554545381376\">December 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-567a6d80e4b0028ce515e066\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:47:20.330Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The weaker than expected UK GDP figures come a day after disappointing borrowing data of course:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/22/latest-borrowing-figures-undermine-george-osborne-deficit-target\">Latest borrowing figures threaten Osborne's deficit target</a> </p> </aside>  <p>So, no pressure on the Bank of England to raise interest rates in the immediate future.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T09:51:18.733Z\">at 9.51am GMT</time></p>  </div> <div id=\"block-567a6cc4e4b0629150aa90e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:44:24.762Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"b4784c5d6a0f4c04e54a54a4fda056595db3ee42\"> <img src=\"https://media.guim.co.uk/b4784c5d6a0f4c04e54a54a4fda056595db3ee42/0_23_776_388/500.jpg\" alt=\"Growth and levels of UK GDP\" width=\"500\" height=\"250\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Growth and levels of UK GDP</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/679597570281369600\">  <blockquote class=\"twitter-tweet\" data-cards=\"hidden\"><p lang=\"en\" dir=\"ltr\">UK GDP growth of 2.1% in Q3 was the lowest in 2 years, below every forecast from 30 economists polled by Reuters. <a href=\"https://t.co/KLs2Vw4fN0\">pic.twitter.com/KLs2Vw4fN0</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/679597570281369600\">December 23, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T09:45:23.468Z\">at 9.45am GMT</time></p>  </div> <div id=\"block-567a6bbae4b0629150aa90e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:40:07.797Z\">9.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is a chart from the ONS showing the breakdown of GDP, and the changes between this reading and the last:</p>  <figure class=\"element element-image\" data-media-id=\"21cbd3aca8cadb84aba7283dbf263c5043179049\"> <img src=\"https://media.guim.co.uk/21cbd3aca8cadb84aba7283dbf263c5043179049/0_0_817_664/500.jpg\" alt=\"UK GDP components.\" width=\"500\" height=\"406\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK GDP components.</span> <span class=\"element-image__credit\">Photograph: Office for National Statistics</span> </figcaption> </figure> </div>   </div> <div id=\"block-567a6a43e4b02af5e633fc15\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:36:30.724Z\">9.36am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Weaker growth in the service sector was behind the lower growth figure, according to the Office for National Statistics.</p> <p>As well as third quarter growth being revised downwards, annual growth was also cut from the previous reading of 2.3% to 2.1%.</p> <p>The second quarter was also weaker than initially thought. The ONS has revised down growth for April to June from 0.7% to 0.5% in quarterly terms and from 2.4% to 2.3% annually.</p> <p>The disappointment has so far had little effect on shares, with the FTSE 100 up 84 points or 1.3%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T09:40:29.648Z\">at 9.40am GMT</time></p>  </div> <div id=\"block-567a698ce4b02af5e633fc13\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:31:18.479Z\">9.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK GDP growth lower than expected</h2>  <div class=\"block-elements\">  <p><strong>Breaking news:</strong></p> <p>The UK economy grew less strongly than previously thought in the third quarter, up 0.4% compared to initial estimates of 0.5%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T09:32:26.254Z\">at 9.32am GMT</time></p>  </div> <div id=\"block-567a64aee4b02af5e633fc0a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T09:10:00.888Z\">9.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s our report on Game Digital from Sean Farrell:</p> <blockquote> <p><a href=\"http://www.theguardian.com/business/gamegroup\">Game Digital</a> shares plunged after the retailer warned that profit would fall sharply after sales of games since the start of the Christmas holidays were worse than expected.</p> <p>The seller of video games and consoles said UK sales for the 21 weeks to 19 December fell 11.4% to £353.4m as gamers failed to buy enough games for new consoles to make up for a steep fall in demand for older formats.</p> <p>As a result, margins were squeezed and earnings before interest, tax and other items for the six months to 23 January will fall by about 30% to £30m, Game said in an unscheduled trading update. Sales in the wider video game market are down 13.5%, Game said.</p> <p>Game’s shares fell as much as 40% and were down 35% to 135p as trading settled. The shares, <a href=\"http://www.theguardian.com/business/2014/jun/06/game-digital-lowers-flotation-price\">which floated at 200p in June 2014</a>, are down by more than 60% this year.</p> <p>Sales of games for the Xbox One and PlayStation 4 consoles rose by 20%, or £19m, but sales of products for the old Xbox 360 and PlayStation 3 dropped by 57%, or £31m. </p> </blockquote> <p>Full story here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4\">Game shares fall 40% after profit warning</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T09:11:25.799Z\">at 9.11am GMT</time></p>  </div> <div id=\"block-567a5dd2e4b0028ce515e059\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T08:40:05.646Z\">8.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on the French economy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconEurope/statuses/679581329093193728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Sharp drop in <a href=\"https://twitter.com/hashtag/French?src=hash\">#French</a> consumer goods spending in Nov. suggests total household spending will be a drag on GDP in Q4. <a href=\"https://t.co/u3SeOgIXix\">pic.twitter.com/u3SeOgIXix</a></p>&mdash; Capital Economics (@CapEconEurope) <a href=\"https://twitter.com/CapEconEurope/status/679581329093193728\">December 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-567a5adee4b02af5e633fbfd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T08:28:27.262Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mining shares are among the gainers in London, points out Tony Cross, market analyst at Trustnet Direct. He said:</p> <blockquote class=\"quoted\"> <p>London’s FTSE-100 has surged higher at the open with thin volumes ahead of the Christmas break arguably exaggerating the move. Hopes that Chinese stimulus measures could buoy the fortunes of natural resources stocks, combined with some elements of a short squeeze, have driven miners to the top of the board. These gains may well look a little more sustainable after iron ore prices rose in Australian trade.</p> </blockquote> </div>   </div> <div id=\"block-567a5633e4b0028ce515e04e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T08:11:51.874Z\">8.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets open higher</h2>  <div class=\"block-elements\">  <p>European stock markets, as forecast, have made some strong opening gains.</p> <p>The FTSE 100 is up 68 points or 1.1% in early trading, while Germany’s Dax has added 1.2%, France’s Cac and Spain’s Ibex have both climbed 1%, and Italy’s FTSE MIB is 0.8% higher.</p> <p>One exception is Game Digital, down 39% after<a href=\"http://www.theguardian.com/business/live/2015/dec/23/uk-economy-expected-to-see-slower-growth-live#block-567a51abe4b0028ce515e04c\"><strong> its profit warning.</strong></a></p> </div>   </div> <div id=\"block-567a52bbe4b02af5e633fbf1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T08:06:06.698Z\">8.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Taxing times</h2>  <div class=\"block-elements\">  <p>Company tax affairs are in the spotlight at the moment.</p> <p>Amazon and eBay are facing action over VAT, as Simon Bowers reports:</p> <blockquote> <p>Top tax officials are exploring whether Amazon and <a href=\"http://www.theguardian.com/technology/ebay\">eBay</a> can be forced to foot the bill for ballooning VAT fraud associated with an army of small overseas sellers who are rapidly coming to dominate sales of many popular items on Britain’s leading shopping websites.</p> </blockquote> <p>The full story is here:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2015/dec/22/tax-officials-investigate-amazon-ebay-vat-fraud-overseas-sellers\">Amazon and eBay face crackdown over VAT fraud by overseas sellers</a> </p> </aside>  <p>Meanwhile a new survey shows many investment banks in the City of London paid little or no corporation tax:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/22/anger-at-city-banks-paying-little-or-no-corporation-tax\">Anger at City banks paying little or no corporation tax</a> </p> </aside> </div>   </div> <div id=\"block-567a5415e4b02af5e633fbf2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T08:03:16.213Z\">8.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French GDP grows in third quarter</h2>  <div class=\"block-elements\">  <p>The French economy grew by 0.3% in the third quarter, confirming earlier readings after showing no growth in the previous three months.</p> <p>Meanwhile French consumer spending fell unexpectedly by 1.1% in November, compared to expectations of a 0.1% increase.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HowardArcherUK/statuses/679571484499677185\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">French consumer spending on goods disappointingly fell back 1.1% m/m in Nov in blow for Q4 growth hopes. We currently expect 0.2% q/q growth</p>&mdash; Howard Archer (@HowardArcherUK) <a href=\"https://twitter.com/HowardArcherUK/status/679571484499677185\">December 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-567a51abe4b0028ce515e04c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T07:52:06.352Z\">7.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Game Digital profit warning</h2>  <div class=\"block-elements\">  <p>And an early Christmas profit warning. Computer games retailer Game Digital said <a href=\"http://www.investegate.co.uk/game-digital-plc--gmd-/rns/trading-update/201512230700069558J/\"><strong>it had seen challenging trading conditions and disappointing sales since the start of the festive school holidays.</strong></a></p> <p>So it expected half year profits to come in at £30m. Analysts at Liberum said:</p> <blockquote class=\"quoted\"> <p>UK sales have fallen off sharply in the past few weeks at the most critical time of year for Game. General weakness has been exacerbated by very rapidly slowing sales in old format content, down 57% in the UK, and while sales of new generation content remained strong these were not enough to offset the decline. The Spanish market remains strong with sales up 8%.</p> <p>While a decline in old format sales was expected the scale has surprised the company while the importance of Christmas trading has hugely magnified the issue. We cut our full year earnings per share forecasts by 60%, 2017 estimates by 42% and 2018 by 30%. There is no updated guidance on the dividend, but we note that current year cover is just 0.5 times. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T07:54:25.714Z\">at 7.54am GMT</time></p>  </div> <div id=\"block-567a4db4e4b0629150aa90c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T07:47:52.502Z\">7.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brent crude and West Texas trade at same level</h2>  <div class=\"block-elements\">  <p>Meanwhile oil prices have edged higher, with Brent crude up 1% to $36.48 a barrel.<br></p> <p>But on Tuesday, for the first time in 10 years, Brent had traded below the level of US West Texas Intermediate.<br></p> <p>Part of that was that was Brent coming under pressure on oversupply fears, dropping below its 11 year low, but partly it was data from the American Petroleum Industry showing an unexpected drop in stockpiles.</p> <p>At the moment the two measures - Brent and WTI - are trading at exactly the same level.</p> <p>Here - from last night - is the comparison:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MktOutperform/statuses/679412519593623552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Brent and WTI move back to parity. <a href=\"https://twitter.com/search?q=%24CL_F&amp;src=ctag\">$CL_F</a> <a href=\"https://twitter.com/search?q=%24BRENT&amp;src=ctag\">$BRENT</a> <a href=\"https://t.co/tGHnhbA2mf\">pic.twitter.com/tGHnhbA2mf</a></p>&mdash; Charlie Bilello, CMT (@MktOutperform) <a href=\"https://twitter.com/MktOutperform/status/679412519593623552\">December 22, 2015</a></blockquote>  </figure>  <p> There could be further volatilty when OPEC releases the crude oil outlook for 2016 at 10am GMT. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T08:10:28.164Z\">at 8.10am GMT</time></p>  </div> <div id=\"block-567a4d78e4b0629150aa90c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T07:44:44.297Z\">7.44am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>European markets are expected to open higher after a fairly mixed day on Tuesday:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IGSquawk/statuses/679550902064160768\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Our European opening calls:&#10;&#10;<a href=\"https://twitter.com/search?q=%24FTSE&amp;src=ctag\">$FTSE</a> 6130 up 47&#10;$DAX 10574 up 85&#10;$CAC 4605 up 37&#10;<a href=\"https://twitter.com/search?q=%24IBEX&amp;src=ctag\">$IBEX</a> 9486 up 71&#10;<a href=\"https://twitter.com/search?q=%24MIB&amp;src=ctag\">$MIB</a> 21190 up 129</p>&mdash; IGSquawk (@IGSquawk) <a href=\"https://twitter.com/IGSquawk/status/679550902064160768\">December 23, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-567a49cae4b0629150aa90c3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-12-23T07:41:06.116Z\">7.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Agenda: UK GDP growth expected at 0.5%</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business.</strong></p> <p>The UK economy is expected to have grown more slowly in the third quarter, as we get the final snapshot of the latest GDP figures, and then to improve again in the final three months. But the data will not be strong enough to prompt the Bank of England to consider an interest rate rise until well until 2016.</p> <p>Most analysts are forecasting the initial reading of 0.5% growth will be confirmed, showing a slowdown from 0.7% in the previous three months. Howard Archer, chief UK and European economist at IHS Global Insight said:</p> <blockquote class=\"quoted\"> <p>We expect GDP growth in the third quarter to be confirmed at 0.5% quarter-on-quarter and 2.3% year-on-year. We expect GDP growth to improve to 0.6% quarter-on-quarter in the fourth quarter, resulting in overall GDP growth of 2.4% in 2015. The 1.7%month-on-month jump in retail sales volumes in November suggests that consumer spending will be strong in the fourth quarter, which increases the possibility that growth could surprise on the upside and come in at 0.7% quarter-on-quarter. </p> </blockquote> <p>Michael Hewson, chief market analyst at CMC Markets UK, also expects a figure of 0.5%:<br></p> <blockquote class=\"quoted\"> <p>[UK GDP growth] to some extent has been slightly disappointing in the readings seen thus far in that it has only shown growth of 0.5%. There is an outside expectation that we could see an upward revision to 0.6% as a result of a strong September due to the Rugby World Cup and a buoyant services sector, which in turn should offer some optimism that the fourth quarter will be similarly positive.</p> <p>As far as rate rise expectations are concerned, it probably won’t move the dial that much in that a UK rate rise still seems some way off into 2016<strong>,</strong> after further policymaker comments in the last few days regarding the benign inflation outlook, and which has served to push the pound to eight month lows against the US dollar, a rather strange state of affairs for one of the best performing economies in the G7 this year.</p> <p>External MPC member Martin Weale, who at the end of 2014 had favoured a modest rise in rates, rather surprisingly suggested earlier this week that he was in no rush to nudge borrowing costs up, which for an economy that looks likely to set 12 successive quarters of economic expansion if the fourth quarter is as positive as the rest of 2015, came across as a little bit of a surprise for someone who has always seemed to be more of a hawkish disposition.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"ae6ff9d1f99f05a3be8ece3ef722012603a78da1\"> <img src=\"https://media.guim.co.uk/ae6ff9d1f99f05a3be8ece3ef722012603a78da1/0_0_5440_3263/1000.jpg\" alt=\"Martin Weale.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Martin Weale.</span> <span class=\"element-image__credit\">Photograph: All rights reserved by Bank of England</span> </figcaption> </figure>  <p>Later come US orders for durable goods - higher priced and longer lasting items such as cars, manufacturing equipment and aeroplanes.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-12-23T07:56:20.433Z\">at 7.56am GMT</time></p>  </div>", 
      "charCount": "22533", 
      "firstPublicationDate": "2015-12-23T07:41:09Z", 
      "wordcount": "3978", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:19Z", 
      "trailText": "Analysts believe growth figures of 0.4% mean no interest rate rise until well into 2016", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/dec/23/uk-economy-expected-to-see-slower-growth-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T14:38:12Z", 
    "type": "liveblog", 
    "id": "business/live/2015/dec/23/uk-economy-expected-to-see-slower-growth-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/george-osbornes-economic-year-bump", 
    "sectionName": "Business", 
    "webTitle": "George Osborne's economic year ends with a bump", 
    "fields": {
      "bodyText": "George Osborne’s year has ended with a bump. Like a Strictly Come Dancing finalist drunk on high marks for his paso doble and tango, he has come unstuck on the last foxtrot. Official growth figures have been downgraded for the third quarter, undermining boasts that the UK was marching hand in hand with the US as one of the best-performing economies in the western world. Only last month the chancellor was still feeling the afterglow of the Conservatives’ election victory in May. His autumn statement mini-budget was considered a triumph of political manoeuvring that set the government fair for re-election in 2020. Many of those judging Osborne’s high kicks and fancy footwork held up perfect scores at the time. A series of revisions by the Office for Budget Responsibility had upgraded the UK’s growth forecasts while maintaining the steady path of deficit reduction. With the economy expanding at a rate our European neighbours could only dream of, and the annual deficit predicted to reach zero by the end of the parliament, Osborne’s chances of becoming the next prime minister seemed on track. Now that the Office for National Statistics has told us that growth in the third quarter was lower than previously forecast, the rate for the whole year is likely to be around 2.2%, compared with 2.9% in 2014. It comes on top of the news from the ONS that the government’s borrowing was higher in November than in the same month last year, when this period was supposed to be one when borrowing fell considerably. These twin blows illustrate how the UK needs strong growth to improve the public finances. Without stellar growth it is much harder to reduce the still large gap between government spending and income. The Treasury countered that Osborne’s performance, while no longer top of the class, is still better than most. But as several analysts and business groups emphasise, the economic recovery has less momentum than previously thought and as consultancy Capital Economics puts it, “still looks worryingly unbalanced”. Much of Osborne’s supposed success is built on a return to rampant house prices and an influx of migrants to swell the number of workers rather than the lacklustre increases in business investment and trade, they say. The latter has improved only slightly since the 2009 recession and, with imports outpacing exports, is a drag on growth. Ruth Miller, one of the consultancy’s UK economists, warned that much of the recent growth has come from consumers, who have reduced their savings or borrowed more to enhance their disposable income, even as their wages have outstripped inflation by more than 2% since January. As the year ends, the consumer is running out of puff and cannot sustain the same spending into 2016 without wages rising faster, digging deeper into their savings pot or borrowing more. With manufacturing in decline and construction faltering, the next year could be tougher all round. Osborne will hope there are no more missteps and the OBR forecasts remain optimistic. With an election looming on membership of the European Union, possibly next summer, that appears unlikely.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>With the ONS cutting the UK growth rate and government borrowing now much higher than forecast the chancellor’s star appears to be waning</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "George Osborne's economic year ends with a bump", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fb56", 
      "main": "<figure class=\"element element-image\" data-media-id=\"67d2cfd2351088797b58f2b2f6ca2f4143d43477\"> <img src=\"http://media.guim.co.uk/67d2cfd2351088797b58f2b2f6ca2f4143d43477/213_570_2772_1662/1000.jpg\" alt=\"George Osborne\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne is planning a budget surplus by 2020. New economic forecasts suggest that might be optimistic.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/67d2cfd2351088797b58f2b2f6ca2f4143d43477/213_570_2772_1662/500.jpg", 
      "body": "<p>George Osborne’s year has ended with a bump. Like a Strictly Come Dancing finalist drunk on high marks for his paso doble and tango, he has come unstuck on the last foxtrot.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne\">Official growth figures</a> have been downgraded for the third quarter, undermining boasts that the UK was marching hand in hand with the US as one of the best-performing economies in the western world. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/23/ons-cuts-uk-economic-growth-george-osborne\">More pain for George Osborne as ONS cuts UK economic growth</a> </p> </aside>  <p>Only last month the chancellor was still feeling the afterglow of the Conservatives’ election victory in May. His <a href=\"http://www.theguardian.com/uk-news/2015/nov/25/autumn-statement-2015-five-key-charts\">autumn statement</a> mini-budget was considered a triumph of political manoeuvring that set the government fair for re-election in 2020. </p> <p>Many of those judging Osborne’s high kicks and fancy footwork held up perfect scores at the time.</p> <p>A series of revisions by the Office for Budget Responsibility had <a href=\"http://www.theguardian.com/business/2015/nov/25/obr-george-osborne-tax-credits-tax-revenue-autumn-statement\">upgraded the UK’s growth forecasts</a> while maintaining the steady path of deficit reduction. With the economy expanding at a rate our European neighbours could only dream of, and the annual deficit predicted to reach zero by the end of the parliament, Osborne’s chances of becoming the next prime minister seemed on track.</p> <p>Now that the Office for National Statistics has told us that growth in the third quarter was lower than previously forecast, the rate for the whole year is likely to be around 2.2%, compared with 2.9% in 2014. </p> <p>It comes on top of the news from the ONS that <a href=\"http://www.theguardian.com/business/2015/dec/22/latest-borrowing-figures-undermine-george-osborne-deficit-target\">the government’s borrowing was higher in November than in the same month last year</a>, when this period was supposed to be one when borrowing fell considerably.</p> <p>These twin blows illustrate how the UK needs strong growth to improve the public finances. Without stellar growth it is much harder to reduce the still large gap between government spending and income.</p> <p>The Treasury countered that Osborne’s performance, while no longer top of the class, is still better than most. </p> <p>But as several analysts and business groups emphasise, the economic recovery has less momentum than previously thought and as consultancy Capital Economics puts it, “still looks worryingly unbalanced”. </p> <p>Much of Osborne’s supposed success is built on a return to rampant house prices and an influx of migrants to swell the number of workers rather than the lacklustre increases in business investment and trade, they say. The latter has improved only slightly since the 2009 recession and, <a href=\"http://www.theguardian.com/business/2015/nov/27/gdp-growth-uk-trade-gap-widens\">with imports outpacing exports</a>, is a drag on growth.</p> <p>Ruth Miller, one of the consultancy’s UK economists, warned that much of the recent growth has come from consumers, who have reduced their savings or borrowed more to enhance their disposable income, even as their wages have outstripped inflation by more than 2% since January.</p> <p>As the year ends, the consumer is running out of puff and cannot sustain the same spending into 2016 without wages rising faster, digging deeper into their savings pot or borrowing more. </p> <p>With manufacturing in decline and construction faltering, the next year could be tougher all round.</p> <p>Osborne will hope there are no more missteps and the OBR forecasts remain optimistic. With an election looming on membership of the European Union, possibly next summer, that appears unlikely.</p> <p><strong> <br></strong></p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "3131", 
      "firstPublicationDate": "2015-12-23T14:11:03Z", 
      "wordcount": "525", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:19:13Z", 
      "trailText": "With the ONS cutting the UK growth rate and government borrowing now much higher than forecast the chancellor’s star appears to be waning", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T14:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/george-osbornes-economic-year-bump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T14:11:03Z", 
    "type": "article", 
    "id": "business/2015/dec/23/george-osbornes-economic-year-bump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/panmure-gordon-faces-full-year-loss-after-corporate-slowdown", 
    "sectionName": "Business", 
    "webTitle": "Panmure Gordon faces full-year loss after corporate slowdown", 
    "fields": {
      "bodyText": "Panmure Gordon, one of the City’s oldest stockbroking and corporate advisory firms, has warned it faces a full-year loss after a drop in company deals and transactions. The firm focuses on the small and medium-cap sector, which has suffered especially in the latest slowdown of corporate activity. The group, which was founded in 1876 and is chaired by UK Athletics chair Ed Warner, said in a statement on Wednesday morning it expects a loss after tax of £4–4.5m for the 12 months to the end of December. It blamed “difficult market conditions” in the second half of the year and said that corporate transactions were being pushed back into 2016. Sources said the downturn in the UK stock market since May had adversely affected the business. “Deferment of deal-flow has led to a disappointing end to the year, however we look forward to an encouraging start to the first half of 2016,” Panmure Gordon group chief executive Phillip Wale said. Panmure posted a first-half pretax loss of £225,000 in September, and warned then that the rest of the year looked “tricky”. Panmure bought Charles Stanley’s investment banking operations in July and at the time cut some staff, although some say these reductions have not gone far enough. The group has lost some large corporate clients in the recent past such as PZ Cussons, Wandisco and ABF Foods. Wale said the group, whose shares fell 20.5% to 66p by mid-morning, retains the continued support of its major shareholder, the Qatari investor group QInvest.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>One of the City’s oldest stockbroking and corporate advisory firms blames difficult market conditions for £4–4.5m loss</p>", 
      "byline": "David Hellier", 
      "publication": "theguardian.com", 
      "headline": "Panmure Gordon faces full-year loss after corporate slowdown", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fb4e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f71346d60e528ca42a323ffb5a9c24bb734ca58b\"> <img src=\"http://media.guim.co.uk/f71346d60e528ca42a323ffb5a9c24bb734ca58b/161_0_2743_1645/1000.jpg\" alt=\"An employee views trading screens at the Panmure Gordon offices in London. The UK stock market has suffered a downturn since May.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employee views trading screens at the Panmure Gordon offices in London. The UK stock market has suffered a downturn since May.</span> <span class=\"element-image__credit\">Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f71346d60e528ca42a323ffb5a9c24bb734ca58b/161_0_2743_1645/500.jpg", 
      "body": "<p>Panmure Gordon, one of the City’s oldest stockbroking and corporate advisory firms, has warned it faces a full-year loss after a drop in company deals and transactions. </p> <p>The firm focuses on the small and medium-cap sector, which has suffered especially in the latest slowdown of corporate activity.</p> <p>The group, which was founded in 1876 and is chaired by UK Athletics chair Ed Warner, said in a statement on Wednesday morning it expects a loss after tax of £4–4.5m for the 12 months to the end of December.</p> <p>It blamed “difficult market conditions” in the second half of the year and said that corporate transactions were being pushed back into 2016. Sources said the downturn in the UK stock market since May had adversely affected the business.</p> <p>“Deferment of deal-flow has led to a disappointing end to the year, however we look forward to an encouraging start to the first half of 2016,” Panmure Gordon group chief executive Phillip Wale said.</p> <p>Panmure <a href=\"http://www.efinancialnews.com/story/2015-09-29/panmure-navigates-bumpy-waters-amid-first-half-loss-29-09-2015?shareToken=stad0e044a863d47ec96cf91ef99b5dc11\">posted a first-half pretax loss of £225,000</a> in September, and warned then that the rest of the year looked “tricky”.</p> <p>Panmure bought Charles Stanley’s investment banking operations in July and at the time cut some staff, although some say these reductions have not gone far enough.</p> <p>The group has lost some large corporate clients in the recent past such as PZ Cussons, Wandisco and ABF Foods.</p> <p>Wale said the group, whose shares fell 20.5% to 66p by mid-morning, retains the continued support of its major shareholder, the Qatari investor group QInvest.</p>", 
      "charCount": "1501", 
      "firstPublicationDate": "2015-12-23T12:23:26Z", 
      "wordcount": "258", 
      "lang": "en", 
      "lastModified": "2017-09-15T19:35:23Z", 
      "trailText": "One of the City’s oldest stockbroking and corporate advisory firms blames difficult market conditions for £4–4.5m loss", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/panmure-gordon-faces-full-year-loss-after-corporate-slowdown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T12:23:26Z", 
    "type": "article", 
    "id": "business/2015/dec/23/panmure-gordon-faces-full-year-loss-after-corporate-slowdown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4", 
    "sectionName": "Business", 
    "webTitle": "Game shares fall 40% after profit warning", 
    "fields": {
      "bodyText": "Game Digital shares have dived nearly 40% as the retailer warned that profit would fall sharply after worse than expected sales of games in the run-up to Christmas. The seller of video games and consoles said UK sales for the 21 weeks to 19 December fell 11.4% to £353.4m as gamers failed to buy enough games for new consoles to make up for a steep fall in demand for older formats. The tricky trading conditions squeezed profit margins and Game warned that underlying profits would fall 30% to £30m for the six months to 23 January. It said the busiest trading days were yet to come, but “recent trends and disappointing sales since the start of school Christmas holidays” meant it would not meet profit expectations. The unscheduled statement is Game’s second profit warning in a year. In January, the retailer’s shares took a battering after it admitted that heavy price competition last Christmas had hit profits. Game said its latest difficulties were part of a slump in the wider video game market in which sales were down 13.5%. However, independent retail analyst Nick Bubb said he was “staggered” by Game’s profit warning after John Lewis boasted of strong sales of computer games earlier this week. “We had just begun to wonder if Game Digital might be a good recovery stock,” he said. The department store said gaming and console sales were up 180% in the week to 19 December, picking them out as one of its Christmas bestsellers. Game’s shares fell nearly 39% to 126p on Wednesday, well below the 200p at which Game floated in June 2014. Game said trading during the Black Friday discount day in late November had been better than the general trend but the company has suffered, as warm weather and security fears have kept shoppers away from the high street. Many families are also leaving their shopping later than usual, as they take a four-day break before Christmas Day on Friday. Martyn Gibbs, Game’s chief executive, said: “The trading conditions in the UK video games market have been challenging. The switch over from the older gaming formats to PlayStation 4 and Xbox One software has impacted profitability across the UK market. The extent of the impact of this switchover has only become apparent in December which has been compounded by lower year-on-year high street and shopping centre footfall.” Game said a 20% rise in sales of games for the Xbox One and PlayStation 4 had not offset a 57% slump in sales of older Xbox 360 and PlayStation 3 games. Game said it thought margins would be higher in the second half than a year earlier as sales of games for new consoles increase and the impact of falling old format sales reduces. Analysts at the stockbroker Liberum cut their forecast for full-year profit by 60% and said they expected Game to weigh up whether to maintain its dividend between now and the announcement of first-half results in March.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Gamers failed to buy enough games for new consoles to make up for a steep fall in demand for older formats</p>", 
      "byline": "Sean Farrell and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Game shares fall 40% after profit warning", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbxx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d20391caeea4e67c2d602c3f1c56e26b9e08c313\"> <img src=\"http://media.guim.co.uk/d20391caeea4e67c2d602c3f1c56e26b9e08c313/0_106_3671_2203/1000.jpg\" alt=\"New Xbox One console\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales of games for the Xbox One and PlayStation 4 consoles rose by 20%, or £19m, Game said.</span> <span class=\"element-image__credit\">Photograph: Nam Y Huh/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d20391caeea4e67c2d602c3f1c56e26b9e08c313/0_106_3671_2203/500.jpg", 
      "body": "<p>Game Digital shares have dived nearly 40% as the retailer warned that profit would fall sharply after worse than expected sales of games in the run-up to Christmas.</p> <p>The seller of video games and consoles said UK sales for the 21 weeks to 19 December fell 11.4% to £353.4m as gamers failed to buy enough games for new consoles to make up for a steep fall in demand for older formats.</p> <p>The tricky trading conditions squeezed profit margins and Game warned that underlying profits would fall 30% to £30m for the six months to 23 January. It said the busiest trading days were yet to come, but “recent trends and disappointing sales since the start of school Christmas holidays” meant it would not meet profit expectations. </p> <p>The unscheduled statement is Game’s second profit warning in a year. In January, <a href=\"http://www.theguardian.com/business/marketforceslive/2015/jan/14/game-digital-slumps-after-profit-warning-as-ftse-falls-on-commodity-collapse\">the retailer’s shares took a battering after it admitted that heavy price competition last Christmas had hit profits</a>.</p> <p>Game said its latest difficulties were part of a slump in the wider video game market in which sales were down 13.5%.</p> <p>However, independent retail analyst Nick Bubb said he was “staggered” by Game’s profit warning after John Lewis boasted of strong sales of computer games earlier this week. “We had just begun to wonder if Game Digital might be a good recovery stock,” he said.</p> <p>The department store said gaming and console sales were up 180% in the week to 19 December, picking them out as one of its Christmas bestsellers.</p> <p>Game’s shares fell nearly 39% to 126p on Wednesday, well below the <a href=\"http://www.theguardian.com/business/2014/jun/06/game-digital-lowers-flotation-price\"> 200p at which Game floated in June 2014</a>.</p> <p>Game said trading during the Black Friday discount day in late November had been better than the general trend but the company has suffered, <a href=\"http://www.theguardian.com/business/2015/dec/21/high-street-retailers-hope-for-last-minute-rush-of-christmas-shoppers\">as warm weather and security fears have kept shoppers away from the high street</a>.</p> <p>Many families are also leaving their shopping later than usual, as they take a four-day break before Christmas Day on Friday.</p> <p></p> <p>Martyn Gibbs, Game’s chief executive, said: “The trading conditions in the UK video games market have been challenging. The switch over from the older gaming formats to PlayStation 4 and Xbox One software has impacted profitability across the UK market. The extent of the impact of this switchover has only become apparent in December which has been compounded by lower year-on-year high street and shopping centre footfall.”</p> <p>Game said a 20% rise in sales of games for the Xbox One and PlayStation 4 had not offset a 57% slump in sales of older Xbox 360 and PlayStation 3 games.</p> <p>Game said it thought margins would be higher in the second half than a year earlier as sales of games for new consoles increase and the impact of falling old format sales reduces. </p> <p>Analysts at the stockbroker Liberum cut their forecast for full-year profit by 60% and said they expected Game to weigh up whether to maintain its dividend between now and the announcement of first-half results in March.</p>", 
      "newspaperEditionDate": "2015-12-24T00:00:00Z", 
      "charCount": "2877", 
      "firstPublicationDate": "2015-12-23T08:54:04Z", 
      "wordcount": "504", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:54Z", 
      "trailText": "Gamers failed to buy enough games for new consoles to make up for a steep fall in demand for older formats", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T12:04:51Z", 
    "type": "article", 
    "id": "business/2015/dec/23/game-shares-fall-40-percent-after-profit-warning-xbox-one-ps4", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/leather-goods-firm-pittards-says-slowing-demand-will-hit-profits", 
    "sectionName": "Business", 
    "webTitle": "Leather goods firm Pittards says slowing demand will hit profits", 
    "fields": {
      "bodyText": "Pittards has published its second profit warning in three months after slowing global economic growth and events such as the Paris attacks suppressed demand for the leather manufacturer’s products. The 190-year-old company, based in Yeovil, Somerset, said in a trading update that it expected to make a reasonable profit in the year that ends next week but that the figure would be materially below forecasts. The company did not give figures for market expectations. Pittards said in September that demand for its goods had weakened because of slower growth in emerging markets such as Russia and China and wider economic uncertainty. It said then that annual profit would be less than forecast and the trend has continued amid turbulent world events with a further impact on profits. Pittards employs 220 people in Yeovil and 1,700 in Ethiopia, producing leather mainly for sale to makers of upmarket gloves, bags and similar items. It sells to brands such as Jack Wills and the golfwear maker Footjoy and also supplies the British armed forces and other armies. Reg Hankey, Pittards’ chief executive, said: “If you look at the Russian situation and Chinese demand and, post-Paris, consumers in Europe being more cautious and turbulence in the Middle East, it makes most of the big brands a little bit more cautious and that results in slightly weaker demand for everything.” In the past 10 years, Pittards has started making its own branded goods and the company opened its first shop, in Somerset, this year. But with more than 90% of sales from exports it is exposed to global events and trends. Pittards’ shares fell as much as 9% and were down 8.6% to 85p in late morning trading. They have dropped by more than a third since the company’s previous profit warning in September. UK manufacturers have reported weakening overseas demand for their goods caused by the weaker global economy and the strength of the pound. A CBI survey last month showed that manufacturers expected output to fall in the coming three months as a downturn in China and other export markets hit demand. Hankey said: “UK manufacturing companies all seem to be saying something similar: that order books have slowed up in the last six months or so and we are no different. But the fundamentals of what we are doing are sound.” He said the pound’s recent fall against the dollar would help Pittards because more than 70% of the company’s products are invoiced in dollars. Lower raw material prices are starting to boost margins, the company added. Hankey said Pittards would tighten up on costs but that jobs were not at risk and the company is recruiting new employees in the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>With more than 90% of sales from exports the company is exposed to turbulent global events and trends</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "headline": "Leather goods firm Pittards says slowing demand will hit profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fb37", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1965f4108b53a17d592b064f7175b75e1e7d82cc\"> <img src=\"http://media.guim.co.uk/1965f4108b53a17d592b064f7175b75e1e7d82cc/0_191_4000_2400/1000.jpg\" alt=\"Shoppers in Russia, Moscow\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pittards said in September that demand for its goods had weakened because of slower growth in emerging markets such as Russia and China.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1965f4108b53a17d592b064f7175b75e1e7d82cc/0_191_4000_2400/500.jpg", 
      "body": "<p>Pittards has published its second profit warning in three months after slowing global economic growth and events such as the Paris attacks suppressed demand for the leather manufacturer’s products.</p> <p>The 190-year-old company, based in Yeovil, Somerset, said in a trading update that it expected to make a reasonable profit in the year that ends next week but that the figure would be materially below forecasts. The company did not give figures for market expectations.</p> <p>Pittards said in September that demand for its goods had weakened because of slower growth in emerging markets such as Russia and China and wider economic uncertainty. It said then that annual profit would be less than forecast and the trend has continued amid turbulent world events with a further impact on profits.</p> <p>Pittards employs 220 people in Yeovil and 1,700 in Ethiopia, producing leather mainly for sale to makers of upmarket gloves, bags and similar items. It sells to brands such as Jack Wills and the golfwear maker Footjoy and also supplies the British armed forces and other armies.</p> <p>Reg Hankey, Pittards’ chief executive, said: “If you look at the Russian situation and Chinese demand and, post-Paris, consumers in Europe being more cautious and turbulence in the Middle East, it makes most of the big brands a little bit more cautious and that results in slightly weaker demand for everything.”</p> <p>In the past 10 years, Pittards has started making its own branded goods and the company opened its first shop, in Somerset, this year. But with more than 90% of sales from exports it is exposed to global events and trends.</p> <p>Pittards’ shares fell as much as 9% and were down 8.6% to 85p in late morning trading. They have dropped by more than a third since the company’s previous profit warning in September.</p> <p>UK manufacturers <a href=\"http://www.theguardian.com/business/2015/nov/19/uk-manufacturers-outlook-cbi-export-orders-global-economy\">have reported weakening overseas demand</a> for their goods caused by the weaker global economy and the strength of the pound. A CBI survey last month showed that manufacturers expected output to fall in the coming three months as a downturn in China and other export markets hit demand.<br></p> <p>Hankey said: “UK manufacturing companies all seem to be saying something similar: that order books have slowed up in the last six months or so and we are no different. But the fundamentals of what we are doing are sound.”</p> <p>He said the pound’s recent fall against the dollar would help Pittards because more than 70% of the company’s products are invoiced in dollars. Lower raw material prices are starting to boost margins, the company added.</p> <p>Hankey said Pittards would tighten up on costs but that jobs were not at risk and the company is recruiting new employees in the UK.</p>", 
      "charCount": "2660", 
      "firstPublicationDate": "2015-12-23T12:00:46Z", 
      "wordcount": "456", 
      "lang": "en", 
      "lastModified": "2015-12-23T12:24:12Z", 
      "trailText": "With more than 90% of sales from exports the company is exposed to turbulent global events and trends", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/leather-goods-firm-pittards-says-slowing-demand-will-hit-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T12:00:46Z", 
    "type": "article", 
    "id": "business/2015/dec/23/leather-goods-firm-pittards-says-slowing-demand-will-hit-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/duchy-originals-forced-to-buy-back-shares-from-prince-charless-charitable-foundation", 
    "sectionName": "Business", 
    "webTitle": "Duchy Originals forced to buy back shares from Prince Charles's charitable foundation", 
    "fields": {
      "bodyText": "Prince Charles’s Duchy Originals has been forced to buy back shares from his charitable foundation to avoid leaving the charity out of pocket after a change in the rules around Gift Aid. The company, which sells biscuits, sausages and soup exclusively through up-market grocer Waitrose, increased profits by 2% to £3m as royalties from the sale of its products rose by 2.2% to £3.15m. Duchy Originals gives its entire profit to Prince Charles’s charitable foundation, which hands out grants to good causes including environmental, conservation, arts and health projects. But this year, the charity had to hand back £1.8m after changes in guidance by accountancy watchdog ICAEW around donations from charities trading subsidiaries which came out last year. The donations, made under company Gift Aid rules, are offset against tax. The ICAEW guidance clarified it was illegal for a company to hand over charitable donations worth more than its profits available for distribution under accounting rules. As a result of the technical ruling, a number of charities who receive funds from trading divisions may have to hand back a proportion of those donations. The Prince of Wales Charitable Foundation said the charity had not lost out this year because the reversal of Gift Aid payments made by Duchy Originals had been offset by the repurchase of shares from the charity. Duchy Originals was first launched by the Prince of Wales in 1990 with a stated aim that every product “is good, does good and tastes good”. Sales were hit after the financial crash in 2008 when there was an abrupt fall in demand for all organic produce and the company slumped into the red. But in 2010, Waitrose took on the exclusive right to originate, promote and distribute Duchy Originals in the UK and elsewhere helping to return the brand to profitability.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Company hands back £1.8m after change in rules around Gift Aid</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Duchy Originals forced to buy back shares from Prince Charles's charitable foundation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f9hx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2c457131effc1577c4a213fa9d98daba872d48c9\"> <img src=\"http://media.guim.co.uk/2c457131effc1577c4a213fa9d98daba872d48c9/41_465_4967_2982/1000.jpg\" alt=\"Herbal tinctures from Duchy Originals\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Herbal tinctures from Duchy Originals, Prince Charles’s company.</span> <span class=\"element-image__credit\">Photograph: Rex Features</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2c457131effc1577c4a213fa9d98daba872d48c9/41_465_4967_2982/500.jpg", 
      "body": "<p>Prince Charles’s Duchy Originals has been forced to buy back shares from his charitable foundation to avoid leaving the charity out of pocket after a change in the rules around Gift Aid.</p> <p>The company, which sells biscuits, sausages and soup exclusively through up-market grocer Waitrose, increased profits by 2% to £3m as royalties from the sale of its products rose by 2.2% to £3.15m.</p> <p>Duchy Originals gives its entire profit to Prince Charles’s charitable foundation, which hands out grants to good causes including environmental, conservation, arts and health projects. </p> <p>But this year, the charity had to hand back £1.8m after changes in guidance by accountancy watchdog ICAEW around donations from charities trading subsidiaries which came out last year. The donations, made under company Gift Aid rules, are offset against tax.</p> <p>The ICAEW guidance clarified it was illegal for a company to hand over charitable donations worth more than its profits available for distribution under accounting rules. As a result of the technical ruling, a number of charities who receive funds from trading divisions may have to hand back a proportion of those donations.</p> <p>The Prince of Wales Charitable Foundation said the charity had not lost out this year because the reversal of Gift Aid payments made by Duchy Originals had been offset by the repurchase of shares from the charity.</p> <p>Duchy Originals was first launched by the Prince of Wales in 1990 with a stated aim that every product “is good, does good and tastes good”.</p> <p>Sales were hit after the financial crash in 2008 when there was an abrupt fall in demand for all organic produce and the company slumped into the red.</p> <p>But in 2010, Waitrose took on the exclusive right to originate, promote and distribute Duchy Originals in the UK and elsewhere helping to return the brand to profitability.</p>", 
      "charCount": "1834", 
      "firstPublicationDate": "2015-12-23T11:49:55Z", 
      "wordcount": "307", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:55Z", 
      "trailText": "Company hands back £1.8m after change in rules around Gift Aid", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T11:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/duchy-originals-forced-to-buy-back-shares-from-prince-charless-charitable-foundation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T11:49:55Z", 
    "type": "article", 
    "id": "business/2015/dec/23/duchy-originals-forced-to-buy-back-shares-from-prince-charless-charitable-foundation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/23/phones4u-hundreds-stores-are-empty-a-year-after-collapse", 
    "sectionName": "Business", 
    "webTitle": "Hundreds of Phones4u's stores empty a year after collapse", 
    "fields": {
      "bodyText": "More than half of Phones4u’s former stores remain empty just over a year after the mobile phone retailer went bust. Nearly 270 of the chain’s 554 stores remain empty, with outlets in Yorkshire, Wales and the east of England worst affected. Matthew Hopkinson, director of The Local Data Company, which monitors shop vacancies around the UK, said the difficulty in filling Phones4u stores was not a surprise as many of the outlets were in unattractive locations that have suffered as consumers keep a tight rein on spending in the wake of the recession. “The message in these numbers is that, while national vacancy rates have slowly improved, the reality exists that this country has too many shops for the 21st century,” he said. The vast majority of Phones4u stores that have been reoccupied have been taken by other phone retailers – Vodafone, EE and Phone Clinic – but Hopkinson said demand was limited as the number of network operators had decreased and shoppers were increasingly turning to the internet. “Unless there is a fundamental change in macroeconomic factors, an increase in the population, spend or employment then we don’t need these shops,” Hopkinson said. The Phones4u story highlights the difficulty in reinventing high streets, as an increasing amount of sales go online and to out-of-town retail parks or shopping centres. The former mobile phone chain’s stores were mostly small – less than 140 sq metres (1,500 sq ft) – and so are not attractive to many retailers. Cafes and sandwich shops, which are taking over premises on many high streets as Brits spend more on eating out, have difficulty taking up former Phones4u stores because they need special permission to change their use. Difficulties in offloading the remaining leases is partly to blame for delays in finalising the administration of Phones4u, which went down owing £168m to unsecured creditors. The main loser was the government, which lost out on VAT and corporation tax due to HMRC, as only £670,000 of Phones4u’s debts will be paid. Phones4u, which made entrepreneur John Caudwell a multimillionaire, went into administration in September last year, affecting 5,596 jobs, after mobile network EE decided to stop selling through. The network’s exit was the final nail in the coffin for Phones4u after its biggest rivals, Vodafone and O2, ceased business with the retailer earlier in 2014. An investigation of the management of Phones4u before the company’s collapse and the role of the network operators in its downfall was completed by lawyers Quinn Emanuel in the spring. PricewaterhouseCoopers is still considering the findings and potential next steps. Caudwell founded the chain in the mid-1980s and netted more than £1bn when he sold it for £1.5bn in 2006.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Nearly 270 of mobile phone company’s premises are unfilled as shoppers turn to the internet</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Hundreds of Phones4u's stores empty a year after collapse", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4faav", 
      "main": "<figure class=\"element element-image\" data-media-id=\"31078b309b8946e6735966a6ccb340429d6f8c1f\"> <img src=\"http://media.guim.co.uk/31078b309b8946e6735966a6ccb340429d6f8c1f/0_0_4000_2398/1000.jpg\" alt=\"A Phones4u store in Oxford Street, London, with its shutters down\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Phones4u store in Oxford Street, London, with its shutters down after the retailer went into administration. More than half of its stores still do not have new tenants.</span> <span class=\"element-image__credit\">Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/31078b309b8946e6735966a6ccb340429d6f8c1f/0_0_4000_2398/500.jpg", 
      "body": "<p>More than half of Phones4u’s former stores remain empty just over a year after the mobile phone retailer went bust.</p> <p>Nearly 270 of the chain’s 554 stores remain empty, with outlets in Yorkshire, Wales and the east of England worst affected.</p> <p>Matthew Hopkinson, director of The Local Data Company, which monitors shop vacancies around the UK, said the difficulty in filling Phones4u stores was not a surprise as many of the outlets were in unattractive locations that have suffered as consumers keep a tight rein on spending in the wake of the recession.</p> <p>“The message in these numbers is that, while national vacancy rates have slowly improved, the reality exists that this country has too many shops for the 21st century,” he said.</p> <p>The vast majority of Phones4u stores that have been reoccupied have been taken by other phone retailers – Vodafone, EE and Phone Clinic – but Hopkinson said demand was limited as the number of network operators had decreased and shoppers were increasingly turning to the internet.</p> <p>“Unless there is a fundamental change in macroeconomic factors, an increase in the population, spend or employment then we don’t need these shops,” Hopkinson said. </p> <p>The Phones4u story highlights the difficulty in reinventing high streets, as an increasing amount of sales go online and to out-of-town retail parks or shopping centres. The former mobile phone chain’s stores were mostly small – less than 140 sq metres (1,500 sq ft) – and so are not attractive to many retailers.</p> <p>Cafes and sandwich shops, which are taking over premises on many high streets as Brits spend more on eating out, have difficulty taking up former Phones4u stores because they need special permission to change their use.</p> <p>Difficulties in offloading the remaining leases is partly to blame for delays in finalising the administration of Phones4u, which went down <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/apr/14/administrators-outline-cost-of-phones4u-collapse\">owing £168m to unsecured creditors</a>. </p> <p>The main loser was the government, which lost out on VAT and corporation tax due to HMRC, as only £670,000 of Phones4u’s debts will be paid.</p> <p>Phones4u, which made entrepreneur John Caudwell a multimillionaire, <a href=\"http://www.theguardian.com/business/2014/sep/14/phones-4u-administration-contract-ee\">went into administration in September last year</a>, affecting 5,596 jobs, after mobile network EE decided to stop selling through.</p> <p>The network’s exit was the final nail in the coffin for Phones4u after its biggest rivals, Vodafone and O2, ceased business with the retailer earlier in 2014.</p> <p>An investigation of the management of Phones4u before the company’s collapse and the role of the network operators in its downfall was completed by lawyers Quinn Emanuel in the spring. PricewaterhouseCoopers is still considering the findings and potential next steps.</p> <p>Caudwell founded the chain in the mid-1980s and <a draggable=\"true\" href=\"http://www.theguardian.com/business/2006/aug/07/money.mobilephones\">netted more than £1bn</a> when he sold it for £1.5bn in 2006.</p>", 
      "newspaperEditionDate": "2015-12-23T00:00:00Z", 
      "charCount": "2754", 
      "firstPublicationDate": "2015-12-23T00:01:35Z", 
      "wordcount": "456", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:55Z", 
      "trailText": "Nearly 270 of mobile phone company’s premises are unfilled as shoppers turn to the internet", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-26T00:01:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/23/phones4u-hundreds-stores-are-empty-a-year-after-collapse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-23T00:01:35Z", 
    "type": "article", 
    "id": "business/2015/dec/23/phones4u-hundreds-stores-are-empty-a-year-after-collapse", 
    "pillarName": "News"
  }
]