[
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/fund-managers-could-be-the-new-investment-bankers-says-iod", 
    "sectionName": "Business", 
    "webTitle": "Fund managers could be the new investment bankers, says IoD", 
    "fields": {
      "bodyText": "The UK’s fund management industry is “ripe for investigation” because of “an alarming lack of transparency that surrounds [its] pay and practices”, the influential Institute of Directors said on Sunday. Simon Walker, director general of the IoD, said “uninterested” financial regulators should wake up “to avoid another scandal of epic proportions.” Writing on the Guardian’s website, Walker said there are reasons to be proud of the fund management industry in the UK but argued that more clarity is required about how it operates “and most pertinent of all, how salaries are earned.” Without such openness, he said, fund managers risk losing public trust and making themselves “the new investment bankers.” He cited last week’s £18m fine for Aviva Investors, the fund management division of giant insurer Aviva, as one cause for concern. Traders were found to have manipulated deals to boost their fees at the expense of customers. Walker also pointed to Standard Life’s £5m pay packages for David Nish, the chief executive, and Keith Skeoch, its head of the investment division. “If fund manager earnings continue to rise in line with assets, with little or no transparency about how they operate, then their reputations as prudent custodians of other people’s money could start to unravel,” said the IoD boss. Walker quoted research by European thinktank New Financial showing pay at asset management firms is taking a constant portion of a “growing pot.” By contrast, he said, investment bankers are receiving a smaller helping of a shrinking pot. He said: “This has all the ingredients of another scandal, where public attention turns slowly to a shady quarter of our financial landscape, and doesn’t like what it sees. Until we really understand the mechanisms of this industry the risk remains that fund managers will become the new investment bankers.” The IoD, which has 38,000 members ranging from bosses of multinationals to entrepreneurs running start-ups, will on Monday launch a paper setting out its recommendations on corporate governance, a key focus for its work. One proposal is to encourage the government to work with regulators – primarily the Financial Conduct Authority (FCA) – to review the fund management industry with the aim of creating “a more transparent and governance-oriented share ownership system.” The IoD backs the Labour party’s call for fund managers to be forced to declare how they vote on pay and other resolutions at companies’ annual meeting. Walker argued that fund managers have been protected from scrutiny by concentration on bankers’ bonuses. “It is important for the entire UK business community that fund managers are effective overseers of good governance, rather than mere absentee landlords. Unless that happens, policy makers will inevitably lose faith in the ability of shareholders to act as custodians of public companies. “They will be drawn to the temptation of legislating and regulating to shape directly corporate governance arrangements in the UK. If the fund management industry doesn’t take steps to address growing public concern about their practices and oversight, then an FCA-driven approach may be the only way forward.” The IoD has been vocal in recent years in naming companies where it perceives failings in governance and pay policies. Targets have included Sports Direct, Burberry, Experian and Essar Energy. It also opposed a proposed £25m pay deal for Helge Lund, BG Group’s new chief executive, describing it as “excessive, inflammatory and a red rag to the enemies of the free market.” BG later reduced the size of Lund’s award. Walker has argued previously for shareholders to be more active in holding boards to account, but his demand for greater regulatory scrutiny of the fund management industry itself is new. Standard Life said 2014 had been a “pivotal year” following the disposal and acquisition of businesses. “The awards made to executive directors reflect this strong performance and the value generated for shareholders,” Standard Life said. The share price has risen from 233p when the share awards were made in 2012 to 400p by the time they paid out to the executives. “In order to confirm that the approach was fair and appropriate, the Remuneration Committee undertook a detailed review and an extensive consultation process with major institutional shareholders,” Standard Life said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Director general Simon Walker says pay at asset management firms could have the making of another scandal</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Fund managers could be the new investment bankers, says IoD", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/468ek", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c86c588fa0f2b7019d47e9d3f839f4df13fcdc5f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425229088111/dca10768-437e-489b-b3bd-4630e5f64de6-460x276.jpeg\" alt=\"Standard Life House in Edinburgh, Scotland.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard Life House in Edinburgh, Scotland.</span> <span class=\"element-image__credit\">Photograph: Russell Cheyne/Reuters</span> </figcaption> </figure>", 
      "body": "<p> </p> <p> </p> <p>The UK’s fund management industry is “ripe for investigation” because of “an alarming lack of transparency that surrounds [its] pay and practices”, the influential Institute of Directors said on Sunday.</p> <p>Simon Walker, director general of the IoD, said “uninterested” financial regulators should wake up “to avoid another scandal of epic proportions.”</p> <p><a href=\"http://www.theguardian.com/business/blog/2015/mar/01/its-time-to-investigate-fund-managers\">Writing on the Guardian’s website</a>, Walker said there are reasons to be proud of the fund management industry in the UK but argued that more clarity is required about how it operates “and most pertinent of all, how salaries are earned.” Without such openness, he said, fund managers risk losing public trust and making themselves “the new investment bankers.”</p> <p>He cited <a href=\"http://www.theguardian.com/business/2015/feb/24/aviva-fined-fca-asset-management-failings-aviva-investors-trades\">last week’s £18m fine for Aviva Investors</a>, the fund management division of giant insurer Aviva, as one cause for concern. Traders were found to have manipulated deals to boost their fees at the expense of customers.</p> <p>Walker also pointed to Standard Life’s <a href=\"http://www.theguardian.com/business/2015/feb/20/standard-life-warns-against-britain-leaving-eu\">£5m pay packages for David Nish, the chief executive, and Keith Skeoch, its head of the investment division</a>. “If fund manager earnings continue to rise in line with assets, with little or no transparency about how they operate, then their reputations as prudent custodians of other people’s money could start to unravel,” said the IoD boss.</p> <p>Walker quoted research by European thinktank New Financial showing pay at asset management firms is taking a constant portion of a “growing pot.” By contrast, he said, investment bankers are receiving a smaller helping of a shrinking pot.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/blog/2015/mar/01/its-time-to-investigate-fund-managers\">It's time to investigate fund managers</a> </p> </aside>  <p>He said: “This has all the ingredients of another scandal, where public attention turns slowly to a shady quarter of our financial landscape, and doesn’t like what it sees. Until we really understand the mechanisms of this industry the risk remains that fund managers will become the new investment bankers.”</p> <p>The IoD, which has 38,000 members ranging from bosses of multinationals to entrepreneurs running start-ups, will on Monday launch a paper setting out its recommendations on corporate governance,<a href=\"http://www.theguardian.com/business/2014/aug/18/iod-critical-excessive-pay-simon-walker-interview\"> a key focus for its work</a>.</p> <p>One proposal is to encourage the government to work with regulators – primarily the Financial Conduct Authority (FCA) – to review the fund management industry with the aim of creating “a more transparent and governance-oriented share ownership system.” The IoD backs the Labour party’s call for fund managers to be forced to declare how they vote on pay and other resolutions at companies’ annual meeting.</p> <p>Walker argued that fund managers have been protected from scrutiny by concentration on bankers’ bonuses. “It is important for the entire UK business community that fund managers are effective overseers of good governance, rather than mere absentee landlords. Unless that happens, policy makers will inevitably lose faith in the ability of shareholders to act as custodians of public companies.</p> <p>“They will be drawn to the temptation of legislating and regulating to shape directly corporate governance arrangements in the UK. If the fund management industry doesn’t take steps to address growing public concern about their practices and oversight, then an FCA-driven approach may be the only way forward.”</p> <p>The IoD has been vocal in recent years in naming companies where it perceives failings in governance and pay policies. Targets have included Sports Direct, Burberry, Experian and Essar Energy. It also opposed a proposed £25m pay deal for Helge Lund, BG Group’s new chief executive, describing it <a href=\"http://www.theguardian.com/business/2014/nov/25/bg-pay-deal-excessive-institute-of-directors\">as “excessive, inflammatory and a red rag to the enemies of the free market.</a>” BG later reduced the size of Lund’s award.</p> <p>Walker has argued previously for shareholders to be more active in holding boards to account, but his demand for greater regulatory scrutiny of the fund management industry itself is new.</p> <p>Standard Life said 2014 had been a “pivotal year” following the disposal and acquisition of businesses. “The awards made to executive directors reflect this strong performance and the value generated for shareholders,” Standard Life said. The share price has risen from 233p when the share awards were made in 2012 to 400p by the time they paid out to the executives. </p> <p>“In order to confirm that the approach was fair and appropriate, the Remuneration Committee undertook a detailed review and an extensive consultation process with major institutional shareholders,” Standard Life said.</p>", 
      "newspaperEditionDate": "2015-03-02T00:00:00Z", 
      "charCount": "4384", 
      "firstPublicationDate": "2015-03-01T22:00:07Z", 
      "wordcount": "704", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:33:42Z", 
      "trailText": "Director general Simon Walker says pay at asset management firms could have the making of another scandal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-04T22:00:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/fund-managers-could-be-the-new-investment-bankers-says-iod", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T22:00:07Z", 
    "type": "article", 
    "id": "business/2015/mar/01/fund-managers-could-be-the-new-investment-bankers-says-iod", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2015/mar/01/its-time-to-investigate-fund-managers", 
    "sectionName": "Business", 
    "webTitle": "It's time to investigate fund managers", 
    "fields": {
      "standfirst": "<p>Much more clarity is required about how fund managers operate and how their salaries are earned</p>", 
      "body": "<p>Ten days ago the Financial Conduct Authority announced it would investigate the state of competition in investment banking. At the IoD, where we believe wholeheartedly in the virtues of competition, we welcomed the news. But there is another area of our financial infrastructure that deserves some sunlight. I’m referring to fund managers, and the alarming lack of transparency that surrounds their pay and practices.</p> <p>Just last week the FCA levelled an £18m fine against Aviva for abusive fee practices. Aviva, one of the biggest players in the global fund management market, was found to have manipulated trades to boost its fees at the expense of customers. The practice had been going on for eight years and required Aviva to pay £132m in compensation to eight funds.</p> <p>There are many reasons to be proud of the fund management industry in the UK. But as New Financial, a European thinktank, pointed out recently, much more clarity is required about how they operate and, most pertinent of all, how their salaries are earned.</p> <p>Average compensation cost per employee at global asset managers rose 22% between 2006 and 2014 to an estimated $263,000 (£170,000). It was reported last week that two top managers at Standard Life will each receive pay in excess of £5m. If fund manager earnings continue to rise in line with assets, with little or no transparency about how they operate, then their reputations as prudent custodians of other people’s money could start to unravel.</p> <p>The way in which large fund managers operate is understood only by a few. An FCA investigation into their fees, voting record and whether they are good stewards who operate with a long term focus, is desperately needed.</p> <p>While pay at investment banks is taking up a “shrinking portion of a shrinking pot,” to quote New Financial, pay at asset management firms is taking a constant portion of a “growing pot.” This has all the ingredients of another scandal, where public attention turns slowly to a shady quarter of our financial landscape, and doesn’t like what it sees. Until we really understand the mechanisms of this industry the risk remains that fund managers will become the new investment bankers.</p> <p>As the general election approaches, we must remember that anti-business sentiment is rife and the financial services industry remains a by-word for greed and impunity. Some of this is warranted, and reflects a regulatory fascination with banks. My concern is that, although we have a more pressing area to focus on in the form of the fund management industry, regulators seem to be behind the curve. Indeed, they seem uninterested in the sector. </p> <p>It is important for the entire UK business community that fund managers are effective overseers of good governance, rather than mere absentee landlords. Unless that happens, policymakers will inevitably lose faith in the ability of shareholders to act as custodians of public companies. They will be drawn to the temptation of legislating and regulating to shape directly corporate governance arrangements in the UK. If the fund management industry doesn’t take steps to address growing public concern about their practices and oversight, then an FCA-driven approach may be the only way forward.</p> <p>The challenge for any regulator is to operate both fairly and impartially across the entire sector. Investment banks and City bonuses have served as the lighting rod that protects fund managers from similar scrutiny and opprobrium. In the interests of understanding more about this industry, and in order to avoid another scandal of epic proportions the FCA should act now. Labour’s recent proposals to compel fund managers to reveal their voting records would be a good place to start. After all, what have they got to hide?</p> <ul> <li>Simon Walker is director general of the Institute of Directors<br></li> </ul>", 
      "byline": "Simon Walker", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Ten days ago the Financial Conduct Authority announced it would investigate the state of competition in investment banking. At the IoD, where we believe wholeheartedly in the virtues of competition, we welcomed the news. But there is another area of our financial infrastructure that deserves some sunlight. I’m referring to fund managers, and the alarming lack of transparency that surrounds their pay and practices. Just last week the FCA levelled an £18m fine against Aviva for abusive fee practices. Aviva, one of the biggest players in the global fund management market, was found to have manipulated trades to boost its fees at the expense of customers. The practice had been going on for eight years and required Aviva to pay £132m in compensation to eight funds. There are many reasons to be proud of the fund management industry in the UK. But as New Financial, a European thinktank, pointed out recently, much more clarity is required about how they operate and, most pertinent of all, how their salaries are earned. Average compensation cost per employee at global asset managers rose 22% between 2006 and 2014 to an estimated $263,000 (£170,000). It was reported last week that two top managers at Standard Life will each receive pay in excess of £5m. If fund manager earnings continue to rise in line with assets, with little or no transparency about how they operate, then their reputations as prudent custodians of other people’s money could start to unravel. The way in which large fund managers operate is understood only by a few. An FCA investigation into their fees, voting record and whether they are good stewards who operate with a long term focus, is desperately needed. While pay at investment banks is taking up a “shrinking portion of a shrinking pot,” to quote New Financial, pay at asset management firms is taking a constant portion of a “growing pot.” This has all the ingredients of another scandal, where public attention turns slowly to a shady quarter of our financial landscape, and doesn’t like what it sees. Until we really understand the mechanisms of this industry the risk remains that fund managers will become the new investment bankers. As the general election approaches, we must remember that anti-business sentiment is rife and the financial services industry remains a by-word for greed and impunity. Some of this is warranted, and reflects a regulatory fascination with banks. My concern is that, although we have a more pressing area to focus on in the form of the fund management industry, regulators seem to be behind the curve. Indeed, they seem uninterested in the sector. It is important for the entire UK business community that fund managers are effective overseers of good governance, rather than mere absentee landlords. Unless that happens, policymakers will inevitably lose faith in the ability of shareholders to act as custodians of public companies. They will be drawn to the temptation of legislating and regulating to shape directly corporate governance arrangements in the UK. If the fund management industry doesn’t take steps to address growing public concern about their practices and oversight, then an FCA-driven approach may be the only way forward. The challenge for any regulator is to operate both fairly and impartially across the entire sector. Investment banks and City bonuses have served as the lighting rod that protects fund managers from similar scrutiny and opprobrium. In the interests of understanding more about this industry, and in order to avoid another scandal of epic proportions the FCA should act now. Labour’s recent proposals to compel fund managers to reveal their voting records would be a good place to start. After all, what have they got to hide? Simon Walker is director general of the Institute of Directors", 
      "headline": "It's time to investigate fund managers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "631", 
      "charCount": "3811", 
      "trailText": "Much more clarity is required about how fund managers operate and how their salaries are earned", 
      "shortUrl": "https://gu.com/p/467jh", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:25:40Z", 
      "firstPublicationDate": "2015-03-01T22:00:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"761b471757a818031d9d9ddf314976a0bb6cf6b1\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425209558369/41472023-3530-49af-b634-83149459357a-460x276.jpeg\" alt=\"Financial Conduct Authority (FCA) building in Canary Wharf\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Financial Conduct Authority (FCA) building in Canary Wharf.</span> <span class=\"element-image__credit\">Photograph: David Levene</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-04T22:00:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2015/mar/01/its-time-to-investigate-fund-managers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T22:00:07Z", 
    "type": "article", 
    "id": "business/blog/2015/mar/01/its-time-to-investigate-fund-managers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/abu-dhabi-could-buy-luxury-mayfair-hotels-from-barclay-brothers-claridges", 
    "sectionName": "Business", 
    "webTitle": "Abu Dhabi could buy luxury Mayfair hotels from Barclay brothers", 
    "fields": {
      "standfirst": "<p>But long-standing minority shareholder Paddy McKillen believes complex legal agreements between the shareholders effectively weaken the brothers’ hand</p>", 
      "body": "<p>Abu Dhabi’s leading sovereign wealth fund has indicated it wants to buy three of Mayfair’s top hotels — Claridge’s, the Berkeley and the Connaught — for £1.6bn.</p> <p>The Abu Dhabi Investment Authority (ADIA) is understood to have written to the board of Coroin, the company behind the hotels, signalling its takeover ambitions. </p> <p>The prized hotels are currently controlled by the Barclay brothers, owners of the Telegraph newspapers, after their clever — but controversial — corporate raid on the business four years ago.</p> <p>Meanwhile, long-standing minority shareholder Paddy McKillen, who has 37% of Coroin shares, has also recently indicated he wants to buy out others shareholders and own the business in its entirety.</p> <p>While the Barclays control almost two-thirds of Coroin voting rights, McKillen believes complex legal agreements between the shareholders effectively weaken the brothers’ hand when it comes to considering a takeover approach.</p> <p>McKillen on Sunday said: “It looks like the Barclays are fortunate to have ADIA and me interested in buying their interests”. He has said he has no intention of selling but is “willing to engage with any new partner”.</p> <p>In December <a href=\"http://www.reuters.com/article/2014/12/09/alhabtoor-ipo-idUSL6N0TT1LZ20141209\">it was reported</a> that Dubai investment group Al Habtoor had ended talks with the Barclays about acquiring the Mayfair hotels. Khalaf al Habtoor is <a href=\"http://www.arabianbusiness.com/barclay-brothers-deal-wasted-my-time-says-khalaf-al-habtoor-574569.html#.VPMsE4qsVfw\">said to have been frustrated</a> that the sale talks had dragged on for months before the brothers abruptly indicated they would not sell. </p> <p>In 2011 the Barclays launched an audacious raid on the hotel businesses, seizing control of almost two-thirds of voting rights in holding company Coroin. But the brothers’ ambitions to force out McKillen, the final minority shareholder, were then thwarted.</p> <p>McKillen launched a string of court actions against the brothers that have cost him millions of pounds in legal fees. He accused them of deploying illegal tactics to win control of two large stakes in Corion, but the allegations were thrown out by the courts.</p> <p>That left the battle for control in <a href=\"http://www.theguardian.com/business/2013/feb/03/quinlan-mckillen-celtic-tigers-fight-it-out-collapsed-property-empire\">a finely poised stalemate</a>. The Barclays had been able to buy an investment company behind a Coroin stake of almost one-third, but their grip over a further stake of 35% — which had been controlled by distressed Irish property tycoon Derek Quinlan — was far less secure.</p> <p>The brothers hold the voting rights over Quinlan’s shares, and have an agreement to buy his stake, but they cannot execute that agreement without McKillen first having the opportunity to buy a little over 50% of Quinlan shares, under the terms of a shareholder agreement. That would leave McKillen with a controlling holding.<br></p> <p>The latest approach from ADIA, revealed in the Sunday Times, is not the first time Abu Dhabi interests have circled Coroin. In 2011, the Barclays are known to have discussed launching a joint takeover of the business with representatives of Sheikh Mansour, owner of Manchester City football club. </p> <p>Meanwhile, as long ago as 2010 McKillen had been exploring a possible sale of the business with those representing the Al-Thani ruling family of Qatar. He kept in touch with Qatar for several years and Qatari interests later provided financial support for his participation in a Coroin rights issue in 2012. Without that support, the Barclays would have gained outright control of the company. <br></p> <p>The Coroin hotels are popular with some of the wealthiest of the Middle-Eastern super-rich. Until 2004 the group had also included the Savoy hotel on the Strand but that property was sold to Saudi Arabia’s Prince Alwaleed bin Talal.</p>", 
      "bodyText": "Abu Dhabi’s leading sovereign wealth fund has indicated it wants to buy three of Mayfair’s top hotels — Claridge’s, the Berkeley and the Connaught — for £1.6bn. The Abu Dhabi Investment Authority (ADIA) is understood to have written to the board of Coroin, the company behind the hotels, signalling its takeover ambitions. The prized hotels are currently controlled by the Barclay brothers, owners of the Telegraph newspapers, after their clever — but controversial — corporate raid on the business four years ago. Meanwhile, long-standing minority shareholder Paddy McKillen, who has 37% of Coroin shares, has also recently indicated he wants to buy out others shareholders and own the business in its entirety. While the Barclays control almost two-thirds of Coroin voting rights, McKillen believes complex legal agreements between the shareholders effectively weaken the brothers’ hand when it comes to considering a takeover approach. McKillen on Sunday said: “It looks like the Barclays are fortunate to have ADIA and me interested in buying their interests”. He has said he has no intention of selling but is “willing to engage with any new partner”. In December it was reported that Dubai investment group Al Habtoor had ended talks with the Barclays about acquiring the Mayfair hotels. Khalaf al Habtoor is said to have been frustrated that the sale talks had dragged on for months before the brothers abruptly indicated they would not sell. In 2011 the Barclays launched an audacious raid on the hotel businesses, seizing control of almost two-thirds of voting rights in holding company Coroin. But the brothers’ ambitions to force out McKillen, the final minority shareholder, were then thwarted. McKillen launched a string of court actions against the brothers that have cost him millions of pounds in legal fees. He accused them of deploying illegal tactics to win control of two large stakes in Corion, but the allegations were thrown out by the courts. That left the battle for control in a finely poised stalemate. The Barclays had been able to buy an investment company behind a Coroin stake of almost one-third, but their grip over a further stake of 35% — which had been controlled by distressed Irish property tycoon Derek Quinlan — was far less secure. The brothers hold the voting rights over Quinlan’s shares, and have an agreement to buy his stake, but they cannot execute that agreement without McKillen first having the opportunity to buy a little over 50% of Quinlan shares, under the terms of a shareholder agreement. That would leave McKillen with a controlling holding. The latest approach from ADIA, revealed in the Sunday Times, is not the first time Abu Dhabi interests have circled Coroin. In 2011, the Barclays are known to have discussed launching a joint takeover of the business with representatives of Sheikh Mansour, owner of Manchester City football club. Meanwhile, as long ago as 2010 McKillen had been exploring a possible sale of the business with those representing the Al-Thani ruling family of Qatar. He kept in touch with Qatar for several years and Qatari interests later provided financial support for his participation in a Coroin rights issue in 2012. Without that support, the Barclays would have gained outright control of the company. The Coroin hotels are popular with some of the wealthiest of the Middle-Eastern super-rich. Until 2004 the group had also included the Savoy hotel on the Strand but that property was sold to Saudi Arabia’s Prince Alwaleed bin Talal.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-02T00:00:00Z", 
      "headline": "Abu Dhabi could buy luxury Mayfair hotels from Barclay brothers", 
      "firstPublicationDate": "2015-03-01T16:44:54Z", 
      "showInRelatedContent": "true", 
      "wordcount": "573", 
      "charCount": "3522", 
      "trailText": "But minority shareholder Paddy McKillen believes complex legal agreements between the shareholders effectively weaken the brothers’ hand", 
      "shortUrl": "https://gu.com/p/468d8", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:35:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"59557ecf99523b4a24e5b9e3083cee4be1ec6b85\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425228109037/a95556c6-6b78-43cf-ab45-1aaa8139e249-460x276.jpeg\" alt=\"Claridge's Hotel, Mayfair.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Claridge's Hotel, Mayfair.</span> <span class=\"element-image__credit\">Photograph: Alex Segre / Alamy/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/abu-dhabi-could-buy-luxury-mayfair-hotels-from-barclay-brothers-claridges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T16:44:54Z", 
    "type": "article", 
    "id": "business/2015/mar/01/abu-dhabi-could-buy-luxury-mayfair-hotels-from-barclay-brothers-claridges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/hsbc-to-choose-next-chairman-from-external-candidates", 
    "sectionName": "Business", 
    "webTitle": "HSBC to choose next chairman from external candidates", 
    "fields": {
      "standfirst": "<p>Future replacement for Douglas Flint, who faced questions from MPs about the bank’s Swiss activities last week, will come from outside the organisation</p>", 
      "body": "<p>HSBC is to appoint its next chairman from outside its existing management team in a move that would represent a dramatic change to the way Britain’s biggest bank is run.</p> <p>The pledge was made even before the current scrutiny the bank’s board is facing following <a href=\"http://www.theguardian.com/news/series/hsbc-files\">revelations in the Guardian</a> - and by other news outlets - about the way its Swiss banking arm was helping customers avoid tax in 2005 and 2007. Those reports about HSBC’s private bank have ignited a political storm and forced the bank’s chairman Douglas Flint to <a href=\"http://www.theguardian.com/business/live/2015/feb/25/greek-bailout-doubts-remain-extension-agreed-live-updates\">appear before the Treasury select committee of MPs last week</a>, alongside the chief executive Stuart Gulliver.</p> <p>Flint was named chairman in 2010 and there is no suggestion he is poised to leave the bank. He was promoted from finance director in the heat of<a href=\"http://www.theguardian.com/business/2010/sep/23/hsbc-mike-geohegan-replaced-stuart-gulliver\"> a bitter boardroom battle </a>that led to Gulliver’s elevation from head of the investment bank. The move was backed by shareholders even though it is unusual for the chairman of a major company to have held an executive position there in the past. HSBC also had a convention of elevating its chief executives to become chairmen. </p> <p>The bank said: “In discussions with leading shareholders consulted in the process through which Douglas Flint was appointed chairman in 2010, it was indicated that the board would ensure that there were eligible non-executive candidates in place for consideration ahead of the next succession. It was acknowledged that shareholder expectation was for the next chairman to be non-executive.”</p> <p>The way HSBC’s Swiss bank operated has been exposed at a sensitive time, just weeks before the general election and in the midst of the annual bonus season for banks. Gulliver received £7.6m in 2014, HSBC said last week.</p> <p>Further details of bankers’ pay deals will be published this week when Barclays and Royal Bank of Scotland disclose how much they paid out in 2014. RBS is braced for scrutiny of its pay deals following last year’s £400m fine for rigging foreign exchange markets and because of outstanding payments that were promised to chief executive Stephen Hester when he left in 2013.</p> <p>Hester stood to receive up to<a href=\"http://www.theguardian.com/business/2013/jun/12/rbs-ceo-stephen-hester-quits\"> £4m of shares through past awards of long-term incentive plans over three years</a>, the first details of which will be published on Friday. The 79% taxpayer owned bank will also publish how many of its staff were paid £1m ore more and outline share awards for its top management team.</p> <p>The payments will come in the midst of a clamp down by the European Banking Authority, the pan-European banking regulator, on the top-up payments handed to top bankers following the EU bonus cap. The EBA<a href=\"http://www.theguardian.com/business/2014/oct/15/banks-extra-payments-bonus-cap-regulator-bankers-eu\"> has already said these payments </a>- known as allowances - are breaching the ratio set out by the EU for bonuses to be no more than one times salary, unless shareholders approve payouts of two times salary.</p>", 
      "bodyText": "HSBC is to appoint its next chairman from outside its existing management team in a move that would represent a dramatic change to the way Britain’s biggest bank is run. The pledge was made even before the current scrutiny the bank’s board is facing following revelations in the Guardian - and by other news outlets - about the way its Swiss banking arm was helping customers avoid tax in 2005 and 2007. Those reports about HSBC’s private bank have ignited a political storm and forced the bank’s chairman Douglas Flint to appear before the Treasury select committee of MPs last week, alongside the chief executive Stuart Gulliver. Flint was named chairman in 2010 and there is no suggestion he is poised to leave the bank. He was promoted from finance director in the heat of a bitter boardroom battle that led to Gulliver’s elevation from head of the investment bank. The move was backed by shareholders even though it is unusual for the chairman of a major company to have held an executive position there in the past. HSBC also had a convention of elevating its chief executives to become chairmen. The bank said: “In discussions with leading shareholders consulted in the process through which Douglas Flint was appointed chairman in 2010, it was indicated that the board would ensure that there were eligible non-executive candidates in place for consideration ahead of the next succession. It was acknowledged that shareholder expectation was for the next chairman to be non-executive.” The way HSBC’s Swiss bank operated has been exposed at a sensitive time, just weeks before the general election and in the midst of the annual bonus season for banks. Gulliver received £7.6m in 2014, HSBC said last week. Further details of bankers’ pay deals will be published this week when Barclays and Royal Bank of Scotland disclose how much they paid out in 2014. RBS is braced for scrutiny of its pay deals following last year’s £400m fine for rigging foreign exchange markets and because of outstanding payments that were promised to chief executive Stephen Hester when he left in 2013. Hester stood to receive up to £4m of shares through past awards of long-term incentive plans over three years, the first details of which will be published on Friday. The 79% taxpayer owned bank will also publish how many of its staff were paid £1m ore more and outline share awards for its top management team. The payments will come in the midst of a clamp down by the European Banking Authority, the pan-European banking regulator, on the top-up payments handed to top bankers following the EU bonus cap. The EBA has already said these payments - known as allowances - are breaching the ratio set out by the EU for bonuses to be no more than one times salary, unless shareholders approve payouts of two times salary.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-02T00:00:00Z", 
      "headline": "HSBC to choose next chairman from external candidates", 
      "firstPublicationDate": "2015-03-01T16:11:13Z", 
      "showInRelatedContent": "true", 
      "wordcount": "487", 
      "charCount": "2807", 
      "trailText": "Future replacement for Douglas Flint, who faced questions from MPs about the bank’s Swiss activities, will come from outside the organisation", 
      "shortUrl": "https://gu.com/p/468dg", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T22:35:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e15adc683913c43483d887341af7646b404d8127\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425226139159/8ef80323-ecfa-4d85-9528-5515ce974fc5-460x276.jpeg\" alt=\"HSBC chairman Douglas Flint appearing before the Treasury select committee.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC chairman Douglas Flint appearing before the Treasury select committee.</span> <span class=\"element-image__credit\">Photograph: REUTERS TV/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/hsbc-to-choose-next-chairman-from-external-candidates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T16:11:13Z", 
    "type": "article", 
    "id": "business/2015/mar/01/hsbc-to-choose-next-chairman-from-external-candidates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/who-is-the-bank-of-england-kidding-interest-rates-are-going-nowhere", 
    "sectionName": "Business", 
    "webTitle": "Who is the Bank of England kidding? Interest rates are going nowhere", 
    "fields": {
      "bodyText": "Like John Major’s early 1990s government, the Bank of England gives “the impression of being in office, but not in power”. Former chancellor Norman Lamont’s analysis could just as easily be applied to Threadneedle Street today. Six years on from the financial crisis, governor Mark Carney and his colleagues are keen to give the impression that they can control events. Sadly, their big bazooka, the threat of an interest rate rise, is as powerful as a pop-gun. Kristin Forbes, one of the Bank’s latest recruits to policymaking warned in a speech last week that interest rates must rise “in timely fashion”. Her optimism was echoed by her colleague David Miles who went a step further when he told an all-party group of MPs a day later that Threadneedle Street was still an institution that could influence the course of economic events. He went so far as to reference a speech he gave in January entitled “What can monetary policy do”, where he expressed his confidence in their ability to steer inflation, and by implication the economy. After all, interest rates were cut to 0.5% six years ago this week. What goes down can come up again. The question must be: who are they kidding? Interest rates are going nowhere. Unfortunately, Britain’s central bank is a busted flush and the only reason the monetary policy committee (MPC) still holds some sway is the result of successful marketing, which maintains in the public’s mind that it may some day raise interest rates. Government ministers perpetuate this misleading impression, happy for a separate, and supposedly independent agency of the state to take the heat off them. Looking back it is easy to see the marketing operation in action. The Bank’s MPC used its spin machine last year very successfully to cool an almost hysterical return of property buying that looked like it might run out of control. After a few misfires, when oblique references to the potential for rising rates were ignored by the public, governor Mark Carney declared that City forecasts were underestimating how close a rate rise might be. Almost instantly, City economists scrapped their previous efforts and switched to early November 2014 as the first shift from the current 0.5%. Consumers, shocked that a rise (first predicted by Carney for 2016) could come so soon, clamped down on spending. The economy slowed. Then Carney appeared to ease up on the threat and spending returned. Britons had a fantastic Christmas (on average), and City predictions are for a better than expected 2015. But while there are good arguments for a higher cost of borrowing and a return to what was once the normality of 4%-5% base rates (not least giving the bank another policy tool in the event of another crash), what have we seen to make us think it will happen any time soon? Look at the Bank’s remit. Carney and his team are supposed to deliver a stable 2% rate of inflation. On this it has failed again and again over the last five years. There are ready explanations. In the first period of recovery after the crash, rampant oil and food prices drove up average inflation and the Bank “looked through” the blip, citing underlying weakness in the prices of other basic goods and services. Then the euro crisis struck sending business and consumer confidence into a nosedive. Now it is “looking through” ultra-low inflation, driven by a fall in food and oil prices. Miles was asked by MPs why he bothers to target inflation when it bounces round uncontrollably like a child in a ball pit. That’s when he harked back to his speech and how the ability to raise interest rates still gives central banks some firepower. MPs on the treasury select committee had other things on their mind and skipped asking him what he meant. What he might have said was that the bank will look through another spike in food and oil prices unless the pressure comes from rising wages, which is a sure sign that demand pressures are bidding up costs. Tangible, domestic demand pressures are the bank’s cue for action, not the volatile international commodity markets. For some time MPC members have debated the various influences on wage levels and whether pay rises will take off. Official figures have shown that until late last year, with inflation above target and average wage rises consistently below 2%, real wages suffered. The recent fall in inflation means real wages are rising. For public sector workers the next few years may look as grim as the last five. Private sector workers, on the other hand, many of whom also took big pay packet cuts working part-time or accepting wage freezes, are faring better. The Resolution Foundation has a list of positives. It cites falling unemployment, which is far lower than anyone expected, to the employment rate, which has risen in every region and nation of the UK in the last two years as reasons to be cheerful. Involuntary part-time and temporary work is also falling and the number of full-time employees is rising. Average pay growth hit 2.1% in the last quarter of 2014 if bonuses are taken into account, 1.7% if they are excluded, which in both cases is far above the 0.5% inflation rate. Combine all these trends and there must be a good cause for heading off a rampant boom in a couple of years time with a rise in rates now. This would be to misread the signs. Until now most new jobs have been part-time or self employed. Low pay is their chief characteristic. After considerable analysis of the labour market, Resolution argued in a recent report that there is no underlying impetus for wages to jump this year. The only reason for the feelgood factor returning is low inflation. Look at the recent GDP figures found business investment falling to levels seen in 2009 while exports remain stagnant. Productivity gains are almost non-existent. In effect, businesses are locked into a crisis mentality that forces them to hoard cash, reject investments in skills, equipment, business process advances and management expertise. Depressingly, one delegate at last week’s annual gathering of manufacturers and engineering companies said Britain was around 15 years behind the US, Germany and Japan in its manufacturing prowess. Then you have the parts of the economy that will be harmed by a rise in interest rates. Think of the housebuyers in London and the south east taking out mortgages worth more than four times their income. Property-obsessed Britain cannot afford a rate hike and no amount of huffing and blowing out its chest by the central bank can change this fact. Last year’s 2.6% increase in GDP, which should be repeated this year, is largely the result of consumer spending, much of it in recent months on unsecured loans. Not long ago BCA Research’s analyst Dhaval Joshi warned his clients that an interest rate rise was doomed to be reversed, despite all the UK’s good economic news. He pointed to Sweden, Australia, eurozone and Norway, which all tried to raise rates during the post-crash recovery only to find it killed high street spending and sent economic growth into reverse. The same would happen in the UK, which means the threat of higher rates, while well intentioned, must be empty.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government ministers are happy to perpetuate monetary policy committee mythology over interest rates as it takes the heat off them </p>", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Who is the Bank of England kidding? Interest rates are going nowhere", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/467c5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"493558aae4a9cca0fb6db25f2fe89e71f72a34bc\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425219229320/0dc3cd81-d54e-4501-8805-44bddbcba3f0-460x276.jpeg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England</span> <span class=\"element-image__credit\">Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Like John Major’s early 1990s government, the Bank of England gives “the impression of being in office, but not in power”. Former chancellor Norman Lamont’s analysis could just as easily be applied to Threadneedle Street today.</p> <p>Six years on from the financial crisis, governor Mark Carney and his colleagues are keen to give the impression that they can control events. Sadly, their big bazooka, the threat of an interest rate rise, is as powerful as a pop-gun.</p> <p>Kristin Forbes, one of the Bank’s latest recruits to policymaking warned in a <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2015/798.aspx\">speech last week</a> that interest rates must rise “in timely fashion”. Her optimism was echoed by her colleague David Miles who went a step further when he told an all-party group of MPs a day later that Threadneedle Street was still an institution that could influence the course of economic events. </p> <p>He went so far as to reference <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2015/791.aspx\"> a speech</a> he gave in January entitled “What can monetary policy do”, where he expressed his confidence in their ability to steer inflation, and by implication the economy. After all, <a href=\"http://www.theguardian.com/business/2009/mar/05/interest-rates-quantitative-easing\">interest rates were cut to 0.5% six years ago this week</a>. What goes down can come up again. The question must be: who are they kidding? Interest rates are going nowhere.</p> <p>Unfortunately, Britain’s central bank is a busted flush and the only reason the monetary policy committee (MPC) still holds some sway is the result of successful marketing, which maintains in the public’s mind that it may some day raise interest rates.</p> <p>Government ministers perpetuate this misleading impression, happy for a separate, and supposedly independent agency of the state to take the heat off them.</p> <p>Looking back it is easy to see the marketing operation in action. The Bank’s MPC used its spin machine last year very successfully to cool an almost hysterical return of property buying that looked like it might run out of control. After a few misfires, when oblique references to the potential for rising rates were ignored by the public, governor Mark Carney declared that City forecasts were underestimating <a href=\"http://www.theguardian.com/business/2014/jun/13/interest-rate-warning-pound-oil\">how close a rate rise might be</a>.</p> <p>Almost instantly, City economists scrapped their previous efforts and switched to early November 2014 as the first shift from the current 0.5%.<br><br>Consumers, shocked that a rise (first predicted by Carney for 2016) could come so soon, clamped down on spending. The economy slowed. Then Carney appeared to ease up on the threat and spending returned. Britons had a fantastic Christmas (on average), and City predictions are for a better than expected 2015.</p> <p>But while there are good arguments for a higher cost of borrowing and a return to what was once the normality of 4%-5% base rates (not least giving the bank another policy tool in the event of another crash), what have we seen to make us think it will happen any time soon?</p> <p>Look at the Bank’s remit. Carney and his team are supposed to deliver a stable 2% rate of inflation. On this it has failed again and again over the last five years.</p> <p>There are ready explanations. In the first period of recovery after the crash, rampant oil and food prices drove up average inflation and the Bank “looked through” the blip, citing underlying weakness in the prices of other basic goods and services. Then the euro crisis struck sending business and consumer confidence into a nosedive.</p> <p>Now it is “looking through” ultra-low inflation, driven by a fall in food and oil prices.</p> <p>Miles was asked by MPs why he bothers to target inflation when it bounces round uncontrollably like a child in a ball pit. That’s when he harked back to his speech and how the ability to raise interest rates still gives central banks some firepower. MPs on the treasury select committee had other things on their mind and skipped asking him what he meant.</p> <p>What he might have said was that the bank will look through another spike in food and oil prices unless the pressure comes from rising wages, which is a sure sign that demand pressures are bidding up costs. Tangible, domestic demand pressures are the bank’s cue for action, not the volatile international commodity markets.</p> <p>For some time MPC members have debated the various influences on wage levels and whether pay rises will take off. Official figures have shown that until late last year, with inflation above target and average wage rises consistently below 2%, real wages suffered. The recent fall in inflation means real wages are rising.<br><br>For public sector workers the next few years may look as grim as the last five. Private sector workers, on the other hand, many of whom also took big pay packet cuts working part-time or accepting wage freezes, are faring better.<br><br>The Resolution Foundation has a list of positives. It cites falling unemployment, which is far lower than anyone expected, to the employment rate, which has risen in every region and nation of the UK in the last two years as reasons to be cheerful. Involuntary part-time and temporary work is also falling and the number of full-time employees is rising.</p> <p>Average pay growth hit 2.1% in the last quarter of 2014 if bonuses are taken into account, 1.7% if they are excluded, which in both cases is far above the 0.5% inflation rate. Combine all these trends and there must be a good cause for heading off a rampant boom in a couple of years time with a rise in rates now.</p> <p>This would be to misread the signs. Until now most new jobs have been part-time or self employed. Low pay is their chief characteristic.</p> <p>After considerable analysis of the labour market, Resolution argued in a recent report that there is no underlying impetus for wages to jump this year. The only reason for the <a href=\"http://www.resolutionfoundation.org/media/blog/boom-time-for-wages-how-realistic-is-a-doubling-of-wage-growth-by-the-end-of-the-year/\">feelgood factor returning is low inflation</a>.</p> <p>Look at the recent GDP figures found business investment falling to levels seen in 2009 while exports remain stagnant. Productivity gains are almost non-existent. In effect, businesses are locked into a crisis mentality that forces them to hoard cash, reject investments in skills, equipment, business process advances and management expertise.</p> <p>Depressingly, one delegate at last week’s annual gathering of manufacturers and engineering companies said Britain was around 15 years behind the US, Germany and Japan in its manufacturing prowess.</p> <p>Then you have the parts of the economy that will be harmed by a rise in interest rates. Think of the housebuyers in London and the south east taking out mortgages worth more than four times their income. Property-obsessed Britain cannot afford a rate hike and no amount of huffing and blowing out its chest by the central bank can change this fact. Last year’s 2.6% increase in GDP, which should be repeated this year, is largely the result of consumer spending, much of it in recent months on unsecured loans.</p> <p>Not long ago BCA Research’s analyst Dhaval Joshi warned his clients that an interest rate rise was doomed to be reversed, despite all the UK’s good economic news. He pointed to Sweden, Australia, eurozone and Norway, which all tried to raise rates during the post-crash recovery only to find it killed high street spending and sent economic growth into reverse. The same would happen in the UK, which means the threat of higher rates, while well intentioned, must be empty.</p> <p><br></p> <p></p> <p></p> <p></p>", 
      "newspaperEditionDate": "2015-03-02T00:00:00Z", 
      "charCount": "7176", 
      "firstPublicationDate": "2015-03-01T14:38:38Z", 
      "wordcount": "1240", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:35:39Z", 
      "trailText": "Government ministers are happy to perpetuate monetary policy committee mythology over interest rates as it takes the heat off them ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-04T14:38:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/who-is-the-bank-of-england-kidding-interest-rates-are-going-nowhere", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T14:38:38Z", 
    "type": "article", 
    "id": "business/2015/mar/01/who-is-the-bank-of-england-kidding-interest-rates-are-going-nowhere", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/cheap-and-ultraslim-circuits-could-make-the-internet-of-things-a-reality", 
    "sectionName": "Business", 
    "webTitle": "Cheap and ultraslim circuits could make the internet of things a reality", 
    "fields": {
      "bodyText": "At the end of a long traipse through the supermarket aisles, the phrase ‘unexpected item in the bagging area’ at the self-service check-out has raised the ire of many shoppers. In Scott White’s vision for the supermarket of the near future, there would be no irritating interruption, no barcodes to scan and no check-outs. Instead shoppers would simply load their trolleys and walk out of a supermarket with wireless technology registering all of the items they have bought from tiny flexible circuits embedded on the food packaging. It is those small integrated circuits - the equivalent of a silicon chip on a piece of plastic - that PragmatIC Printing, the company which White heads, specialises in. His hope is that the ultra-thin microcircuits will soon feature on wine bottles to tell when a Chablis is at the perfect temperature and on medication blister packs to alert a doctor if an elderly patient has not taken their pills. “With something which is slimmer than a human hair and very flexible, you can embed that in objects in a way that is not apparent to the user until it is called upon to do something. But also the cost is dramatically lower than with conventional silicon so it allows it to be put in products and packaging that would never justify the cost of a piece of normal electronics,” said White. The main objective is to make everyday objects as intelligent and interactive as our mobile phones, tablets and laptops, he adds. The microcircuits made by PragmatIC, which this year raised £5.4m in funding, appear as patterns on a sheet of plastic. The actual electronics on them are transparent while some metal parts are visible. Much like a barcode is read for information, the circuits are engineered to communicate information such as the cost of an item of clothing or groceries. According to White, they differ from silicon chips which hold information in passports and credit cards in their flexibility, size and price. This technology can be used in transferring data between two devices, such as in contactless payment systems or tagging information onto products. However the cost of doing this has so far restricted the possibilities of how it is used, said White, and is therefore limited to high value goods. “If you look at what can be done using conventional electronics, it is always going to be constrained by physical form factor [size] and cost,” he said, saying that when people talk of connecting objects at present, the price is prohibitive. “What they are actually talking about is relatively expensive objects that you can afford to put a very clever piece of electronics on there, that is going to cost - at the lowest level - tens of cents to add on to something.” The flexible circuits could work in the development of the internet of things, the idea of making everyday items such as cars, utilities and the home connected and working together. The arrival of cheaper and more discreet electronics now allows for coffee cups or labels to be made with the circuits on them, said White. “It is the combination of those factors [price and size] which allows us to start thinking about doing things with this which wouldn’t even be conceivable with conventional silicon based electronics,” he said. Once that cost factor disappears - White claims the technology to be 10 times and sometimes up to 100 times cheaper than silicon - the possibilities for integrating the electronics increase. One of the first possible uses which has emerged is in blister packets for medication. If combined with a printed battery, a light could show the right time to take the next pill in a packet and the packaging could communicate directly with a doctor. “You could have something where the electronics in there detects it has been taken, communicates that to the patient’s smartphone which then sends a text message or uploads the information via the internet in some way to say ‘yes, this has been taken at this particular point in time’ and that can then be tracked,” said White. When printed batteries come to a stage where cost is also not an issue, they could combine with the circuits to display lights on beer bottles for a marketing stunt, he said. The security sector has already proved important for PragmatIC’s business, in instances such as putting the circuits into the letterhead of a legal document to prove its authenticity which is then read later by a smartphone. Because many courts and legal interactions require original documents, they have not been replaced by email, said White. “It can be done with silicon but it is very expensive so it only makes sense for particularly high end applications - but our technology could conceptually be used by law firms to trace documents,” he said. The microcircuits aimed at mass market items such as groceries are powered wirelessly by the smartphone or the contactless payment terminal which reads them. How long the circuits last is still being gauged although White said they are happy they will extend to two years at least. Other applications could includea ‘smart’ plaster could be created which could measure moisture levels on a wound to show how it is healing. In a similar manner, a jar of food which is meant to be consumed within a set number of days can have the intelligent packaging applied to illustrate when the produce is off. Tax tracking One of the more unusual uses for flexible integrated circuits is in tax stamps used to show that a customs or excise duty has been paid on items like alcohol or tobacco. “This is a 160 billion unit market that no-one outside the security industry ever really thinks about, but improving the traceability and/or anti-counterfeit features of these stamps by adding electronic features is potentially very significant for both tax revenue collection and for ensuring that products purchased by customers are genuine and safe,” said White.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>From medicine to legal documents, small integrated circuits promise revolutionise how we interact with everyday objects</p>", 
      "publication": "The Guardian", 
      "headline": "Cheap and ultraslim circuits could make the internet of things a reality", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/468b4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"773c41f9134748fd398a298adf389ab221581c1d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425213147501/ca7aea31-06a7-4bdd-8f55-6e587136692e-460x276.jpeg\" alt=\"Scott White, CEO of PragmatIC Printing, holds a piece of plastic film printed with approximately 2,000 integrated circuits\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scott White, CEO of PragmatIC Printing, holds a piece of plastic film printed with approximately 2,000 integrated circuits.</span> <span class=\"element-image__credit\">Photograph: Frantzesco Kangaris/Frantzesco Kangaris for The Guardian</span> </figcaption> </figure>", 
      "body": "<p>At the end of a long traipse through the supermarket aisles, the phrase ‘unexpected item in the bagging area’ at the self-service check-out has raised the ire of many shoppers.</p> <p>In Scott White’s vision for the supermarket of the near future, there would be no irritating interruption, no barcodes to scan and no check-outs. Instead shoppers would simply load their trolleys and walk out of a supermarket with wireless technology registering all of the items they have bought from tiny flexible circuits embedded on the food packaging.</p> <p>It is those small integrated circuits - the equivalent of a silicon chip on a piece of plastic - that PragmatIC Printing, the company which White heads, specialises in. His hope is that the ultra-thin microcircuits will soon feature on wine bottles to tell when a Chablis is at the perfect temperature and on medication blister packs to alert a doctor if an elderly patient has not taken their pills.</p> <p>“With something which is slimmer than a human hair and very flexible, you can embed that in objects in a way that is not apparent to the user until it is called upon to do something. But also the cost is dramatically lower than with conventional silicon so it allows it to be put in products and packaging that would never justify the cost of a piece of normal electronics,” said White.</p> <p>The main objective is to make everyday objects as intelligent and interactive as our mobile phones, tablets and laptops, he adds.</p> <p>The microcircuits made by PragmatIC, which this year raised £5.4m in funding, appear as patterns on a sheet of plastic. The actual electronics on them are transparent while some metal parts are visible. Much like a barcode is read for information, the circuits are engineered to communicate information such as the cost of an item of clothing or groceries. According to White, they differ from silicon chips which hold information in passports and credit cards in their flexibility, size and price.</p> <p>This technology can be used in transferring data between two devices, such as in contactless payment systems or tagging information onto products. However the cost of doing this has so far restricted the possibilities of how it is used, said White, and is therefore limited to high value goods. </p> <p>“If you look at what can be done using conventional electronics, it is always going to be constrained by physical form factor [size] and cost,” he said, saying that when people talk of connecting objects at present, the price is prohibitive. “What they are actually talking about is relatively expensive objects that you can afford to put a very clever piece of electronics on there, that is going to cost - at the lowest level - tens of cents to add on to something.”</p> <p>The flexible circuits could work in the development of the internet of things, the idea of making everyday items such as cars, utilities and the home connected and working together. The arrival of cheaper and more discreet electronics now allows for coffee cups or labels to be made with the circuits on them, said White. “It is the combination of those factors [price and size] which allows us to start thinking about doing things with this which wouldn’t even be conceivable with conventional silicon based electronics,” he said.</p> <p>Once that cost factor disappears - White claims the technology to be 10 times and sometimes up to 100 times cheaper than silicon - the possibilities for integrating the electronics increase. One of the first possible uses which has emerged is in blister packets for medication. If combined with a printed battery, a light could show the right time to take the next pill in a packet and the packaging could communicate directly with a doctor. </p> <p>“You could have something where the electronics in there detects it has been taken, communicates that to the patient’s smartphone which then sends a text message or uploads the information via the internet in some way to say ‘yes, this has been taken at this particular point in time’ and that can then be tracked,” said White.</p> <p>When printed batteries come to a stage where cost is also not an issue, they could combine with the circuits to display lights on beer bottles for a marketing stunt, he said. The security sector has already proved important for PragmatIC’s business, in instances such as putting the circuits into the letterhead of a legal document to prove its authenticity which is then read later by a smartphone. Because many courts and legal interactions require original documents, they have not been replaced by email, said White.</p> <p>“It can be done with silicon but it is very expensive so it only makes sense for particularly high end applications - but our technology could conceptually be used by law firms to trace documents,” he said.</p> <p>The microcircuits aimed at mass market items such as groceries are powered wirelessly by the smartphone or the contactless payment terminal which reads them. How long the circuits last is still being gauged although White said they are happy they will extend to two years at least.</p> <p>Other applications could includea ‘smart’ plaster could be created which could measure moisture levels on a wound to show how it is healing. In a similar manner, a jar of food which is meant to be consumed within a set number of days can have the intelligent packaging applied to illustrate when the produce is off.</p> <p> </p> <h2>Tax tracking</h2> <p>One of the more unusual uses for flexible integrated circuits is in tax stamps used to show that a customs or excise duty has been paid on items like alcohol or tobacco. “This is a 160 billion unit market that no-one outside the security industry ever really thinks about, but improving the traceability and/or anti-counterfeit features of these stamps by adding electronic features is potentially very significant for both tax revenue collection and for ensuring that products purchased by customers are genuine and safe,” said White.</p>", 
      "newspaperEditionDate": "2015-03-02T00:00:00Z", 
      "charCount": "5891", 
      "firstPublicationDate": "2015-03-01T12:48:33Z", 
      "wordcount": "1005", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:35:52Z", 
      "trailText": "From medicine to legal documents, cheap microcircuits could revolutionise how we interact with everyday objects", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-04T12:48:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/cheap-and-ultraslim-circuits-could-make-the-internet-of-things-a-reality", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T12:48:33Z", 
    "type": "article", 
    "id": "business/2015/mar/01/cheap-and-ultraslim-circuits-could-make-the-internet-of-things-a-reality", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/warren-buffett-admits-thumb-sucking-over-tesco-cost-him-444m", 
    "sectionName": "Business", 
    "webTitle": "Warren Buffett admits 'thumb-sucking' over Tesco cost him $444m", 
    "fields": {
      "bodyText": "Billionaire investor Warren Buffett has admitted that “thumb-sucking” over selling his Tesco stake cost $444m (£287.6m), one of the biggest losses in his investment company’s history. Buffett’s firm Berkshire Hathaway was still Tesco’s third-largest shareholder last autumn, even after Britain’s biggest grocer had issued four profit warnings and become embroiled in an accounting scandal. Buffett admitted in October he had made a “huge mistake” by investing in Tesco. In his 50th annual letter to shareholders, the 84-year-old veteran investor, known as the Sage of Omaha and one of the world’s richest people, said: “An attentive investor, I’m embarrassed to report, would have sold Tesco shares earlier. I made a big mistake with this investment by dawdling.” The investment is a blemish on the 84-year-old billionaire’s record. In his 50 years at the helm of Berkshire, he transformed a failing textile company into a sprawling business that has outperformed much of corporate America. Since Buffett bought Berkshire in 1965, the firm’s per-share value has rocketed from $19 to $146,186. He bought his first Tesco shares in 2006. In 2012, he raised his Tesco stake to over 5% despite a shock profit warning. He sold 114m of his 415m Tesco shares in 2013 when he “soured somewhat on the company’s then-management”. The grocer was then run by Philip Clarke. He made a reference to Berkshire’s vice chairman Charlie Munger over his delay in selling off further Tesco shares. “My leisurely pace in making sales would prove expensive. Charlie calls this sort of behaviour ‘thumb-sucking’. Considering what my delay cost us, he is being kind.” Buffett sold Tesco shares throughout 2014 when the supermarket group’s problems worsened “by the month”. “In the world of business, bad news often surfaces serially: you see a cockroach in your kitchen; as the days go by, you meet his relatives.” Berkshire’s after-tax loss from this investment was $444m, or one-fifth of 1% of Berkshire’s net worth. Since he pulled out, Buffett noted that Tesco had hired new management – Dave Lewis from Unilever – “and we wish them well”. Its other investments fared better and Berkshire’s net value increased by $18.3bn last year. The firm increased its stakes in American Express, Coca-Cola, IBM and Wells Fargo, its biggest four investments. Looking back over the last half century, Buffett took a shot at investment bankers on Wall Street, writing: “The Street’s denizens are always ready to suspend disbelief when dubious manoeuvres are used to manufacture rising per-share earnings, particularly if these acrobatics produce mergers that generate huge fees for investment bankers.” Addressing the question of his successor at Berkshire, he said he and his board of directors “believe we now have the right person to succeed me as CEO,” and who in some respects “will do a better job than I am doing.” While Buffett did not name that person, Munger, 91, said Greg Abel and Ajit Jain, two top Buffett lieutenants, would be prime candidates. But a successor could also be female: Buffett said “gender should never decide who becomes CEO.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>In a letter to shareholders, the American billionaire said he had made a ‘huge mistake’ by investing in the supermarket</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Warren Buffett admits 'thumb-sucking' over Tesco cost him $444m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/468bf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2ed2d738d215cf299322dbc30cfd2f83c1a70ca8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/1/1425213583120/261186a3-e3cf-4da5-8ba3-5763e7462884-460x276.jpeg\" alt=\"Warren Buffett's annual letter to Berkshire Hathaway shareholders is always one of the best-read business documents of the year.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Warren Buffett’s annual letter to Berkshire Hathaway shareholders is always one of the best-read business documents of the year.</span> <span class=\"element-image__credit\">Photograph: Nati Harnik/AP</span> </figcaption> </figure>", 
      "body": "<p>Billionaire investor Warren Buffett has admitted that “thumb-sucking” over selling his Tesco stake cost $444m (£287.6m), one of the biggest losses in his investment company’s history.</p> <p>Buffett’s firm Berkshire Hathaway was still Tesco’s third-largest shareholder last autumn, even after Britain’s biggest grocer had issued four profit warnings and become embroiled in an accounting scandal. <a href=\"http://www.theguardian.com/business/2014/oct/02/warren-buffet-tesco-huge-mistake\">Buffett admitted in October he had made a “huge mistake”</a> by investing in Tesco.</p> <p><a href=\"http://www.berkshirehathaway.com/letters/2014ltr.pdf\">In his 50th annual letter to shareholders,</a> the 84-year-old veteran investor, known as the Sage of Omaha and one of the world’s richest people, said: “An attentive investor, I’m embarrassed to report, would have sold Tesco shares earlier. I made a big mistake with this investment by dawdling.” </p> <p>The investment is a blemish on the 84-year-old billionaire’s record. In his 50 years at the helm of Berkshire, he transformed a failing textile company into a sprawling business that has outperformed much of corporate America. </p> <p>Since Buffett bought Berkshire in 1965, the firm’s per-share value has rocketed from $19 to $146,186.</p> <p>He bought his first Tesco shares in 2006. <a href=\"http://www.theguardian.com/business/2012/jan/19/warren-buffett-tesco-stake\">In 2012, he raised his Tesco stake to over 5%</a> despite a shock profit warning. He sold 114m of his 415m Tesco shares in 2013 when he “soured somewhat on the company’s then-management”. The grocer was then run by Philip Clarke.</p> <p>He made a reference to Berkshire’s vice chairman Charlie Munger over his delay in selling off further Tesco shares. “My leisurely pace in making sales would prove expensive. Charlie calls this sort of behaviour ‘thumb-sucking’. Considering what my delay cost us, he is being kind.”</p> <p>Buffett sold Tesco shares throughout 2014 when the supermarket group’s problems worsened “by the month”. “In the world of business, bad news often surfaces serially: you see a cockroach in your kitchen; as the days go by, you meet his relatives.” </p> <p>Berkshire’s after-tax loss from this investment was $444m, or one-fifth of 1% of Berkshire’s net worth. Since he pulled out, Buffett noted that Tesco had hired new management – Dave Lewis from Unilever – “and we wish them well”.</p> <p>Its other investments fared better and Berkshire’s net value increased by $18.3bn last year. The firm increased its stakes in American Express, Coca-Cola, IBM and Wells Fargo, its biggest four investments.</p> <p>Looking back over the last half century, Buffett took a shot at investment bankers on Wall Street, writing: “The Street’s denizens are always ready to suspend disbelief when dubious manoeuvres are used to manufacture rising per-share earnings, particularly if these acrobatics produce mergers that generate huge fees for investment bankers.”</p> <p>Addressing the question of his successor at Berkshire, he said he and his board of directors “believe we now have the right person to succeed me as CEO,” and who in some respects “will do a better job than I am doing.” <br></p> <p> While Buffett did not name that person, Munger, 91, said Greg Abel and Ajit Jain, two top Buffett lieutenants, would be prime candidates. But a successor could also be female: Buffett said “gender should never decide who becomes CEO.” </p>", 
      "newspaperEditionDate": "2015-03-02T00:00:00Z", 
      "charCount": "3120", 
      "firstPublicationDate": "2015-03-01T12:41:00Z", 
      "wordcount": "520", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:54Z", 
      "trailText": "In a letter to shareholders, the American billionaire said he had made a ‘huge mistake’ by investing in the supermarket", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-04T12:41:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/warren-buffett-admits-thumb-sucking-over-tesco-cost-him-444m", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T12:41:00Z", 
    "type": "article", 
    "id": "business/2015/mar/01/warren-buffett-admits-thumb-sucking-over-tesco-cost-him-444m", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/lloyds-let-off-lightly-labour-bank-pay-reform", 
    "sectionName": "Business", 
    "webTitle": "Lloyds has been let off too lightly, but would Labour really rein in the bank?", 
    "fields": {
      "bodyText": "It is 14 May, the day of Lloyds Banking Group’s annual meeting. Thanks to the reappearance of a dividend, the occasion is less raucous than in recent years. Mention of chief executive António Horta-Osório’s £11.5m pay packet, part of a £30m bonus pool for top managers, generates some gentle booing. But only one irate shareholder suggests the new corporate slogan, “Helping Britain Prosper” should read “Helping Horta-Osório Prosper”. But, as chairman Lord Blackwell calls for votes on the resolutions before the meeting, there is drama. A nervous figure gets to his feet to announce himself as the representative of UK Financial Investments, the body managing the state’s 24% stake in Lloyds. UKFI, he says, had indicated previously that it would vote in favour of the bank’s remuneration report and pay policy. But fresh instructions were received that morning from chancellor Ed Balls, appointed after Labour’s narrow election victory a week earlier. UKFI will now vote against. Within minutes, a statement from new prime minister Ed Miliband is released: “My government will support and encourage responsible capitalism. Lloyds’s pay policies, past and present, do not meet this description. As a responsible shareholder, we call on Lloyds’s board to draw up fresh proposals that are acceptable to the millions of taxpayers who saved the bank from collapse.” Unbelievable? Almost certainly, even if Labour wins an overall majority on 7 May. If Labour spied votes in bashing Lloyds’s bonuses, Friday’s statement from shadow Treasury minister Cathy Jamieson would not have been so timid. “People will be rightly taken aback by the huge scale of the bonuses being paid – especially when Lloyds continues to be part-owned by the taxpayer,” said Jamieson. Taken aback? Well, yes, £11.5m – even as a reward for success over a few years – has that effect. But it’s not a phrase to make the Lloyds boardroom shudder. Lloyds is the bank where Labour needs to make up its mind. It’s easy to demand restraint at Royal Bank of Scotland; that bank is still loss-making and the state owns 80%. And throwing insults at HSBC’s fat cats is child’s play after the Swiss tax revelations. Lloyds is slightly different. As Horta-Osório spelled out on Friday, the clean-up operation has followed the script. Foreign adventures have been abandoned and 95% of the loans are in the UK. The funding position has been transformed – even the next eurozone crisis shouldn’t cause alarm. And the rise in the share price means the state’s holding has risen in value by £14bn since 2011. On Labour’s current thinking, the real issue is Lloyds’s dominance of the UK market. Miliband has promised to cap market shares and create new “challenger” banks by carving out branches from the current big five, just as TSB was extracted from Lloyds. Even post-TSB, Lloyds has most to lose. It has 25% of current accounts and 21% of mortgages and retail deposits; and Halifax, which Lloyds ludicrously calls its in-house “challenger” brand, is an obvious candidate for liberation. But a radical break-up plan would have upfront costs. The direct one would be the plunge in value of the state’s remaining Lloyds’ shares. The indirect cost would be industry upheaval, with possible knock-on effects on lending. Of course, the price might still be worth paying, if the outcome is greater competition between banks. But Miliband will know that the banks would fight tooth and nail. On Friday, Horta-Osório stated the obvious by saying Lloyds was happy to work with any government; but he then delivered a sermon on how Italy’s fragmented banking sector delivers high prices for customers. His point seemed to be that Labour should concentrate its pro-competition fire on measures to improve lending to small businesses, which everyone agrees is too concentrated, and forget structural reform. Miliband needs to spell out what he really wants. If he makes it to Downing Street, he could force UKFI to vote against Lloyds’s pay report in his first week. That would be a real statement of intent, both about boardroom pay excess and Labour’s willingness to reshape the structure of UK banking. Would he really dare? Back to basics for Morrisons? Morrisons has found its new boss, hiring former Tesco executive David Potts as chief executive. All three top jobs at the grocer are now held by former Tesco top brass who ran the UK’s biggest retailer in its glory days. Undoubtedly, Potts knows how to run a shop: he started stacking shelves at 16 in 1973 and has worked at every level of the food retail business in a near 40-year career. New corporate chiefs usually need months to complete a business review, mull its findings, perhaps employ a few management consultants, and then unveil a turnaround strategy. But Morrisons’s main problems – and Potts’s action plan – do not require a lengthy period of chin-scratching to work out: Basic shopkeeping: Staff cuts might save money, but then customer service, product availability and quality monitoring suffer. Potts must revive staff morale and focus on basic retailing standards. Similar moves have delivered swift improvements at Tesco. Technology: Morrisons is still years behind its rivals on systems to help with basics like staff management systems to improve efficiency and accurate product ordering. Top team: Potts’s predecessor, Dalton Philips, had a penchant for management consultants in his top team. Potts needs more top shop-floor experience – but an influx of more Tesco alumni might not go down well with long-suffering staff. Sort out the brand: One minute the adverts are basic price messages, the next they are glossy celebrity affairs. Morrisons used to stand for great British food at bargain prices. Potts needs to reclaim that space. Good value: Find out how to take on the discounters – and it’s not the confusing Match &amp; More loyalty card. Potts needs market-leading prices and better quality – some of the own-label food just isn’t up to scratch. Future growth: Philips moved into convenience stores and linked with Ocado for online shopping. Potts has to make online more profitable and work out whether corner shops are right for Morrisons. The retailer was built on keeping things simple and efficient – a trick the discounters stole. Airlines slow to pass on fuel savings British Airways’ parent company IAG made a cool €1bn profit for 2014 and expects to see that figure soar a further 20% higher this year as the benefits of lower oil prices really hit home. So, will passengers be seeing the benefit in lower fares? Since oil prices turned down, airline executives have explained that their prices will not drop dramatically because airlines have hedged their fuel buying and are committed to higher prices. IAG boss Willie Walsh even said that fuel “only” accounts for about a third of airline costs. It’s all a bit rich after years of airlines howling about fuel prices and demanding that air passenger duty be axed to ease their ailing profit margins. There’s some evidence that surcharges have fallen slightly, but with profits climbing fast, passengers might rightly wonder when the mysterious “surcharge” for a now far cheaper commodity will disappear from their ticket price.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Ed Miliband should spell out how he plans to reform the UK banking sector if elected in May", 
      "publication": "The Observer", 
      "headline": "Lloyds has been let off too lightly, but would Labour really rein in the bank?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/468vv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2a97d543be835074b4d4ed36e88b7466ce3dd6e8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/28/1425115142045/David-Simonds-on-Lloyds-B-005.jpg\" alt=\"David Simonds on Lloyds Banking Group pay policy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour could take a firm line with Lloyds if it wins the election, but it doesn't look likely. Illustration: David Simonds for the Observer</span> </figcaption> </figure>", 
      "body": "<p>It is 14 May, the day of Lloyds Banking Group’s annual meeting. Thanks to the reappearance of a dividend, the occasion is less raucous than in recent years. Mention of chief executive António Horta-Osório’s £11.5m pay packet, part of a £30m bonus pool for top managers, generates some gentle booing. But only one irate shareholder suggests the new corporate slogan, “Helping Britain Prosper” should read “Helping Horta-Osório Prosper”.</p> <p>But, as chairman Lord Blackwell calls for votes on the resolutions before the meeting, there is drama. A nervous figure gets to his feet to announce himself as the representative of UK Financial Investments, the body managing the state’s 24% stake in Lloyds.</p> <p>UKFI, he says, had indicated previously that it would vote in favour of the bank’s remuneration report and pay policy. But fresh instructions were received that morning from chancellor Ed Balls, appointed after Labour’s narrow election victory a week earlier. UKFI will now vote against.</p> <p>Within minutes, a statement from new prime minister Ed Miliband is released: “My government will support and encourage responsible capitalism. Lloyds’s pay policies, past and present, do not meet this description. As a responsible shareholder, we call on Lloyds’s board to draw up fresh proposals that are acceptable to the millions of taxpayers who saved the bank from collapse.”</p> <p>Unbelievable? Almost certainly, even if Labour wins an overall majority on 7&#xa0;May. If Labour spied votes in bashing Lloyds’s bonuses, Friday’s statement from shadow Treasury minister Cathy Jamieson would not have been so timid.</p> <p>“People will be rightly taken aback by the huge scale of the bonuses being paid – especially when Lloyds continues to be part-owned by the taxpayer,” said Jamieson. Taken aback? Well, yes, £11.5m – even as a reward for success over a few years – has that effect. But it’s not a phrase to make the Lloyds boardroom shudder.</p> <p>Lloyds is the bank where Labour needs to make up its mind. It’s easy to demand restraint at Royal Bank of Scotland; that bank is still loss-making and the state owns 80%. And throwing insults at HSBC’s fat cats is child’s play after the Swiss tax revelations. Lloyds is slightly different.</p> <p>As Horta-Osório spelled out on Friday, the clean-up operation has followed the script. Foreign adventures have been abandoned and 95% of the loans are in the UK. The funding position has been transformed – even the next eurozone crisis shouldn’t cause alarm. And the rise in the share price means the state’s holding has risen in value by £14bn since 2011.</p> <p>On Labour’s current thinking, the real issue is Lloyds’s dominance of the UK market. Miliband has promised to cap market shares and create new “challenger” banks by carving out branches from the current big five, just as TSB was extracted from Lloyds. Even post-TSB, Lloyds has most to lose. It has 25% of current accounts and 21% of mortgages and retail deposits; and Halifax, which Lloyds ludicrously calls its in-house “challenger” brand, is an obvious candidate for liberation.</p> <p>But a radical break-up plan would have upfront costs. The direct one would be the plunge in value of the state’s remaining Lloyds’ shares. The indirect cost would be industry upheaval, with possible knock-on effects on lending.</p> <p>Of course, the price might still be worth paying, if the outcome is greater competition between banks. But Miliband will know that the banks would fight tooth and nail. On Friday, Horta-Osório stated the obvious by saying Lloyds was happy to work with any government; but he then delivered a sermon on how Italy’s fragmented banking sector delivers high prices for customers. His point seemed to be that Labour should concentrate its pro-competition fire on measures to improve lending to small businesses, which everyone agrees is too concentrated, and forget structural reform.</p> <p>Miliband needs to spell out what he really wants. If he makes it to Downing Street, he could force UKFI to vote against Lloyds’s pay report in his first week. That would be a real statement of intent, both about boardroom pay excess and Labour’s willingness to reshape the structure of UK banking. Would he really dare?</p> <h2>Back to basics for Morrisons?<br></h2> <p>Morrisons has found its new boss, hiring former Tesco executive David Potts as chief executive. All three top jobs at the grocer are now held by former Tesco top brass who ran the UK’s biggest retailer in its glory days.</p> <p>Undoubtedly, Potts knows how to run a shop: he started stacking shelves at 16 in 1973 and has worked at every level of the food retail business in a near 40-year career. New corporate chiefs usually need months to complete a business review, mull its findings, perhaps employ a few management consultants, and then unveil a turnaround strategy. But Morrisons’s main problems – and Potts’s action plan – do not require a lengthy period of chin-scratching to work out:</p> <p>Basic shopkeeping: Staff cuts might save money, but then customer service, product availability and quality monitoring suffer. Potts must revive staff morale and focus on basic retailing standards. Similar moves have delivered swift improvements at Tesco.</p> <p>Technology: Morrisons is still years behind its rivals on systems to help with basics like staff management systems to improve efficiency and accurate product ordering.</p> <p>Top team: Potts’s predecessor, Dalton Philips, had a penchant for management consultants in his top team. Potts needs more top shop-floor experience – but an influx of more Tesco alumni might not go down well with long-suffering staff.</p> <p>Sort out the brand: One minute the adverts are basic price messages, the next they are glossy celebrity affairs. Morrisons used to stand for great British food at bargain prices. Potts needs to reclaim that space.</p> <p>Good value: Find out how to take on the discounters – and it’s not the confusing Match &amp; More loyalty card. Potts needs market-leading prices and better quality – some of the own-label food just isn’t up to scratch.</p> <p>Future growth: Philips moved into convenience stores and linked with Ocado for online shopping. Potts has to make online more profitable and work out whether corner shops are right for Morrisons. The retailer was built on keeping things simple and efficient – a trick the discounters stole.</p> <h2>Airlines slow to pass on fuel savings<br></h2> <p>British Airways’ parent company IAG made a cool €1bn profit for 2014 and expects to see that figure soar a further 20% higher this year as the benefits of lower oil prices really hit home.</p> <p>So, will passengers be seeing the benefit in lower fares?</p> <p>Since oil prices turned down, airline executives have explained that their prices will not drop dramatically because airlines have hedged their fuel buying and are committed to higher prices. IAG boss Willie Walsh even said that fuel “only” accounts for about a third of airline costs.</p> <p>It’s all a bit rich after years of airlines howling about fuel prices and demanding that air passenger duty be axed to ease their ailing profit margins.</p> <p>There’s some evidence that surcharges have fallen slightly, but with profits climbing fast, passengers might rightly wonder when the mysterious “surcharge” for a now far cheaper commodity will disappear from their ticket price.</p>", 
      "newspaperEditionDate": "2015-03-01T00:00:00Z", 
      "charCount": "7226", 
      "firstPublicationDate": "2015-03-01T09:01:02Z", 
      "wordcount": "1215", 
      "newspaperPageNumber": "52", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:01:16Z", 
      "trailText": "Ed Miliband should spell out how he plans to reform the Uk banking sector if elected in May", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-04T09:01:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/lloyds-let-off-lightly-labour-bank-pay-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T09:01:02Z", 
    "type": "article", 
    "id": "business/2015/mar/01/lloyds-let-off-lightly-labour-bank-pay-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/01/standard-chartered-results-bill-winters", 
    "sectionName": "Business", 
    "webTitle": "Naked ambition at Standard Chartered", 
    "fields": {
      "bodyText": "Incoming Standard Chartered boss Bill Winters has a surname suggesting he possesses a thoroughbred showbusiness heritage, following in the footsteps of his peerless namesakes, Shelley, Mike and Bernie. The renowned banker is well-known in the City for his entertainment efforts, thanks to his 2013 appearance in a fundraising video for the Young Vic. In it, he starred alongside other financiers, including Icap’s Michael Spencer and Clearbrook’s Robin Saunders in a sketch where financiers pitched a musical version of The Full Monty to the theatre, only with bankers replacing the steel workers as the talent. Sadly the men failed to follow Saunders’ lead by keeping their shirts on, and Winters then belted out a falsetto almost as wobbly as Spencer’s midriff. It will be difficult to get all of that out of your mind when Standard Chartered (along with Barclays) continues the banking reporting season this week, never mind when Winters takes up his post in June. However, the current question for Standard investors is this: what will the bank look like when the new boss starts? Banking analysts reckon that Standard Chartered needs to sort out its balance sheet, and could do so via a 30% cut in its dividend or a rights issue. Either could happen soon, and before Winters takes to the City stage. Glencore undermined Glencore boss Ivan Glasenberg owns shares in the commodity trading group which are worth £3.3bn. That sounds pretty fantastic, unless you can recall the start of his career as a chief exec of publicly listed company in 2011, when that same stake was worth £6bn. It is the sort of value destruction that would often prompt investors to clamour for the chief exec’s head, but so far Glencore’s second-largest shareholder has resisted the temptation to oust himself, and he will be in the boss’s chair to present the company’s results this week. The announcement will come in an environment that represents a marked change in conditions from the time the company floated – and then when it overpaid to acquire mining group Xstrata in 2013. After a decade-long investment boom, during which the supply of commodities surged, the sector is now in a downturn. Miners everywhere are being forced to slash costs and ditch expensive projects, and last week Glencore said it was cutting production at its Australian coal mines by 15% this year, to tackle a global glut and weak prices. That’s weak prices plural: in commodities as well as in Glasenberg’s stake. Not so hacked off at the Mirror? Trinity Mirror is one of those rare listed companies that’s helping police with their inquires – yet not also operating within the financial services or heavy industry sectors. The publisher of the Daily Mirror and Sunday Mirror continues to “co-operate with the Metropolitan Police Service in their ongoing investigations” over phone hacking – an issue which, after years of denying it was involved, it has suddenly found something it needed to apologise for. That mea culpa appeared in its daily paper last month, along with the company telling the City that the cash it has set aside to cover the costs of the civil claims had increased from £4m to £12m. All of which you’ll be able to read about on the Mirror business pages this week as the company unveils its results – but despite the nasty bits, the City is still expecting a good news story. Numis predicts a reinstatement of the dividend at 3p a share – and while analysts at Liberum flag up the uncertainty of hacking costs, they add: “The question for investors is whether this matter is now materially covered or whether there is the risk of further provisions. Our view is that ... any further provisions are limited.” Even so, the story of hacking at the Mirror may still have some legs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "We may already have seen more than we wanted of new boss Bill Winters, but the bank does need to get its act together", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Naked ambition at Standard Chartered", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/467mh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b06f637c96b1e7393878a7a476ed1af77038a897\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/27/1425056400791/3e4a4b64-3dd0-456e-a5eb-0da2deecafd7-460x276.jpeg\" alt=\"Bill Winters in the Young Vic fundraising video\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bill Winters in the Young Vic fundraising video.</span> <span class=\"element-image__credit\">Photograph: Young Vic Productions</span> </figcaption> </figure>", 
      "body": "<p>Incoming Standard Chartered boss Bill Winters has a surname suggesting he possesses a thoroughbred showbusiness heritage, following in the footsteps of his peerless namesakes, Shelley, Mike and Bernie.</p> <p>The renowned banker is well-known in the City for his entertainment efforts, thanks to his 2013 appearance in a fundraising video for the Young Vic. In it, he starred alongside other financiers, including Icap’s Michael Spencer and Clearbrook’s Robin Saunders in a sketch where financiers pitched a musical version of <em>The Full Monty </em>to the theatre, only with bankers replacing the steel workers as the talent.</p> <p>Sadly the men failed to follow Saunders’ lead by keeping their shirts on, and Winters then belted out a falsetto almost as wobbly as Spencer’s midriff. It will be difficult to get all of that out of your mind when Standard Chartered (along with Barclays) continues the banking reporting season this week, never mind when Winters takes up his post in June.</p> <p>However, the current question for Standard investors is this: what will the bank look like when the new boss starts? Banking analysts reckon that Standard Chartered needs to sort out its balance sheet, and could do so via a 30% cut in its dividend or a rights issue. Either could happen soon, and before Winters takes to the City stage.</p> <h2>Glencore undermined</h2> <p>Glencore boss Ivan Glasenberg owns shares in the commodity trading group which are worth £3.3bn. That sounds pretty fantastic, unless you can recall the start of his career as a chief exec of publicly listed company in 2011, when that same stake was worth £6bn.</p> <p>It is the sort of value destruction that would often prompt investors to clamour for the chief exec’s head, but so far Glencore’s second-largest shareholder has resisted the temptation to oust himself, and he will be in the boss’s chair to present the company’s results this week.</p> <p>The announcement will come in an environment that represents a marked change in conditions from the time the company floated – and then when it overpaid to acquire mining group Xstrata in 2013. After a decade-long investment boom, during which the supply of commodities surged, the sector is now in a downturn. Miners everywhere are being forced to slash costs and ditch expensive projects, and last week Glencore said it was cutting production at its Australian coal mines by 15% this year, to tackle a global glut and weak prices. That’s weak prices plural: in commodities as well as in Glasenberg’s stake.</p> <h2>Not so hacked off at the Mirror?</h2> <p>Trinity Mirror is one of those rare listed companies that’s helping police with their inquires – yet not also operating within the financial services or heavy industry sectors.</p> <p>The publisher of the <em>Daily</em> <em>Mirror </em>and <em>Sunday Mirror</em> continues to “co-operate with the Metropolitan Police Service in their ongoing investigations” over phone hacking – an issue which, after years of denying it was involved, it has suddenly found something it needed to apologise for.</p> <p>That mea culpa appeared in its daily paper last month, along with the company telling the City that the cash it has set aside to cover the costs of the civil claims had increased from £4m to £12m.</p> <p>All of which you’ll be able to read about on the <em>Mirror </em>business pages this week as the company unveils its results – but despite the nasty bits, the City is still expecting a good news story. Numis predicts a reinstatement of the dividend at 3p a share – and while analysts at Liberum flag up the uncertainty of hacking costs, they add: “The question for investors is whether this matter is now materially covered or whether there is the risk of further provisions. Our view is that ... any further provisions are limited.” Even so, the story of hacking at the <em>Mirror </em>may still have some legs.</p>", 
      "newspaperEditionDate": "2015-03-01T00:00:00Z", 
      "charCount": "3762", 
      "firstPublicationDate": "2015-03-01T09:00:02Z", 
      "wordcount": "644", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:01:19Z", 
      "trailText": "The bank that needs to get its act together", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-04T09:00:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/01/standard-chartered-results-bill-winters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-01T09:00:02Z", 
    "type": "article", 
    "id": "business/2015/mar/01/standard-chartered-results-bill-winters", 
    "pillarName": "News"
  }
]