[
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/14/ow-over-arlboro-funded-research-that-undermined-plain-cigarette-packs", 
    "sectionName": "Business", 
    "webTitle": "Row over Marlboro-funded research that undermined plain cigarette packs", 
    "fields": {
      "bodyText": "A bitter academic row has triggered calls for a leading university to withdraw two key scientific papers sponsored by “big tobacco” and used to make the case against the introduction of selling cigarettes in plain packets. The papers, published by the University of Zurich, analysed the impact of plain packets in Australia. Their findings were widely disseminated in the media and used by the tobacco lobby to make the case that the health initiative had no discernible effect on smoking rates among the young in Australia, and therefore should not be introduced in the UK. But now a group of academics has written to the university calling for the papers, funded and supervised by Philip Morris International (PMI), which makes Marlboro cigarettes, to be withdrawn. In his letter to Dr Michael Hengartner, the university’s rector, Pascal Diethelm, president of OxyRomandie, a Swiss anti-smoking organisation, lists seven errors that he and his team say they have identified. “They are extremely serious,” Diethelm says. “Taken individually, most of them are sufficient to invalidate the findings of the papers. Collectively, they are damning.” The two papers were written by Ashok Kaul and Michael Wolf, who have robustly defended their work, which was cited as key evidence by tobacco manufacturers in submissions to the Department of Health’s consultation on plain packaging. On the back of their findings, PMI issued a press release stating: “The plain packaging experiment in Australia has not deterred young smokers, professors from the department of economics at Zurich University and the University of Saarland found in a report released today.” However, Diethelm claims the errors go towards “reinforcing the conclusion of a lack of evidence, ie, they all play in favour of the commercial interest of the financial sponsor”. The row has been taken up by others. A group of doctors recently declared on the BMJ website that “both of these papers are flawed in conception as well as design, but have none the less been widely publicised as cautionary tales”. Diethelm’s letter calls on the university to take the papers down from its website. “We ask the University of Zurich to retract them because they are erroneous beyond repair and because … they interfere with the public health policy of other countries… ” In both papers, which were not peer-reviewed, Kaul and Wolf acknowledge that PMI provided funding. However, they do not reveal that the company demanded sight of the study before publication and the right to put forward suggestions. Dr Nicholas Hopkinson, senior lecturer in respiratory medicine at Imperial College London – who criticised the papers on the BMJ website – described Zurich University’s collaboration with PMI as a “stain” on its reputation. In a response to the criticisms, which they describe as “spurious” and “defamatory”, the two authors said: “As the authors of the working papers – committed to an open, free and objective scientific debate – we will not withdraw them from public scrutiny.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Tobacco giant Philip Morris insisted on seeing academics’ paper before it was published", 
      "byline": "Jamie Doward", 
      "publication": "The Observer", 
      "headline": "Row over Marlboro-funded research that undermined plain cigarette packs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45z8q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b15fc8bd56525ef9286c6b847b7b1303f1caac89\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/14/1423918780736/smoke-pack-plain-research-005.jpg\" alt=\"smoke pack plain research\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swiss anti-smoking campaigner Pascal Diethelm Photograph: Wikepedia</span> </figcaption> </figure>", 
      "body": "<p>A bitter academic row has triggered calls for a leading university to withdraw two key scientific papers sponsored by “big tobacco” and used to make the case against the introduction of selling cigarettes in plain packets.</p> <p>The papers, published by the University of Zurich, analysed the impact of plain packets in Australia. Their findings were widely disseminated in the media and used by the tobacco lobby to make the case that the health initiative had no discernible effect on smoking rates among the young in Australia, and therefore should not be introduced in the UK.</p> <p>But now a group of academics has written to the university calling for the papers, funded and supervised by Philip Morris International (PMI), which makes Marlboro cigarettes, to be withdrawn.</p> <p>In his letter to Dr Michael Hengartner, the university’s rector, Pascal Diethelm, <a href=\"http://www.oxyromandie.ch\" title=\"\">president of OxyRomandie, a Swiss </a>anti-smoking organisation, lists seven errors that he and his team say they have identified. “They are extremely serious,” Diethelm says. “Taken individually, most of them are sufficient to invalidate the findings of the papers. Collectively, they are damning.”</p> <p>The two papers were written by Ashok Kaul and Michael Wolf, who have robustly defended their work, which was cited as key evidence by tobacco manufacturers in submissions to the Department of Health’s consultation on plain packaging.</p> <p>On the back of their findings, PMI issued a press release stating: “The plain packaging experiment in Australia has not deterred young smokers, professors from the department of economics at Zurich University and the University of Saarland found in a report released today.”</p> <p>However, Diethelm claims the errors go towards “reinforcing the conclusion of a lack of evidence, ie, they all play in favour of the commercial interest of the financial sponsor”.</p> <p>The row has been taken up by others. A group of <a href=\"http://tobaccocontrol.bmj.com/content/early/2015/02/03/tobaccocontrol-2014-052051.abstract?papetoc\" title=\"\">doctors recently declared on the <em>BMJ </em>website</a> that “both of these papers are flawed in conception as well as design, but have none the less been widely publicised as cautionary tales”. Diethelm’s letter calls on the university to take the papers down from its website. “We ask the University of Zurich to retract them because they are erroneous beyond repair and because … they interfere with the public health policy of other countries… ”</p> <p>In both papers, which were not peer-reviewed, Kaul and Wolf acknowledge that PMI provided funding. However, they do not reveal that the company demanded sight of the study before publication and the right to put forward suggestions.</p> <p>Dr Nicholas Hopkinson, senior lecturer in respiratory medicine at Imperial College London – who criticised the papers on the <em>BMJ</em> website – described Zurich University’s collaboration with PMI as a “stain” on its reputation.</p> <p>In a response to the<a href=\"http://www.ipe-saarland.de/english/news/\" title=\"\"> criticisms, which they describe as “spurious” and “defamatory”, the two authors </a>said: “As the authors of the working papers – committed to an open, free and objective scientific debate – we will not withdraw them from public scrutiny.”</p>", 
      "newspaperEditionDate": "2015-02-15T00:00:00Z", 
      "charCount": "3035", 
      "firstPublicationDate": "2015-02-14T16:06:58Z", 
      "wordcount": "486", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:05:55Z", 
      "trailText": "Tobacco giant Philip Morris insisted on seeing academics’ paper before it was published", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-17T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/14/ow-over-arlboro-funded-research-that-undermined-plain-cigarette-packs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-14T22:08:00Z", 
    "type": "article", 
    "id": "business/2015/feb/14/ow-over-arlboro-funded-research-that-undermined-plain-cigarette-packs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/14/battersea-nine-elms-property-development-housing", 
    "sectionName": "Business", 
    "webTitle": "Battersea is part of a huge building project – but not for Londoners", 
    "fields": {
      "bodyText": "Upmarket estate agent Henry Wiltshire has just opened a glitzy new office in Vauxhall, south-west London. It’s by the bus station, next to a homeless shelter, on the site of a corner shop. The company’s other offices are in rather more glamorous surroundings: Canary Wharf, Hong Kong, Singapore and Abu Dhabi. But this opening is evidence of the dramatic transformation under way in the Nine Elms area in Battersea, on the south bank of the Thames. In a triangle bordered by the river, Battersea Park and the main railway line into Waterloo, 20,000 homes are being built – most of them luxury apartments in a cluster of high-rise towers that has been dubbed mini-Manhattan or Dubai-on-Thames. “We will handle the odd instruction between £500,000 and £1m, but we are pitching this office at properties worth £1m-plus,” says Henry Wiltshire sales director Kyle Spence. “We are a very high-end brand.” They chose the area “because so many of our clients in Canary Wharf are now buying in Nine Elms as well”. Central London could soon have a glut of expensive new homes. Using figures from researchers Lonres and Dataloft, consultancy Property Vision reckons more than 54,000 homes are planned or being built in prime areas of the capital, most of them costing more than £1m. This is despite the fact that last year, just 3,900 homes worth £1m or more were sold in central London. Across London, more than 200 tall towers have been proposed, approved or are already under construction. Property Vision founder Charlie Ellingworth says: “Londoners are beginning to discern a skyline that is quite out of scale with anything they are used to.” And while local buyers are “squeezed further out and into ever smaller spaces with mortgages they are not quite sure how they will ever repay”, the property business is booming. “For developers and their dependent ecosystem of estate agents, architects, lawyers and builders, it has been a one-way super-bet.” About £15bn of investment is pouring into the Nine Elms area, which is directly across the river from super-swanky Chelsea but was until recently wasteland, sheds and warehouses. This is the biggest building site in London, and one of the largest regeneration projects in Europe, easily eclipsing the £9bn cost of the 2012 Olympics site in Stratford. Ravi Govindia, the Conservative leader of Wandsworth council, is very upbeat: “Yes, some of the buildings will be tall, but there will be a distinctly London flavour. It’s going to be a place that people [will] enjoy living in.” But it is unclear how many of the buyers who get to enjoy that distinctly London flavour will be local people. At the heart of the development is Battersea power station, which lay derelict for three decades before its Malaysian owners came up with an £8bn facelift plan. Several developers have tried and failed to restore the grade II-listed 1930s landmark, which is so vast St Paul’s cathedral could fit comfortably inside it. Rob Tincknell, who runs the Battersea Power Station Development Company, set up by the Malaysian consortium, says the proposal – to fill the power station with shops, offices, luxury apartments and £30m-plus penthouses, and surround it with yet more apartment blocks, all designed by star architects Lord Foster and Frank Gehry – “was the last chance to save it”. But not everyone agrees. Keith Garner, a local architect and a member of the Battersea Power Station Community Group (BPSCG), which campaigns against the project, says: “This famous London landmark will disappear behind this wall of flats. And the housing isn’t very nice – it’s crammed in. The power station will become a big Westfield with a shopping centre inside.” But Tincknell says the height of the new buildings will be capped at 60 metres, which means the brick colossus’s four white chimneys will be visible from afar. “It’s these things,” he says, pointing at the luxury flats on a scale model of the power station, “that are paying for this [the restoration]. You don’t just regenerate this out of thin air.” Faced with a barrage of criticism when most of the first phase of 865 flats were sold to overseas buyers, many from Asia, the developers marketed the second lot of 254 homes only in London. But for the third tranche, of 539 apartments, a marketing campaign ran in Tokyo, Beijing and Kuala Lumpur, and there were celebrity-studded launch parties in New York and Los Angeles. State-imposed curbs on second-home purchases in Beijing and Shanghai may have further fuelled Asian interest in London. Tincknell insists that of the 1,300 homes sold so far, two-thirds have gone to UK buyers, and that “people are coming over the river from Chelsea”. But Angela Parkinson, a local resident and BPSCG campaigner, is not impressed: “It’s going to be a ‘buy to leave’ business. These flat are just deposit boxes for buyers taking advantage of the rising value of property in London.” One of the newest blocks in the area seems to bear this out. Look up, any night, at the 52-storey Vauxhall Tower, completed in 2013, and most of the flats are in darkness. Govindia says the Nine Elms area was “almost a blank slate” before the diggers moved in four years ago. But it was not entirely wasteland. The famous flower market, part of New Covent Garden, Britain’s biggest wholesale market, is to be demolished to make way for three towers of flats, shops and offices. The market traders petitioned unsuccessfully against the £2bn redevelopment. A big Sainsbury’s was also knocked down and the grocer is now developing, with housebuilder Barratt, a new store and seven towers with a total of 737 homes. This is the supermarket chain’s biggest housing project, and when the flats went on the market last autumn, 11 were sold in the first eight minutes. Landmark Victorian gasholders have also been sold off by National Grid to make way for new homes. Huge amounts of foreign money are pouring into London. Chinese property company Dalian Wanda is constructing one of Europe’s tallest residential buildings at One Nine Elms. Two towers of 60 and 45 storeys respectively and linked by a walkway will house 491 flats, including 52 affordable homes and a five-star hotel. The only higher homes in London will be those at the top of the Shard. The affordable housing in the projects is limited, however. At Keybridge House in Vauxhall, where BT is demolishing a telephone exchange to build five high-rise blocks, the 419 new flats include just 19 affordable homes. At 4.5% of the total, this is far short of the local Lambeth council’s affordable target of 40%. The Labour leader of Lambeth council, Lib Peck, acknowledges this, but points out that the new affordable homes will be of a very high standard and “big enough for families” and that a new primary school will also be built. Having had their budgets slashed as part of the government’s austerity drive, local authorities are increasingly reliant on property developers to help plug gaps. Of the planned 3,444 new homes at the power station 560, or 16%, will be affordable. But that includes intermediate rent properties, which are pitched at 80% of market rates and require a family income of at least £38,000 a year. When Labour members of the London Assembly attacked the drive to sell the power station flats to wealthy foreigners, saying they were “a million miles from affordable to ordinary Londoners”, London mayor Boris Johnson called the critics “gloomadon poppers”, adding that “600 hundred affordable homes are better than no affordable homes”. He also pointed out that the Malaysian developers were contributing £200m towards the cost of the London Underground extension that will serve the development. Tony Travers, director of the Greater London group at the London School of Economics, says: “In fairness, the developer is being required to pay for a lot of other things. The land has to be used very intensely to produce enough yield to pay for the things that the government used to pay for.” The government could, he points out, have made Battersea power station a designated area of affordable and social housing. “But then the government would have had to pay for it.” Many flats were sold off-plan and, still unbuilt, are back on the market at higher prices. Just before Christmas one unbuilt studio flat in the power station, which had sold for close to £1m, was back on the market for £1.4m. Last week, estate agent Chestertons was reported to have other unbuilt flats on the market for £865,000 – £150,000 more than their original asking price. The initial buyers never paid the full purchase price, just a deposit of up to 20%; the new buyers then take over next-stage payments. Govindia stresses that the Nine Elms revamp will bring 25,000 permanent jobs plus 20,000 construction and engineering jobs during the building phase, as well as launching a new cultural hub. This year, Damien Hirst is opening a gallery to house his art collection in a row of converted theatre warehouses, stretching along an entire street in Vauxhall. But there has been criticism on other grounds, such as the lack of a masterplan for area. Rowan Moore, Observer architecture critic and author of Why We Build, says the new buildings don’t speak to each other. Sir Simon Jenkins, former chairman of the National Trust, has warned that the Thames riverside is turning into “a wall of glass from Bermondsey to Battersea”. Travers of the LSE talks of “Hong Kongification” and says London’s skyline “has never been protected the way Paris’s skyline has”. He says the high density of London housing is partly the fault of the green belt, which prevents the capital sprawling into the countryside. He adds: “You can get quite high densities without building towers,” pointing to blocks of social housing in Earls Court and Pimlico. And, like Moore, Travers also questions whether the Nine Elms towers are going to look good, compared with the skyscrapers further east: “The City of London has more different shapes. As a cluster, it has some kind of pizzazz.” ALL CHANGE ■ The transformation of Nine Elms from urban no-man’s-land to “Dubai-on-Thames” started in 2008, when the US embassy decided to move there from Grosvenor Square in Mayfair, north of the river. The Dutch embassy in west London is now following suit. ■ Another catalyst was the rescue of Battersea power station by a Malaysian consortium, which bought the 42-acre London landmark for £400m after it had fallen into administration in 2011. ■ The final boost came last October, when the Northern Line extension was given the green light. The area will have two new tube stations and will be 15 minutes from central London.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Nine Elms area in south-west London is getting a £15bn revamp – but its luxury flats, costing £1m-plus, are aimed squarely at wealthy foreign buyers", 
      "byline": "Julia Kollewe", 
      "publication": "The Observer", 
      "headline": "Battersea is part of a huge building project – but not for Londoners", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45zvt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"41561d27f530307f82aa95780b0204d36f5a698e\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2015/2/13/1423847098881/Artists-impression-of-new-005.jpg\" alt=\"Artist's impression of new Nine elms\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Artist's impression of the 'mini Manhattan' being planned for the Nine Elms area of Battersea. </span> </figcaption> </figure>", 
      "body": "<p>Upmarket estate agent Henry Wiltshire has just opened a glitzy new office in Vauxhall, south-west London. It’s by the bus station, next to a homeless shelter, on the site of a corner shop. The company’s other offices are in rather more glamorous surroundings: Canary Wharf, Hong Kong, Singapore and Abu Dhabi.</p> <p>But this opening is evidence of the dramatic transformation under way in the Nine Elms area in Battersea, on the south bank of the Thames. In a triangle bordered by the river, Battersea Park and the main railway line into Waterloo, 20,000 homes are being built – most of them luxury apartments in a cluster of high-rise towers that has been dubbed mini-Manhattan or <a href=\"http://www.standard.co.uk/goingout/exhibitions/dubaionthames-the-rise-of-londons-tall-buildings-9227566.html\" title=\"\">Dubai-on-Thames</a>.</p> <p>“We will handle the odd instruction between £500,000 and £1m, but we are pitching this office at properties worth £1m-plus,” says Henry Wiltshire sales director Kyle Spence. “We are a very high-end brand.” They chose the area “because so many of our clients in Canary Wharf are now buying in Nine Elms as well”.</p> <p>Central London could soon have a glut of expensive new homes. Using figures from researchers Lonres and Dataloft, consultancy Property Vision reckons more than 54,000 homes are planned or being built in prime areas of the capital, most of them costing more than £1m. This is despite the fact that last year, just 3,900 homes worth £1m or more were sold in central London. <a href=\"http://www.theguardian.com/artanddesign/ng-interactive/2014/mar/london-skyline-changing-now-future-pictures\" title=\"\">Across London, more than 200 tall towers</a> have been proposed, approved or are already under construction.</p>  <!-- Invalid pullquote element without \"html\" field -->  <p>Property Vision founder Charlie Ellingworth says: “Londoners are beginning to discern a skyline that is quite out of scale with anything they are used to.” And while local buyers are “squeezed further out and into ever smaller spaces with mortgages they are not quite sure how they will ever repay”, the property business is booming. “For developers and their dependent ecosystem of estate agents, architects, lawyers and builders, it has been a one-way super-bet.”</p> <p>About £15bn of investment is pouring into the Nine Elms area, which is directly across the river from super-swanky Chelsea but was until recently wasteland, sheds and warehouses. This is the biggest building site in London, and one of the largest regeneration projects in Europe, easily eclipsing the £9bn cost of the 2012 Olympics site in Stratford.</p> <p>Ravi Govindia, the Conservative leader of Wandsworth council, is very upbeat: “Yes, some of the buildings will be tall, but there will be a distinctly London flavour. It’s going to be a place that people [will] enjoy living in.”</p> <p>But it is unclear how many of the buyers who get to enjoy that distinctly London flavour will be local people.</p>  <figure class=\"element element-image\" data-media-id=\"c51027fa60f8fe109718c335fe4f929264252de2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/13/1423847641835/1c28456c-c393-45a2-b565-07b3c96ebd58-460x307.jpeg\" alt=\"Battersea Power Station is at the heart of the Nine Elms site.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Battersea Power Station is at the heart of the project.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin</span> </figcaption> </figure>  <p>At the heart of the development is Battersea power station, which lay derelict for three decades before its Malaysian owners came up with an £8bn facelift plan. Several developers have tried and failed to restore the grade II-listed 1930s landmark, which is so vast St Paul’s cathedral could fit comfortably inside it.</p> <p>Rob Tincknell, who runs the Battersea Power Station Development Company, set up by the Malaysian consortium, says the proposal – to fill the power station with shops, offices, luxury apartments and £30m-plus penthouses, and surround it with yet more apartment blocks, all designed by star architects Lord Foster and Frank Gehry – “was the last chance to save it”.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>'The power station will become a big Westfield with a shopping centre inside'</p> <footer> <cite>Keith Garner, Battersea Power Station Community Group</cite> </footer> </blockquote> </aside>  <p>But not everyone agrees. Keith Garner, a local architect and a member of the Battersea Power Station Community Group (BPSCG), which campaigns against the project, says: “This famous London landmark will disappear behind this wall of flats. And the housing isn’t very nice – it’s crammed in. The power station will become a big Westfield with a shopping centre inside.”</p> <p>But Tincknell says the height of the new buildings will be capped at 60&#xa0;metres, which means the brick colossus’s four white chimneys will be visible from afar. “It’s these things,” he says, pointing at the luxury flats on a scale model of the power station, “that are paying for this [the restoration]. You don’t just regenerate this out of thin air.”</p> <p>Faced with a barrage of criticism when most of the first phase of 865 flats were sold to overseas buyers, many from Asia, the developers marketed the second lot of 254 homes only in London. But for the third tranche, of 539 apartments, a marketing campaign ran in Tokyo, Beijing and Kuala Lumpur, and there were celebrity-studded launch parties in New York and Los Angeles. State-imposed curbs on second-home purchases in Beijing and Shanghai may have further fuelled Asian interest in London.</p> <p>Tincknell insists that of the 1,300 homes sold so far, two-thirds have gone to UK buyers, and that “people are coming over the river from Chelsea”. But Angela Parkinson, a local resident and BPSCG campaigner, is not impressed: “It’s going to be a ‘buy to leave’ business. These flat are just deposit boxes for buyers taking advantage of the rising value of property in London.”</p> <p>One of the newest blocks in the area seems to bear this out. Look up, any night, at the 52-storey Vauxhall Tower, completed in 2013, and most of the flats are in darkness.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Look up, any night, at the 52-storey Vauxhall Tower, completed in 2013, and most of the flats are in darkness</p> </blockquote> </aside>  <p>Govindia says the Nine Elms area was “almost a blank slate” before the diggers moved in four years ago. But it was not entirely wasteland. The famous flower market, part of New Covent Garden, Britain’s biggest wholesale market, is to be demolished to make way for three towers of flats, shops and offices. The market traders petitioned unsuccessfully against the <a href=\"http://www.theguardian.com/uk-news/2014/nov/13/battersea-covent-garden-market-regeneration-tube-line-london-nine-elms\" title=\"\">£2bn redevelopment</a>. A big Sainsbury’s was also knocked down and the grocer is now developing, with housebuilder Barratt, a new store and seven towers with a total of 737 homes.</p> <p>This is the supermarket chain’s biggest housing project, and when the flats went on the market last autumn, 11 were sold in the first eight minutes.</p> <p><a href=\"http://www.theguardian.com/business/2014/nov/07/victorian-gas-holders-houses-national-grid\" title=\"\">Landmark Victorian gasholders have also been sold off by National Grid</a> to make way for new homes.</p> <p>Huge amounts of foreign money are pouring into London. Chinese property company <a href=\"http://www.theguardian.com/world/2014/dec/09/how-chinese-tycoon-wang-jianlin-is-turning-hard-cash-into-soft-power\" title=\"\">Dalian Wanda</a> is constructing one of Europe’s tallest residential buildings at One Nine Elms. Two towers of 60 and 45 storeys respectively and linked by a walkway will house 491 flats, including 52 affordable homes and a five-star hotel. The only higher homes in London will be those at the top of the Shard.</p> <p>The affordable housing in the projects is limited, however. At Keybridge House in Vauxhall, where BT is demolishing a telephone exchange to build five high-rise blocks, the 419 new flats include just 19 affordable homes. At 4.5% of the total, this is far short of the local Lambeth council’s affordable target of 40%.</p> <p>The Labour leader of Lambeth council, Lib Peck, acknowledges this, but points out that the new affordable homes will be of a very high standard and “big enough for families” and that a new primary school will also be built. Having had their budgets slashed as part of the government’s austerity drive, local authorities are increasingly reliant on property developers to help plug gaps.</p>  <figure class=\"element element-image\" data-media-id=\"a29fb877bd12c795c074f38ac1eb0512bf977c0d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/13/1423847818291/959a36fe-c302-472f-9752-bc6c8b890744-460x307.jpeg\" alt=\"An apartment block under construction in Nine Elms.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An apartment block under construction in Nine Elms.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p>Of the planned 3,444 new homes at the power station 560, or 16%, will be affordable. But that includes intermediate rent properties, which are pitched at 80% of market rates and require a family income of at least £38,000 a year.</p> <p>When Labour members of the London Assembly attacked the drive to sell the power station flats to wealthy foreigners, saying they were “a million miles from affordable to ordinary Londoners”, London mayor Boris Johnson called the critics “gloomadon poppers”, adding that “600 hundred affordable homes are better than no affordable homes”. He also pointed out that the Malaysian developers were contributing £200m towards the cost of the London Underground extension that will serve the development.</p> <p>Tony Travers, director of the Greater London group at the London School of Economics, says: “In fairness, the developer is being required to pay for a lot of other things. The land has to be used very intensely to produce enough yield to pay for the things that the government used to pay for.”</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Labour Assembly members say the power station flats are 'a million miles from affordable to ordinary Londoners'</p> </blockquote> </aside>  <p>The government could, he points out, have made Battersea power station a designated area of affordable and social housing. “But then the government would have had to pay for it.”</p> <p>Many flats were sold off-plan and, still unbuilt, are back on the market at higher prices. Just before Christmas one unbuilt studio flat in the power station, which had sold for close to £1m, was back on the market for £1.4m. Last week, estate agent Chestertons was reported to have other unbuilt flats on the market for £865,000 – £150,000 more than their original asking price. The initial buyers never paid the full purchase price, just a deposit of up to 20%; the new buyers then take over next-stage payments.</p> <p>Govindia stresses that the Nine Elms revamp will bring 25,000 permanent jobs plus 20,000 construction and engineering jobs during the building phase, as well as launching a new cultural hub. This year, Damien Hirst is opening a gallery to house his art collection in a row of converted theatre warehouses, stretching along an entire street in Vauxhall.</p> <p>But there has been criticism on other grounds, such as the lack of a masterplan for area. Rowan Moore, <em>Observer</em> architecture critic and author of <a href=\"http://www.theguardian.com/books/2013/jan/06/why-we-build-moore-review\" title=\"\"><em>Why We Build</em></a>, says the new buildings <a href=\"There has also been criticism that there%E2%80%99s no masterplan for the area %E2%80%93 the new buildings don%E2%80%99t speak to each other,\" title=\"\">don’t speak to each other</a>. Sir Simon Jenkins, former chairman of the National Trust, has warned that the Thames riverside is turning into “<a href=\"http://www.theguardian.com/commentisfree/2007/sep/28/communities.comment\" title=\"\">a wall of glass from Bermondsey to Battersea</a>”.</p> <p>Travers of the LSE talks of “Hong Kongification” and says London’s skyline “has never been protected the way Paris’s skyline has”. He says the high density of London housing is partly the fault of the green belt, which prevents the capital sprawling into the countryside. He adds: “You can get quite high densities without building towers,” pointing to blocks of social housing in Earls Court and Pimlico.</p> <p>And, like Moore, Travers also questions whether the Nine Elms towers are going to look good, compared with the skyscrapers further east: “The City of London has more different shapes. As a cluster, it has some kind of pizzazz.”</p> <h2>ALL CHANGE</h2> <p>■ The transformation of Nine Elms from urban no-man’s-land to “Dubai-on-Thames” started in 2008, when the US embassy decided to move there from Grosvenor Square in Mayfair, north of the river. The Dutch embassy in west London is now following suit.</p> <p>■ Another catalyst was the rescue of Battersea power station by a Malaysian consortium, which bought the 42-acre London landmark for £400m after it had fallen into administration in 2011.</p> <p>■ The final boost came last October, when the Northern Line extension was given the green light. The area will have two new tube stations and will be 15 minutes from central London.</p>", 
      "newspaperEditionDate": "2015-02-15T00:00:00Z", 
      "charCount": "10669", 
      "firstPublicationDate": "2015-02-14T16:00:09Z", 
      "wordcount": "1818", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:06:20Z", 
      "trailText": "The Nine Elms area in south-west London is getting a £15bn revamp – but its luxury flats, costing £1m-plus, are aimed squarely at wealthy foreign buyers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-17T16:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/14/battersea-nine-elms-property-development-housing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-14T16:00:09Z", 
    "type": "article", 
    "id": "business/2015/feb/14/battersea-nine-elms-property-development-housing", 
    "pillarName": "News"
  }
]