[
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/17/shoppers-continue-to-desert-high-streets-despite-more-outlets-opening", 
    "sectionName": "Business", 
    "webTitle": "Shoppers continue to desert high streets, despite more outlets opening", 
    "fields": {
      "bodyText": "High streets and shopping centres in the UK are failing to woo customers despite an increase in the number of town-centre shops open for business. The latest footfall survey from the British Retail Consortium (BRC) and Springboard suggests there is still ample reason for concern over the death of the high street. During the past 12 months, the country’s high streets have seen a 2.2% decline in traffic, while the number of people frequenting shopping centres has dropped by a significant 2.5%, the report said. The rise of online delivery services, as well as many high street shops having their own internt-based stores, has been one factor behind the steady fall in the numbers shopping on the traditional high street, as more and more customers have converted to buying on the web. But John Munro, external affairs advisor at the BRC, said it wasn’t just the ability to order products online that had altered the retail landscape. “The way that we shop has changed. It’s not only internet shopping, but it certainly has a lot to do with it; as people are now shopping in different ways. Whereas before people browsed at the shops, they are now researching online before they go shopping, and then going out to directly purchase,” Munro said. One bright spot for retailers was the success of retail parks, which faired significantly better than last year, bringing the total loss of footfall in British shops to 1.1%. Helen Dickinson, director general of the BRC, said: “The continued popularity of retail parks will cheer retailers who have invested in these locations – a footfall increase of 3.1% is the highest we’ve seen since May 2014.” There are now more retail outlets in town centres than at any time since 2011, with the vacancy rate standing at just 9.8%, 0.3% lower than last year. “The vacancy rate has remained stubbornly high – the dip below 10% for the first time may be indicative of successful attempts to reshape Britain’s high streets in some locations,” Dickinson said. She warnedthat the vacancy rate will rise unless retailers succeed in enticing people back to the shops. “No matter how successful high streets are in re-inventing themselves, if they can’t deliver increased footfall we could easily see vacancy rates climbing again,” she said. The only region to report positive footfall growth was Greater London, with the rest of the UK recording severe declines in some areas. Northern Ireland and Wales especially struggled to attract patrons over the past year, experiencing footfall declines of 4.5% and 4.4%, respectively.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>British Retail Consortium and Springboard survey charts 2.2% decline in town-centre shoppers and 2.5% drop in shopping centre visitors over past 12 months</p>", 
      "byline": "Jordan Balls and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Shoppers continue to desert high streets, despite more outlets opening", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bgpf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"40500095fa51b06247fed5e42947d9d3dbe6df8a\"> <img src=\"http://media.guim.co.uk/40500095fa51b06247fed5e42947d9d3dbe6df8a/0_338_5616_3370/1000.jpg\" alt=\"The Quadrant shopping centre in Swansea.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Quadrant shopping centre in Swansea.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/40500095fa51b06247fed5e42947d9d3dbe6df8a/0_338_5616_3370/500.jpg", 
      "body": "<p>High streets and shopping centres in the UK are failing to woo customers despite an increase in the number of town-centre shops open for business. </p> <p>The latest footfall survey from the British Retail Consortium (BRC) and Springboard suggests there is still ample reason for concern over the <a href=\"http://www.theguardian.com/business/2014/oct/09/national-retail-chains-quitting-high-street-rate-doubles\">death of the high street</a>. During the past 12 months, the country’s high streets have seen a 2.2% decline in traffic, while the number of people frequenting shopping centres has dropped by a significant 2.5%, the report said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/uk-news/2015/mar/26/report-britains-unhealthiest-high-streets\">Report exposes Britain's unhealthiest high streets</a> </p> </aside>  <p>The rise of online delivery services, as well as many high street shops having their own internt-based stores, has been one factor behind the steady fall in the numbers shopping on the traditional high street, as more and more customers have converted to buying on the web.</p> <p>But John Munro, external affairs advisor at the BRC, said it wasn’t just the ability to order products online that had altered the retail landscape.</p> <p>“The way that we shop has changed. It’s not only internet shopping, but it certainly has a lot to do with it; as people are now shopping in different ways. Whereas before people browsed at the shops, they are now researching online before they go shopping, and then going out to directly purchase,” Munro said.</p> <p>One bright spot for retailers was the success of retail parks, which faired significantly better than last year, bringing the total loss of footfall in British shops to 1.1%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/07/high-street-stores-suffer-worst-summer-for-six-years\">High street stores suffer worst summer for six years</a> </p> </aside>  <p>Helen Dickinson, director general of the BRC, said: “The continued popularity of retail parks will cheer retailers who have invested in these locations – a footfall increase of 3.1% is the highest we’ve seen since May 2014.” </p> <p>There are now more retail outlets in town centres than at any time since 2011, with the vacancy rate standing at just 9.8%, 0.3% lower than last year. </p> <p>“The vacancy rate has remained stubbornly high – the dip below 10% for the first time may be indicative of successful attempts to reshape Britain’s high streets in some locations,” Dickinson said.</p> <p>She warnedthat the vacancy rate will rise unless retailers succeed in enticing people back to the shops.</p> <p>“No matter how successful high streets are in re-inventing themselves, if they can’t deliver increased footfall we could easily see vacancy rates climbing again,” she said.</p> <p>The only region to report positive footfall growth was Greater London, with the rest of the UK recording severe declines in some areas. Northern Ireland and Wales especially struggled to attract patrons over the past year, experiencing footfall declines of 4.5% and 4.4%, respectively. </p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "2559", 
      "firstPublicationDate": "2015-08-16T23:01:07Z", 
      "wordcount": "437", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:22Z", 
      "trailText": "British Retail Consortium and Springboard survey charts 2.2% decline in town-centre shoppers and 2.5% drop in shopping centre visitors over past 12 months", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T23:01:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/17/shoppers-continue-to-desert-high-streets-despite-more-outlets-opening", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T23:01:07Z", 
    "type": "article", 
    "id": "business/2015/aug/17/shoppers-continue-to-desert-high-streets-despite-more-outlets-opening", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/china-does-not-want-currency-war-with-west-says-central-bank-economist", 
    "sectionName": "Business", 
    "webTitle": "China does not want 'currency war' with west, says central bank economist", 
    "fields": {
      "bodyText": "China’s central bank has warned of further volatility in the yuan but reiterated that Beijing had no intention of sparking a “currency war” following a series of shock devaluations last week. The chief economist at the People’s Bank of China, Ma Jun, said the Chinese government had “no intention or need to participate in a currency war”. In a concerted effort to play down fears of tit-for-tat devaluations with the US, Europe and Japan, he said Beijing would intervene only in exceptional circumstances to counteract excessive volatility. The yuan’s drop last week, and its increased flexibility as a result, could help sharply reduce the possibility of similar adjustments in future, Ma said. However, he added it was more likely there would be “two-way volatility”, or appreciation and depreciation of the national currency in response to economic ups and downs. Referring to the possibility of further interventions, he said: “In the future, even if the central bank needed to intervene in the market, it may be in either direction.” Ma’s intervention, in an email sent to Reuters, came after a surprise devaluation by the Chinese authorities last week that sparked panic-selling on the world’s stock markets. A near 2% cut in the yuan against the US dollar on Tuesday was matched the following day by a further devaluation, only for the currency’s reference rate, which is set each day, to be raised slightly on Thursday, stabilising the situation at the end of the week. Investors, already concerned after a long period of weak economic data coming out of China, had feared that desperate officials in Beijing were prepared to force down the yuan’s value as the only way to turnaround the country’s fortunes. Former US ambassador to China, Jon Huntsman, told CNN that Washington would be right to voice concern about a deliberate policy of devaluations by Beijing. “China is no longer an average player in the global economy. They’re the second largest economy in the world. And when you have the devaluation of 2% right off the bat automatically – you’re going to have a higher cost burden on the exports from the United States to Asia, and to one of our largest export markets, to say nothing of the impact it’s going to have on the region. “So when you look at the immediate import that it had on currencies – you get a sense as to why people are very, very frustrated with China,” he said. Ma’s comments are likely to be interpreted as an attempt by China’s central bank to regain control of the yuan ahead of trading this week, when analysts expect further cuts in the yuan’s value. Several analysts said last week that the Chinese wanted to push down the value of the yuan to make its exports cheaper without antagonising rival trading blocs. A 10% devaluation against the US dollar was cited as the target of the PBoC to regain what it sees as a competitive rate with Washington. Last month, China’s authorities came under fire internally for their handling of a stock market boom that saw millions of investors lose their savings after sentiment turned sour and the surge in share values quickly became a rout. To prevent a collapse in the Shanghai market, the authorities were forced into an embarrassing climbdown that involved abandoning tough lending rules designed to prevent traders from excessive borrowing. Ma also said that he expected the economy to grow by about 7% this year – in line with the government’s target. On Friday, the International Monetary Fund welcomed the PBoC’s adjustments to the reference rate mechanism and China’s security regulator indicated it was prepared to stabilise the stock markets “for a number of years” through a state-backed fund. The China Securities Regulatory Commission has organised a so-called “national team” of state-owned brokers and fund managers, who have pledged not to sell shares until the Shanghai Composite index returns to 4,500 points. According to one Chinese media report last month, China’s biggest banks lent 1.3tn yuan (£134bn) in an attempt to halt the stock market meltdown. It was reported that 17 commercial banks had provided the cash for the state-backed China Securities Finance (CSF), which loans money to investors for buying shares in a practice known as margin lending.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Ma Jun seeks to assuage fears of tit-for-tat devaluations with US, Europe and Japan after its shock interventions last week, but warns of further volatility</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "China does not want 'currency war' with west, says central bank economist", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bhg4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4a17c6cb60a8ef9757f8cdc5eb32788a4ecd498b\"> <img src=\"http://media.guim.co.uk/4a17c6cb60a8ef9757f8cdc5eb32788a4ecd498b/0_138_4060_2437/1000.jpg\" alt=\"Headquarters of the People’s Bank of China in Beijing.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Headquarters of the People’s Bank of China in Beijing.</span> <span class=\"element-image__credit\">Photograph: Peter Trebitsch/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4a17c6cb60a8ef9757f8cdc5eb32788a4ecd498b/0_138_4060_2437/500.jpg", 
      "body": "<p>China’s central bank has warned of further volatility in the yuan but reiterated that Beijing had no intention of sparking a “currency war” following a <a href=\"http://www.theguardian.com/business/2015/aug/13/china-plays-down-devaluation-fears-as-yuan-cut-for-third-straight-day\">series of shock devaluations last week</a>.</p> <p>The chief economist at the People’s Bank of China, Ma Jun, said the Chinese government had “no intention or need to participate in a currency war”.</p> <p>In a concerted effort to play down fears of tit-for-tat devaluations with the US, Europe and Japan, he said Beijing would intervene only in exceptional circumstances to counteract excessive volatility.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/aug/16/china-currency-crisis-yuan-devaluation-why-it-matters\">Eight reasons why China’s currency crisis matters to us all</a> </p> </aside>  <p>The yuan’s drop last week, and its increased flexibility as a result, could help sharply reduce the possibility of similar adjustments in future, Ma said. However, he added it was more likely there would be “two-way volatility”, or appreciation and depreciation of the national currency in response to economic ups and downs. Referring to the possibility of further interventions, he said: “In the future, even if the central bank needed to intervene in the market, it may be in either direction.”</p> <p>Ma’s intervention, in an email sent to Reuters, came after a surprise devaluation by the Chinese authorities last week that sparked panic-selling on the world’s stock markets.</p> <p>A near 2% cut in the yuan against the US dollar on Tuesday was matched the following day by a further devaluation, only for the currency’s reference rate, which is set each day, to be raised slightly on Thursday, stabilising the situation at the end of the week.</p> <p>Investors, already concerned after a long period of weak economic data coming out of China, had feared that desperate officials in Beijing were prepared to force down the yuan’s value as the only way to turnaround the country’s fortunes.</p> <p>Former US ambassador to China, Jon Huntsman, told CNN that Washington would be right to voice concern about a deliberate policy of devaluations by Beijing. </p>  <figure class=\"element element-image\" data-media-id=\"3d95dbaf59b861dd1834f5744fe3022a0b50d461\"> <img src=\"https://media.guim.co.uk/3d95dbaf59b861dd1834f5744fe3022a0b50d461/122_0_2983_1789/1000.jpg\" alt=\"‘You get a sense as to why people are very, very frustrated with China,’ said former US ambassador to China Jon Huntsman.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘You get a sense as to why people are very, very frustrated with China,’ said former US ambassador to China Jon Huntsman.</span> <span class=\"element-image__credit\">Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>  <p>“China is no longer an average player in the global economy. They’re the second largest economy in the world. And when you have the devaluation of 2% right off the bat automatically – you’re going to have a higher cost burden on the exports from the United States to Asia, and to one of our largest export markets, to say nothing of the impact it’s going to have on the region.</p> <p>“So when you look at the immediate import that it had on currencies – you get a sense as to why people are very, very frustrated with China,” he said. </p> <p>Ma’s comments are likely to be interpreted as an attempt by China’s central bank to regain control of the yuan ahead of trading this week, when analysts expect further cuts in the yuan’s value. </p> <p>Several analysts said last week that the Chinese wanted to push down the value of the yuan to make its exports cheaper without antagonising rival trading blocs. A 10% devaluation against the US dollar was cited as the target of the PBoC to regain what it sees as a competitive rate with Washington. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/13/chinas-economic-mandarins-are-proving-to-be-human-after-all\">China's economic mandarins are proving to be human after all</a> </p> </aside>  <p>Last month, China’s authorities came under fire internally for their handling of a stock market boom that saw millions of investors lose their savings after sentiment <a href=\"http://www.theguardian.com/business/2015/jul/27/chinese-stock-markets-slide-as-investors-panic-again\">turned sour and the surge in share values quickly became a rout</a>. To prevent a collapse in the Shanghai market, the authorities were forced into an embarrassing climbdown that involved abandoning tough lending rules designed to prevent traders from excessive borrowing.<br> </p> <p>Ma also said that he expected the economy to grow by about 7% this year – in line with the government’s target. </p> <p>On Friday, the International Monetary Fund welcomed the PBoC’s<br>adjustments to the reference rate mechanism and China’s security regulator indicated it was prepared to stabilise the stock markets “for a number of years” through a state-backed fund. The China Securities Regulatory Commission has organised a so-called “national team” of state-owned brokers and fund managers, who have pledged not to sell shares until the Shanghai Composite index returns to 4,500 points.</p> <p>According to one Chinese media report last month, China’s biggest banks lent 1.3tn yuan (£134bn) in an attempt to halt the stock market meltdown. It was reported that 17 commercial banks had provided the cash for the state-backed <a href=\"http://www.theguardian.com/world/china\">China</a> Securities Finance (CSF), which loans money to investors for buying shares in a practice known as margin lending.</p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "4263", 
      "firstPublicationDate": "2015-08-16T18:49:40Z", 
      "wordcount": "728", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:52:18Z", 
      "trailText": "Ma Jun seeks to assuage fears of tit-for-tat devaluations with US, Europe and Japan after its shock interventions last week, but warns of further volatility", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T18:49:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/china-does-not-want-currency-war-with-west-says-central-bank-economist", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T18:49:40Z", 
    "type": "article", 
    "id": "business/2015/aug/16/china-does-not-want-currency-war-with-west-says-central-bank-economist", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/government-small-business-scheme-branded-a-failure", 
    "sectionName": "Business", 
    "webTitle": "Government growth voucher scheme branded a failure", 
    "fields": {
      "bodyText": "A £30m government scheme to help small businesses pay for expert advice has been branded a flop after only a fraction of the cash was handed out. Labour said the growth voucher scheme was a victim of underwhelming marketing, while business groups accused the government of promoting an array of initiatives that small firms found confusing. The Department of Business Innovation &amp; Skills (BIS) handed out £3.6m of the £30m set aside to pay for technical and financial advice under a 50/50 funding plan that allowed state funds to match business costs up to a maximum of £2,000. Ministers had hoped that 20,000 firms would take up the vouchers, but by the close of the scheme earlier this year, the number of successful recipients came to little more than 7,000. The shadow business secretary, Chuka Umunna, said: “It appears that not nearly enough was done by BIS to promote and back the scheme, and as a result it has ended up being yet another abject failure, like so many other programmes designed to support small business which we’ve seen from this government.” The growth voucher scheme was launched in January 2014 and billed by the coalition government as “a pioneering programme to help support 20,000 small businesses get the advice they need to achieve their growth potential”. At that time, BIS said: “This £30m programme will provide an immediate cash injection of up to £2,000 for eligible small businesses to gain professional business advice in areas such as marketing, recruitment and finance.” Business groups said the scheme was little understood by small firms, which found the government scheme “overly vague or too complex to access”. John Allan, national chairman of the Federation of Small Businesses, said: “There’s obviously been a disappointing takeup and use of the growth voucher scheme. Too many businesses have poor awareness of what business support is out there, and those that do find it overly vague or too complex to access. “While we have recently seen welcome progress on providing a more coherent offer at the national level through the Business Growth Service, there remains some way to go before we see a fully integrated and small-business-friendly service. The poor takeup and use of the growth voucher scheme is just one example of this.” Jimmy McLoughlin, deputy head of policy at the Institute of Directors, said it was always going to be difficult to promote a scheme in “a short time-frame which was likely to attract only the smallest firms”. He also criticised ministers for placing undue restrictions on how the vouchers were spent, adding to the complexity of the scheme. He said: “A voucher worth £2,000, while welcome, would make most difference to startups, and these are often the most difficult for Whitehall departments to reach. The scheme would naturally increase in awareness over time, if it was allowed to run for a few years. Chopping and changing support schemes has been a feature of successive governments, which tends to lead to confusion and low pick-up rates from businesses. “Businesses were also quite restricted in how they could use the vouchers. We understand that the government does not want to give blanket subsidies, and the focus of the vouchers was on business advice, but the scheme excluded spending which would have helped entrepreneurs grow. The vouchers could not be spent on building a website, advertising or buying software, all of which can be vital for early-stage companies.” A spokesman for BIS said that more than 27,000 businesses contacted the department for advice and that some applications had still be assessed. A final figure on the number of vouchers issued would not be available until the end of the month. He said ministers would examine the responses from businesses as a guide to future plans for state subsidies. “The growth voucher programme was a research project designed to test the impact of business support and to look at how subsidised advice could help small businesses grow. Through the programme over 27,000 businesses have received advice and support, and we are confident the key research objectives will be met.” But Labour disputed that the conversations many business staff had with officials constituted advice. Umunna said: “Ministers have been forced to admit that the majority of vouchers have not been used by the firms they were meant to assist, with the resulting sample size falling below the threshold which BIS itself set for providing robust evidence.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Only 7,000 of targeted 20,000 small firms accessed vouchers, with Labour citing lack of promotion and business leaders saying it was too confusing <br></p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Government growth voucher scheme branded a failure", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bfze", 
      "main": "<figure class=\"element element-image\" data-media-id=\"947bf002aec8a46fa3c43aa78f4fd1ab69bfa77c\"> <img src=\"http://media.guim.co.uk/947bf002aec8a46fa3c43aa78f4fd1ab69bfa77c/0_280_2792_1673/1000.jpg\" alt=\"Chuka Umunna\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shadow business secretary Chuka Umunna criticised the growth vouchers scheme.</span> <span class=\"element-image__credit\">Photograph: Ray Tang/Rex Features</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/947bf002aec8a46fa3c43aa78f4fd1ab69bfa77c/0_280_2792_1673/500.jpg", 
      "body": "<p>A £30m government scheme to help small businesses pay for expert advice has been branded a flop after only a fraction of the cash was handed out. Labour said the growth voucher scheme was a victim of underwhelming marketing, while business groups accused the government of promoting an array of initiatives that small firms found confusing.</p> <p>The Department of Business Innovation &amp; Skills (BIS) handed out £3.6m of the £30m set aside to pay for technical and financial advice under a 50/50 funding plan that allowed state funds to match business costs up to a maximum of £2,000. Ministers had hoped that 20,000 firms would take up the vouchers, but by the close of the scheme earlier this year, the number of successful recipients came to little more than 7,000.</p> <p>The shadow business secretary, Chuka Umunna, said: “It appears that not nearly enough was done by BIS to promote and back the scheme, and as a result it has ended up being yet another abject failure, like so many other programmes designed to support small business which we’ve seen from this government.”</p> <p>The growth voucher scheme was launched in January 2014 and billed by the coalition government as “a pioneering programme to help support 20,000 small businesses get the advice they need to achieve their growth potential”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/08/government-small-business-scheme-hands-out-just-36m-30m-budget\">Government small business scheme has handed out just £3.6m of £30m budget</a> </p> </aside>  <p>At that time, BIS said: “This £30m programme will provide an immediate <a href=\"https://www.gov.uk/government/news/small-business-big-support-confirmed-by-prime-minister\">cash injection of up to £2,000 for eligible small businesses</a> to gain professional business advice in areas such as marketing, recruitment and finance.” Business groups said the scheme was little understood by small firms, which found the government scheme “overly vague or too complex to access”.</p> <p>John Allan, national chairman of the Federation of Small Businesses, said:<strong> </strong>“There’s obviously been a disappointing takeup and use of the growth voucher scheme. Too many businesses have poor awareness of what business support is out there, and those that do find it overly vague or too complex to access. </p> <p>“While we have recently seen welcome progress on providing a more coherent offer at the national level through the Business Growth Service, there remains some way to go before we see a fully integrated and small-business-friendly service. The poor takeup and use of the growth voucher scheme is just one example of this.”</p> <p>Jimmy McLoughlin, deputy head of policy at the Institute of Directors, said it was always going to be difficult to promote a scheme in “a short time-frame which was likely to attract only the smallest firms”. He also criticised ministers for placing undue restrictions on how the vouchers were spent, adding to the complexity of the scheme.</p> <p>He said: “A voucher worth £2,000, while welcome, would make most difference to startups, and these are often the most difficult for Whitehall departments to reach. The scheme would naturally increase in awareness over time, if it was allowed to run for a few years. Chopping and changing support schemes has been a feature of successive governments, which tends to lead to confusion and low pick-up rates from businesses.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/small-business-network/2013/aug/23/small-business-tips-market-research\">Small business tips: How to do market research</a> </p> </aside>  <p>“Businesses were also quite restricted in how they could use the vouchers. We understand that the government does not want to give blanket subsidies, and the focus of the vouchers was on business advice, but the scheme excluded spending which would have helped entrepreneurs grow. The vouchers could not be spent on building a website, advertising or buying software, all of which can be vital for early-stage companies.”</p> <p>A spokesman for BIS said that more than 27,000 businesses contacted the department for advice and that some applications had still be assessed. A final figure on the number of vouchers issued would not be available until the end of the month.<br></p> <p>He said ministers would examine the responses from businesses as a guide to future plans for state subsidies. “The growth voucher programme was a research project designed to test the impact of business support and to look at how subsidised advice could help small businesses grow. Through the programme over 27,000 businesses have received advice and support, and we are confident the key research objectives will be met.”</p> <p>But Labour disputed that the conversations many business staff had with officials constituted advice. Umunna said: “Ministers have been forced to admit that the majority of vouchers have not been used by the firms they were meant to assist, with the resulting sample size falling below the threshold which BIS itself set for providing robust evidence.”</p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "4491", 
      "firstPublicationDate": "2015-08-16T18:08:19Z", 
      "wordcount": "750", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:52:29Z", 
      "trailText": "Only 7,000 of targeted 20,000 small firms accessed vouchers, with Labour citing lack of promotion and business leaders saying it was too confusing <br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T18:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/government-small-business-scheme-branded-a-failure", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T18:08:19Z", 
    "type": "article", 
    "id": "business/2015/aug/16/government-small-business-scheme-branded-a-failure", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/greece-bailout-deal-angela-merkel-expects-imf-involvement", 
    "sectionName": "Business", 
    "webTitle": "Greece bailout deal: Angela Merkel expects IMF involvement", 
    "fields": {
      "bodyText": "Angela Merkel has said that she expects the International Monetary Fund to take part in a new €86bn (£60bn) bailout for Greece, as the German chancellor prepares to face Bundestag opposition to the package in a vote on Wednesday. In an attempt to reassure sceptical MPs, Merkel said the head of the IMF, Christine Lagarde, would ensure the fund’s participation if conditions on Greek pension reform and debt relief were met. “Mrs Lagarde, the chief of the IMF, made very clear that if these conditions are met, then she will recommend to the IMF board that the IMF takes part in the programme from October,” Merkel told the broadcaster ZDF. “I have no doubts that what Mrs Lagarde said will become reality.” Representatives from Merkel’s Christian Democratic Union and its Bavarian sister party, the Christian Social Union, want the IMF involved because of its reputation for rigour. Lagarde, who has been pressing eurozone countries to provide Athens with “significant” debt relief, reiterated at the weekend that Greece’s European creditors must make “concrete commitments” on relieving the debt burden. She has said the IMF will wait until October to decide whether to participate. That would force lawmakers to vote without any guarantees that the Washington-based institution would have a role. In a nod to IMF calls for debt relief, Merkel said there was room to ease the burden on Greece by extending the maturities on its debt and reducing interest rates. Greece’s three European creditors – the European commission, the European Central Bank and the ESM bailout fund – also admitted last week that they had “serious concerns” about the level of Greek debt. Meanwhile, Merkel’s finance minister, Wolfgang Schäuble, told the Bild am Sonntag newspaper that the deal reached last week was “responsible” and ensured that Athens had to execute tough reforms in return for aid. “After truly arduous negotiations, they understand now in Greece that the country cannot get around real and far-reaching reforms,” he said, referring to changes that include an overhaul of the Greek VAT regime and the state pension system. Schäuble, who has held a tough line in negotiations over extending financial help to Greece, followed up his enthusiasm with warnings aimed at the country’s prime minister, Alexis Tsipras. He said: “These reforms must now be implemented point by point. We will make sure of that. Any further help will be dependent on that.” Schäuble’s choice of Bild for the interview was a tacit acknowledgment of unresolved domestic sensitivities over the bailout deal. Germany’s biggest newspaper has given Merkel’s government some of the worst press of its tenure after a marathon all-night negotiation in Brussels resulted in the preliminary deal in July. “Merkel rescues Greece with our money,” the newspaper’s headline read the following day, backed up with an editorial accusing the chancellor of breaking her promises on Europe. German approval of the bailout on Wednesday is not in doubt because of the support of parties such as the Social Democrats and Greens. In a similar vote on 17 July, on whether or not Germany should continue negotiations on a bailout deal, 65 of the 311 CDU/CSU MPs defied the party line, with 60 voting no and five abstentions. The session resulted in 439 voting in favour of the new deal, 119 voting against and 40 abstaining. Dutch lawmakers will also be recalled from their summer recess on Wednesday to vote on the new bailout package. The timetable for the new deal is tight. Greece’s next payment deadline is Thursday, when it it needs to repay €3.2bn to the ECB. Eurozone leaders said last week that the first €26bn of the new bailout package will be released on Thursday morning, although Greece would only see half of that immediately, since €10bn would be reserved in Luxembourg for recapitalisation of Greek banks, while a further €3bn would be disbursed over the next two months subject to Athens delivering on its pledges. In October, Greece’s three main creditors – the ECB, the European commission and the International Monetary Fund – will launch their first quarterly review of Greek progress in observing the strict terms of the deal. After that, the eurozone will discuss rescheduling Greek debt.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>German chancellor tries to reassure sceptical MPs ahead of Bundestag vote by saying IMF will take part in €86bn bailout</p>", 
      "byline": "Ben Knight in Berlin", 
      "publication": "The Guardian", 
      "headline": "Greece bailout deal: Angela Merkel expects IMF involvement", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bhf6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"143a6dfffc8132dd5a6bcf6bc4d1723045750590\"> <img src=\"http://media.guim.co.uk/143a6dfffc8132dd5a6bcf6bc4d1723045750590/0_0_2694_1618/1000.jpg\" alt=\"Angela Merkel on ZDF\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Angela Merkel talks with the German broadcaster ZDF.</span> <span class=\"element-image__credit\">Photograph: Jürgen Detmers/dpa/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/143a6dfffc8132dd5a6bcf6bc4d1723045750590/0_0_2694_1618/500.jpg", 
      "body": "<p>Angela Merkel has said that she expects the International Monetary Fund to take part in a new €86bn (£60bn) bailout for Greece, as the German chancellor prepares to face Bundestag opposition to the package in a vote on Wednesday. In an attempt to reassure sceptical MPs, Merkel said the head of the IMF, Christine Lagarde, would ensure the fund’s participation if conditions on Greek pension reform and debt relief were met. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/aug/15/greece-needs-more-debt-relief-imf-lagarde\">Greece needs further debt relief after third bailout deal in five years, says IMF chief</a> </p> </aside>  <p>“Mrs Lagarde, the chief of the IMF, made very clear that if these conditions are met, then she will recommend to the IMF board that the IMF takes part in the programme from October,” Merkel told the broadcaster ZDF. “I have no doubts that what Mrs Lagarde said will become reality.” </p> <p>Representatives from Merkel’s Christian Democratic Union and its Bavarian sister party, the Christian Social Union, want the IMF involved because of its reputation for rigour. <br></p> <p>Lagarde, who has been pressing eurozone countries to provide Athens with “significant” debt relief, <a href=\"http://www.theguardian.com/world/2015/aug/15/greece-needs-more-debt-relief-imf-lagarde\">reiterated at the weekend that Greece’s European creditors must make “concrete commitments”</a> on relieving the debt burden. She has said the IMF will wait until October to decide whether to participate. That would force lawmakers to vote without any guarantees that the Washington-based institution would have a role. </p> <p>In a nod to IMF calls for debt relief, Merkel said there was room to ease the burden on Greece by extending the maturities on its debt and reducing interest rates. Greece’s three European creditors – the European commission, the European Central Bank and the ESM bailout fund – also admitted last week that they had “serious concerns” about <a href=\"http://www.theguardian.com/business/2015/aug/13/greece-surprises-with-economic-growth-in-second-quarter\">the level of Greek debt</a>. </p> <p>Meanwhile, Merkel’s finance minister, Wolfgang Schäuble, told the Bild am Sonntag newspaper that the deal <a href=\"http://www.theguardian.com/business/2015/aug/14/greece-edges-third-bailout-positive-signals-germany\">reached last week</a> was “responsible” and ensured that Athens had to execute tough reforms in return for aid. “After truly arduous negotiations, they understand now in Greece that the country cannot get around real and far-reaching reforms,” he said, referring to changes that include an overhaul of the Greek VAT regime and the state pension system.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/jul/17/germany-greece-wolfgang-schauble-bailout\">Why is Germany so tough on Greece? Look back 25 years | Dirk Laabs</a> </p> </aside>  <p>Schäuble, who has held a tough line in negotiations over extending financial help to Greece, followed up his enthusiasm with warnings aimed at the country’s prime minister, Alexis Tsipras. He said: “These reforms must now be implemented point by point. We will make sure of that. Any further help will be dependent on that.”</p> <p>Schäuble’s choice of Bild for the interview was a tacit acknowledgment of unresolved domestic sensitivities over the bailout deal. Germany’s biggest newspaper has given Merkel’s government some of the worst press of its tenure after a marathon all-night negotiation in Brussels resulted in the preliminary deal in July. “Merkel rescues Greece with our money,” the newspaper’s headline read the following day, backed up with an editorial accusing the chancellor of breaking her promises on Europe.</p> <p>German approval of the bailout on Wednesday is not in doubt because of the support of parties such as the Social Democrats and Greens. In a <a href=\"http://www.theguardian.com/world/2015/jul/17/germanys-parliament-backs-more-greek-bailout-talks\">similar vote on 17 July</a>, on whether or not Germany should continue negotiations on a bailout deal, 65 of the 311 CDU/CSU MPs defied the party line, with 60 voting no and five abstentions. The session resulted in 439 voting in favour of the new deal, 119 voting against and 40 abstaining. Dutch lawmakers will also be recalled from their summer recess on Wednesday to vote on the new bailout package. </p> <p>The timetable for the new deal is tight. Greece’s next payment deadline is Thursday, when it it needs to repay €3.2bn to the ECB. Eurozone leaders said last week that the first €26bn of the new bailout package will be released on Thursday morning, although Greece would only see half of that immediately, since €10bn would be reserved in Luxembourg for recapitalisation of Greek banks, while a further €3bn would be disbursed over the next two months subject to Athens delivering on its pledges.</p> <p>In October, Greece’s three main creditors – the ECB, the European commission and the International Monetary Fund – will launch their first quarterly review of Greek progress in observing the strict terms of the deal. After that, the eurozone will discuss rescheduling Greek debt.<br></p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "4258", 
      "firstPublicationDate": "2015-08-16T17:20:52Z", 
      "wordcount": "711", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:53:04Z", 
      "trailText": "German chancellor tries to reassure sceptical MPs ahead of Bundestag vote by saying IMF will take part in €86bn bailout", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/greece-bailout-deal-angela-merkel-expects-imf-involvement", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T17:20:52Z", 
    "type": "article", 
    "id": "business/2015/aug/16/greece-bailout-deal-angela-merkel-expects-imf-involvement", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/milk-price-row-booths-says-stores-have-duty-to-pay-farmers-fairly", 
    "sectionName": "Business", 
    "webTitle": "Milk price row: Booths says stores have duty to pay farmers fairly", 
    "fields": {
      "bodyText": "The supermarket chain that pays the highest price for milk in the industry has said retailers have a “responsibility” to look after suppliers in the midst of a bruising row between farmers and grocers over dairy pricing. Booths has committed to paying the highest price to suppliers for their milk, and Chris Dee, chief executive of the Preston-based grocer, said: “There is no point squeezing suppliers until they go bust” and that there had to be “give and take” in the relationship between retailers and farmers. Aldi, Lidl, Asda and Morrisons agreed last week to increase the amount they pay for milk after farmers blockaded distribution centres and brought cows into supermarkets in protest at the price they were receiving. The National Farmers Union said there was a “state of emergency” in farming after a 25% fall in the farmgate price of milk in the last year, which means it is below the cost of production for many farmers. Dee’s comments will add to the pressure on the largest supermarket chains, with further protests likely from dairy farmers. Since 2014, Booths has committed to paying a price for milk that is above the cost of production and higher than its rivals. Booths, which has 32 stores in northern England, pays 33p a litre to farmers, considerably higher than the industry average of 23.66p. Sales of the family-owned company’s Fair Milk have risen by 5% in the last four weeks, well above the 0.3% growth for the industry as a whole. Dee said that Booth’s Fair Milk initiative represented a “multimillion-pound investment every year”. He added: “We take the view that all businesses have a responsibility. It is important we find a way to make it economically sustainable [for suppliers]. There is no point squeezing our suppliers until they go bust. As a supermarket operator, our primary role is to serve customers. They want to trust us, and trust that we are dealing with our supply chain in the right way. There has to be some give and take on price. There are likely to be good times and bad times.” Dee said that the fact Booths stores were based in rural communities “keeps us honest”. He added: “We see farmers not just as suppliers, but customers. We have shops in rural towns. That means farmers have to make a profit, and we recognise that. Otherwise we would be the bad guys in town.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chain in northern England says it pays highest price in UK because there must be give and take between retailers and suppliers</p>", 
      "byline": "Graham Ruddick", 
      "publication": "The Guardian", 
      "headline": "Milk price row: Booths says stores have duty to pay farmers fairly", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bhe6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c9760cb3632a784d8e3be0bbf92e9f720a5f479c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/16/1439739600894/bca8a743-052e-469f-b7d5-5a49173a33ec-460x276.jpeg\" alt=\"Booth's supermarket in Kendal\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Booth’s supermarket in Kendal.</span> <span class=\"element-image__credit\">Photograph: Murdo MacLeod</span> </figcaption> </figure>", 
      "body": "<p>The supermarket chain that pays the highest price for milk in the industry has said retailers have a “responsibility” to look after suppliers in the midst of a bruising row between farmers and grocers over dairy pricing. Booths has committed to paying the highest price to suppliers for their milk, and Chris Dee, chief executive of the Preston-based grocer, said: “There is no point squeezing suppliers until they go bust” and that there had to be “give and take” in the relationship between retailers and farmers.</p> <p><a href=\"http://www.theguardian.com/business/2015/aug/14/milk-row-aldi-morrisons-asda-raise-price\">Aldi, Lidl, Asda and Morrisons agreed </a><a href=\"http://www.theguardian.com/business/2015/aug/14/milk-row-aldi-morrisons-asda-raise-price\">last week </a><a href=\"http://www.theguardian.com/business/2015/aug/14/milk-row-aldi-morrisons-asda-raise-price\"> to increase the amount</a> <a href=\"http://www.theguardian.com/business/2015/aug/14/milk-row-aldi-morrisons-asda-raise-price\">they pay for milk</a> after farmers blockaded distribution centres and <a href=\"http://www.theguardian.com/uk-news/2015/aug/09/farmers-herd-cows-asda-protest-low-milk-prices\">brought cows into supermarkets</a> in protest at the price they were receiving. The National Farmers Union said there was a “state of emergency” in farming after a 25% fall in the farmgate price of milk in the last year, which means it is below the cost of production for many farmers. <br></p> <p>Dee’s comments will add to the pressure on the largest supermarket<br>chains, with further protests likely from dairy farmers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/14/milk-row-aldi-morrisons-asda-raise-price\">Milk price row: Aldi, Lidl and Morrisons vow to raise price paid to farmers</a> </p> </aside>  <p>Since 2014, Booths has committed to paying a price for milk that is above the cost of production and higher than its rivals. Booths, which has 32 stores in northern England, pays 33p a litre to farmers, considerably higher than the industry average of 23.66p. Sales of the family-owned company’s Fair Milk have risen by 5% in the last four weeks, well above the 0.3% growth for the industry as a whole.</p> <p>Dee said that Booth’s Fair Milk initiative represented a “multimillion-pound investment every year”. He added: “We take the view that all businesses have a responsibility. It is important we find a way to make it economically sustainable [for suppliers]. There is no point squeezing our suppliers until they go bust. As a supermarket operator, our primary role is to serve customers. They want to trust us, and trust that we are dealing with our supply chain in the right way. There has to be some give and take on price. There are likely to be good times and bad times.”</p> <p>Dee said that the fact Booths stores were based in rural communities “keeps us honest”. He added: “We see farmers not just as suppliers, but customers. We have shops in rural towns. That means farmers have to make a profit, and we recognise that. Otherwise we would be the bad guys in town.”</p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "2326", 
      "firstPublicationDate": "2015-08-16T15:47:09Z", 
      "wordcount": "407", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:22Z", 
      "trailText": "Chain in northern England says it pays highest price in UK because there must be give and take between retailers and suppliers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/milk-price-row-booths-says-stores-have-duty-to-pay-farmers-fairly", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T15:47:09Z", 
    "type": "article", 
    "id": "business/2015/aug/16/milk-price-row-booths-says-stores-have-duty-to-pay-farmers-fairly", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/the-innovators-the-cloth-cap-that-treats-the-brain", 
    "sectionName": "Business", 
    "webTitle": "The cloth cap that could help treat depression", 
    "fields": {
      "bodyText": "At first glance, the cloth cap produced by Barcelona-based Neuroelectrics looks less like a medical device than a hybrid of the headgear for a Soviet-era cosmonaut and a swimmer in the 1930s. With a network of protruding wires and an electronics pack on the back, the futuristic soft helmet is in fact a tool for electrically stimulating the brain to identify and treat depression and strokes. Soon, the technology could be used by patients at home while doctors monitor them remotely. Dubbed a “Fitbit for the brain”, in a nod to the fitness monitoring device, the cap can diagnose medical conditions by examining brainwaves – small electronic pulses fired between the human brain’s nerve cells. It then treats the conditions by stimulating the brain with a low electrical current conveyed via a series of electrodes placed around the cap. When in development, the devices initially monitored the small electrical impulses on the scalp emanating from neurons – the nerve cells – and recorded them using electroencephalography (EEG). Later advances allowed the cap to stimulate the brain as well in order to help with recovery. “Our whole motivation is to understand better the brain and, to be honest, I think there is still a lot of work to do. Nobody really knows in depth how the brain works. We are looking at a very specific function of the brain which is the electric fields generated,” says Ana Maiques, co-founder and chief executive of Neuroelectrics. “So in a way we are decoding the brain from an electrical perspective and also trying to influence the brain. It is still our motivation to understand, to see if processing data coming from an electroencephalogram we can understand what is going on inside the brain. And then in the last few years, we have been interested in trying to influence the dynamics of the brain.” The caps provide treatment as well as a monitoring service. When it is secured on the patient’s head, electrodes are placed around the cap in a pattern determined by the medical conditions being treated. For instance, treatment of depression and strokes targets different parts of the brain. An abnormal EEG reading often flags a problem, which can then be diagnosed because certain conditions are illustrated by specific brainwave patterns. Treatment is achieved by sending a low electrical current to the area of the brain in question via the electrodes for about 20 minutes, repeated over a number of sessions. Apart from a 15-second itching sensation, Maiques says that patients do not feel anything during the process. By exciting the neurons with the current, it has a positive effect on the rehabilitation of people with strokes in combination with physical therapy. “You are artificially helping the brain to get more excited and more dynamic doing that task,” Maiques says. “Studies show that if you do this in combination with other therapies you have more of an effect. In a sense you are teaching the brain to behave in a different way. And then it is learning that behaviour.” In Europe, the caps are used for the treatment of stroke, depression and pain from nerve injuries, particularly in Spain, France and Belgium. With depression, according to Maiques, the research has shown that if one part of the brain is stimulated, fewer anti-depressant drugs were needed to treat the condition. Most of the caps have been sold to research facilities, including in the United States, where army veteran hospitals are using the devices for research into post-traumatic stress disorder. Last year, the company recorded sales of €1.5m (£1.07m) and expects revenues of €2m (£1.4m) this year. Neuroelectrics believes the device could be used in the security world, where a person’s identification could be ascertained not by their fingerprint but by their brain activity. The company is also working with the Michael J Fox Foundation to see if it can flag early stage development of Parkinson’s disease. Maiques says that she would like to extend the treatment to age-related illnesses such as Alzheimer’s and dementia, in the hope it will prevent the conditions from getting worse over time. At €10,000 (£7,100), the devices are likely beyond the budget of most patients. To bring the cap into home use, where they would be monitored remotely by a doctor via the internet, the company is planning a service in which they charge a monthly fee, with the device handed back at the end of the treatment. Maiques admits that the nature of the treatment means progress in developing the device will be slow.. “We are not dealing with a new way to rent apartments. We are dealing with human brains. It has to be slow. You can change the way in which you get a taxi and an apartment but you have to be slow in how you deal with human brains. I think this is going to be a game changer and I would like to think that this will help humankind, especially the ageing population.” Neuroelectrics is not alone in the field, with even some DIY enthusiasts making their own versions with batteries and cables. There have been ethical concerns raised as to whether the devices should be sold directly to the consumer or not. . Maiques says Neuroelectrics still has to convince people of the benefit of the treatment. It is for this reason that they have started selling into the medical community, where the devices will be subject to rigorous testing. “I think that the medical community is conservative and it is dominated by the drugs. People want to see the data but also I see real interest because at the end of the day, EEG is very well-established to monitor your sleep stages [and] to identify epilepsy so this has been used medically,” she said. Neuroelectrics will soon attempt to raise its first major round of funding of $20m (£12.8m), which will help fund clinical trials to see whether the technology will work for other diseases. Company president Giulio Ruffini says one of the problems is that there is too much optimism around the area at the moment. “I think there are too many people using homemade devices. There is too much hype. I don’t think you can get good results from this technology just by using a battery-driven large sponge which you can do at home. You need something more specific,” he says. • You can read our archive of The innovators columns here or on the Big Innovation Centre website, where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Barcelona’s Neuroelectrics develops soft helmet which examines brainwaves to help diagnose and treat conditions, from depression to strokes and maybe beyond</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The cloth cap that could help treat depression", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bhbb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bd588d3c883ffca62bfe58354349316c1bb4a85c\"> <img src=\"http://media.guim.co.uk/bd588d3c883ffca62bfe58354349316c1bb4a85c/0_18_1500_900/1000.jpg\" alt=\"Neuroelectrics’ flexible cap electrically stimulates the brain via a series of electrodes. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Neuroelectrics’ flexible cap electrically stimulates the brain via a series of electrodes. </span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bd588d3c883ffca62bfe58354349316c1bb4a85c/0_18_1500_900/500.jpg", 
      "body": "<p>At first glance, the cloth cap produced by <a href=\"http://www.neuroelectrics.com/\">Barcelona-based Neuroelectrics</a> looks less like a medical device than a hybrid of the headgear for a Soviet-era cosmonaut and a swimmer in the 1930s. With a network of protruding wires and an electronics pack on the back, the futuristic soft helmet is in fact a tool for electrically stimulating the brain to identify and treat depression and strokes. Soon, the technology could be used by patients at home while doctors monitor them remotely.</p> <p>Dubbed a “<a href=\"http://www.theguardian.com/technology/2015/jun/19/is-corporate-wellness-the-big-new-thing-that-will-keep-fitbit-ahead-of-the-pack\">Fitbit</a> for the brain”, in a nod to the fitness monitoring device, the cap can diagnose medical conditions by examining brainwaves – small electronic pulses fired between the human brain’s nerve cells. It then treats the conditions by stimulating the brain with a low electrical current conveyed via a series of electrodes placed around the cap.</p> <p>When in development, the devices initially monitored the small electrical impulses on the scalp emanating from neurons – the nerve cells – and recorded them using <a href=\"http://www.nhs.uk/conditions/eeg/pages/introduction.aspx\">electroencephalography</a> (EEG). Later advances allowed the cap to stimulate the brain as well in order to help with recovery.</p> <p>“Our whole motivation is to understand better the brain and, to be honest, I think there is still a lot of work to do. Nobody really knows in depth how the brain works. We are looking at a very specific function of the brain which is the electric fields generated,” says Ana Maiques, co-founder and chief executive of Neuroelectrics. </p> <p>“So in a way we are decoding the brain from an electrical perspective and also trying to influence the brain. It is still our motivation to understand, to see if processing data coming from an electroencephalogram we can understand what is going on inside the brain. And then in the last few years, we have been interested in trying to influence the dynamics of the brain.”</p> <p>The caps provide treatment as well as a monitoring service. When it is secured on the patient’s head, electrodes are placed around the cap in a pattern determined by the medical conditions being treated. For instance, treatment of depression and strokes targets different parts of the brain. An abnormal EEG reading often flags a problem, which can then be diagnosed because certain conditions are illustrated by specific brainwave patterns.</p>  <figure class=\"element element-image\" data-media-id=\"9fc138c586b34d4b590bf554c8cf1c7e9a87d26d\"> <img src=\"https://media.guim.co.uk/9fc138c586b34d4b590bf554c8cf1c7e9a87d26d/0_0_5760_3460/1000.jpg\" alt=\"Neuroelectrics founder Ana Maiques\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Neuroelectrics founder Ana Maiques.</span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>  <p>Treatment is achieved by sending a low electrical current to the area of the brain in question via the electrodes for about 20 minutes, repeated over a number of sessions. Apart from a 15-second itching sensation, Maiques says that patients do not feel anything during the process. By exciting the neurons with the current, it has a positive effect on the rehabilitation of people with strokes in combination with physical therapy.</p> <p>“You are artificially helping the brain to get more excited and more dynamic doing that task,” Maiques says. “Studies show that if you do this in combination with other therapies you have more of an effect. In a sense you are teaching the brain to behave in a different way. And then it is learning that behaviour.”</p> <p>In Europe, the caps are used for the treatment of stroke, depression and pain from nerve injuries, particularly in <a href=\"https://www.youtube.com/watch?v=r910HeTu3FQ\">Spain</a>, France and Belgium. With depression, according to Maiques, the research has shown that if one part of the brain is stimulated, fewer anti-depressant drugs were needed to treat the condition.<br>Most of the caps have been sold to research facilities, including in the United States, where army veteran hospitals are using the devices for research into post-traumatic stress disorder. Last year, the company recorded sales of €1.5m (£1.07m) and expects revenues of €2m (£1.4m) this year.</p> <p>Neuroelectrics believes the device could be used in the security world, where a person’s identification could be ascertained not by their fingerprint but by their brain activity. The company is also working with the Michael J Fox Foundation to see if it can flag early stage development of Parkinson’s disease. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/09/the-innovators-cheaper-batteries-could-help-electric-cars-hit-the-mainstream\">The innovators: cheaper batteries could help electric cars hit the mainstream</a> </p> </aside>  <p>Maiques says that she would like to extend the treatment to age-related illnesses such as Alzheimer’s and dementia, in the hope it will prevent the conditions from getting worse over time.</p> <p>At €10,000 (£7,100), the devices are likely beyond the budget of most patients. To bring the cap into home use, where they would be monitored remotely by a doctor via the internet, the company is planning a service in which they charge a monthly fee, with the device handed back at the end of the treatment.</p> <p>Maiques admits that the nature of the treatment means progress in developing the device will be slow.. “We are not dealing with a new way to rent apartments. We are dealing with human brains. It has to be slow. You can change the way in which you get a taxi and an apartment but you have to be slow in how you deal with human brains. I think this is going to be a game changer and I would like to think that this will help humankind, especially the ageing population.”</p>  <figure class=\"element element-image\" data-media-id=\"074c2be72d0a7c981eb439d036ecbe20a3ba756f\"> <img src=\"https://media.guim.co.uk/074c2be72d0a7c981eb439d036ecbe20a3ba756f/0_55_1500_900/1000.jpg\" alt=\"Neuroelectrics cap\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The device works by sending controlled electric signals to the brain and then examining brainwaves, which give indicators of medical conditions. </span> <span class=\"element-image__credit\">Photograph: Handout</span> </figcaption> </figure>  <p>Neuroelectrics is not alone in the field, with even some DIY enthusiasts making their own versions with batteries and cables. There have been ethical concerns raised as to whether the devices should be sold directly to the consumer or not. .</p> <p>Maiques says Neuroelectrics still has to convince people of the benefit of the treatment. It is for this reason that they have started selling into the medical community, where the devices will be subject to rigorous testing.</p> <p>“I think that the medical community is conservative and it is dominated by the drugs. People want to see the data but also I see real interest because at the end of the day, EEG is very well-established to monitor your sleep stages [and] to identify epilepsy so this has been used medically,” she said.</p> <p><a href=\"http://www.neuroelectrics.com/\">Neuroelectrics</a> will soon attempt to raise its first major round of funding of $20m (£12.8m), which will help fund clinical trials to see whether the technology will work for other diseases. Company president Giulio Ruffini says one of the problems is that there is too much optimism around the area at the moment.</p> <p>“I think there are too many people using homemade devices. There is too much hype. I don’t think you can get good results from this technology just by using a battery-driven large sponge which you can do at home. You need something more specific,” he says.</p> <p><em>• You can read our archive of The innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a>, where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.</em></p> <p><br></p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "6470", 
      "firstPublicationDate": "2015-08-16T14:47:41Z", 
      "wordcount": "1105", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:53:52Z", 
      "trailText": "Barcelona’s Neuroelectrics develops soft helmet which examines brainwaves to help diagnose and treat conditions, from depression to strokes and maybe beyond", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T14:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/the-innovators-the-cloth-cap-that-treats-the-brain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T14:47:41Z", 
    "type": "article", 
    "id": "business/2015/aug/16/the-innovators-the-cloth-cap-that-treats-the-brain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/low-pay-low-inflation-low-interest-rates-not-1975", 
    "sectionName": "Business", 
    "webTitle": "Low pay, low inflation and low interest rates? This is not 1975", 
    "fields": {
      "bodyText": "August 1975. Harold Wilson was prime minister. Gerald Ford had been in the White House for a year following Richard Nixon’s resignation. Steven Spielberg’s Jaws was the summer blockbuster and inflation in Britain hit a postwar peak of 27%. Statutory incomes policy was Wilson’s response to the cost of living crisis in what now seems like a completely different world. With inflation non-existent, today’s central banks have a big decision to make. Is it safe to go back in the water and start raising interest rates for the first time since the global financial crisis and recession of 2007-09? Some would certainly love to go for a dip. There’s nothing the US Federal Reserve would like more than to be able to announce in September than the first increase in the cost of borrowing in nine years. The Bank of England feels the same way. The reasoning is simple. The end of ultra-low interest rates would be a sign that life was back to normal. When central banks cut their policy rates virtually to zero it was as an emergency measure. Raising rates would symbolise that the emergency is over. The process of interest-rate normalisation, however, is taking much longer than expected. Mark Carney tested the water last month when he said the Bank would consider a rate rise around the turn of the year, but he appears to be struggling to persuade a majority of the nine-strong monetary policy committee to share his view. Indeed, the latest set of figures on the UK labour market are an argument for Threadneedle Street to be cautious. Unemployment rose for the second month in a row, there was a fall in employment that would have been bigger had it not been for an increase in non-UK citizens in work, and earnings growth either stalled or fell, depending on the measure used. When the latest set of inflation figures are released on Tuesday, they are expected to show no change in the cost of living as measured by the consumer prices index over the past year. Recent falls in oil and commodity prices, coupled with the cheapening of imports more generally as a results of a stronger pound, will probably mean inflation turns negative again over the coming months. The Fed looks closer to what Dennis Lockhart, the president of the Atlanta Fed, calls “lift off”. As in the UK, however, inflation is well below target even when volatile items such as food and fuel are excluded from the calculation of the cost of living index. As far as the US labour market is concerned, the good news is that the unemployment rate is below 6%, a level consistent in the past with the idea that rates should be heading upwards. The bad news is that the unemployment rate is distorted by people giving up their search for work, with the employment to population ratio lower than it was before the crash. Weak wage growth also suggests that demand for labour is far from buoyant. There are arguments for higher rates. One is the risk that consumers and businesses start to assume that zero interest rates are here for good and take reckless decisions on that basis. That could lead to an overheating economy, which in turn could force central banks to raise rates. Because households and firms are mentally ill-prepared, even a modest tightening of policy would have a severe impact. A variant on this argument is that central banks needs to give themselves headroom in the event that the global economy takes a turn for the worse. Interest rates normally go up during recoveries, providing the scope to bring them down again when a new recession looms. If rates remain at rockbottom level, central banks will have to find other ways to boost activity in the event of a new recession. As a first resort, they would restart quantitative easing, which involves increasing the money supply in order to stimulate economic activity, even though the experience of the last downturn is that such schemes don’t provide much of a bang for the buck. There would be pressure for policy to become even more unconventional, perhaps through direct transfers of cash to consumers, were things to turn really nasty. The Bank and the Fed have so far been unmoved by these arguments. They certainly don’t want to give the impression that the current state of affairs will last for ever, but they find it hard to justify action when inflation is so low. There is also justifiable concern that increasing borrowing costs just so they can be cut again could trigger the recession they are eager to avoid. Consequently, policy depends on what the economy looks like from month to month. The Bank’s monetary policy committee thinks inflation will gradually increase over the next couple of years. It currently stands at zero, but Threadneedle Street thinks three-quarters of the deviation from its 2% target can be explained by abnormally weak costs of energy, food and other imports. It says this state of affairs will not last and that inflation will start to rise. Lower unemployment will also make it harder for employers to find suitable labour. That will lead to pressure for higher wages. There has been an increase in annual earnings growth over the past year, but it would be quite a stretch to see it as the start of a wage price spiral. When inflation peaked in 1975, wages were rising at an annual rate of 30%. In June this year, average weekly earnings were £488, £9 higher than a year earlier, but no higher than they were at the end of 2014. Stephen Lewis, chief economist at the City brokerage firm ADM Investor Services International, says: “The rise in job insecurity since the 1980s, more especially after the global financial crisis, appears to have curbed the propensity of the workforce to demand higher pay relative to any given supply/demand balance in the labour market. “If the labour market is weak and the workforce is cowed, employers will naturally prefer to keep for the owners of the firm’s capital [often including themselves] the surplus profits generated by improved productivity.” This smells right. In the private sector, where levels of trade union membership and collective bargaining are low, Britain now has what amounts to an incomes policy that is voluntary, to the extent that workers are prepared to sacrifice pay rises in order to keep their jobs. In the public sector, where union density is higher, an old-fashioned statutory incomes policy is in force. But that’s the only similarity with 1975. Wages are not going to head sharply upwards, and nor are interest rates.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The debate over an interest rate hike labours on in both the UK and the US, but static pay and minimal inflation means ultra-low rates are staying put</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Low pay, low inflation and low interest rates? This is not 1975", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bgnc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9e26e79898b1b616ab85f9b84b807653917de5f0\"> <img src=\"http://media.guim.co.uk/9e26e79898b1b616ab85f9b84b807653917de5f0/0_487_4722_2833/1000.jpg\" alt=\"Denis Healey, Harold Wilson and Michael Foot in 1975.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Another era, not least for the economic realities that the-then Labour government faced, such as 30% wage inflation. From the left, chancellor Denis Healey, prime minister Harold Wilson and employment secretary Michael Foot.</span> <span class=\"element-image__credit\">Photograph: Peter Cade/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9e26e79898b1b616ab85f9b84b807653917de5f0/0_487_4722_2833/500.jpg", 
      "body": "<p>August 1975. Harold Wilson was prime minister. Gerald Ford had been in the White House for a year following Richard Nixon’s resignation. Steven Spielberg’s Jaws was the summer blockbuster and inflation in Britain hit a postwar peak of 27%.</p> <p>Statutory incomes policy was Wilson’s response to the cost of living crisis in what now seems like a completely different world. With inflation non-existent, today’s central banks have a big decision to make. Is it safe to go back in the water and start raising interest rates for the first time since the global financial crisis and recession of 2007-09?</p> <p>Some would certainly love to go for a dip. There’s nothing the US Federal Reserve would like more than to be able to announce in September than the <a href=\"http://www.theguardian.com/business/2015/jul/29/federal-reserve-interest-rates-unchanged-september-hike\">first increase in the cost of borrowing in nine years</a>. The Bank of England feels the same way.</p> <p>The reasoning is simple. The end of ultra-low interest rates would be a sign that life was back to normal. When central banks cut their policy rates virtually to zero it was as an emergency measure. Raising rates would symbolise that the emergency is over.</p> <p>The process of interest-rate normalisation, however, is taking much longer than expected. <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">Mark Carney tested the water </a>last month when he said the Bank would consider a rate rise around the turn of the year, but he appears to be struggling to persuade a majority of the nine-strong monetary policy committee to share his view. </p> <p>Indeed, <a href=\"http://www.ons.gov.uk/ons/dcp171778_412021.pdf\">the latest set of figures on the UK labour market </a>are an argument for Threadneedle Street to be cautious. Unemployment rose for the second month in a row, there was a fall in employment that would have been bigger had it not been for an increase in non-UK citizens in work, and earnings growth either stalled or fell, depending on the measure used.</p> <p>When the latest set of inflation figures are released on Tuesday, they are expected to show no change in the cost of living as measured by the consumer prices index over the past year. Recent falls in oil and commodity prices, coupled with the cheapening of imports more generally as a results of a stronger pound, will probably mean inflation turns negative again over the coming months. <br></p> <p>The Fed looks closer to what <a href=\"http://rbatlanta.org/news/speeches/2015/0416-lockhart.aspx\">Dennis Lockhart, the president of the Atlanta Fed, calls “lift off”</a>. As in the UK, however, inflation is well below target even when volatile items such as food and fuel are excluded from the calculation of the cost of living index.</p> <p>As far as the US labour market is concerned, the good news is that the unemployment rate is below 6%, a level consistent in the past with the idea that rates should be heading upwards. The bad news is that the unemployment rate is distorted by people giving up their search for work, with the employment to population ratio lower than it was before the crash. Weak wage growth also suggests that demand for labour is far from buoyant.</p> <p>There are arguments for higher rates. One is the risk that consumers and businesses start to assume that zero interest rates are here for good and take reckless decisions on that basis. That could lead to an overheating economy, which in turn could force central banks to raise rates. Because households and firms are mentally ill-prepared, even a modest tightening of policy would have a severe impact.</p> <p>A variant on this argument is that central banks needs to give themselves headroom in the event that the global economy takes a turn for the worse. Interest rates normally go up during recoveries, providing the scope to bring them down again when a new recession looms. If rates remain at rockbottom level, central banks will have to find other ways to boost activity in the event of a new recession. </p> <p>As a first resort, they would restart quantitative easing, <a href=\"http://www.theguardian.com/business/economics-blog/2014/oct/29/quantitative-easing-policy-stimulus-janet-yellen-ecb\">which involves increasing the money supply in order to stimulate economic activity</a>, even though the experience of the last downturn is that such schemes don’t provide much of a bang for the buck. There would be pressure for policy to become even more unconventional, perhaps through direct transfers of cash to consumers, were things to turn really nasty.</p> <p>The Bank and the Fed have so far been unmoved by these arguments. They certainly don’t want to give the impression that the current state of affairs will last for ever, but they find it hard to justify action when inflation is so low. There is also justifiable concern that increasing borrowing costs just so they can be cut again could trigger the recession they are eager to avoid. <br></p> <p>Consequently, policy depends on what the economy looks like from month to month. The Bank’s monetary policy committee thinks inflation will gradually increase over the next couple of years. It currently stands at zero, but Threadneedle Street thinks three-quarters of the deviation from its 2% target can be explained by abnormally weak costs of energy, food and other imports. It says this state of affairs will not last and that inflation will start to rise. Lower unemployment will also make it harder for employers to find suitable labour. That will lead to pressure for higher wages.</p> <p>There has been an increase in annual earnings growth over the past year, but it would be quite a stretch to see it as the start of a wage price spiral. When inflation peaked in 1975, wages were rising at an annual rate of 30%. In June this year, average weekly earnings were £488, £9 higher than a year earlier, but no higher than they were at the end of 2014.<br></p> <p>Stephen Lewis, chief economist at the City brokerage firm ADM Investor Services International, says: “The rise in job insecurity since the 1980s, more especially after the global financial crisis, appears to have curbed the propensity of the workforce to demand higher pay relative to any given supply/demand balance in the labour market.</p> <p>“If the labour market is weak and the workforce is cowed, employers will naturally prefer to keep for the owners of the firm’s capital [often including themselves] the surplus profits generated by improved productivity.”</p> <p>This smells right. In the private sector, where levels of trade union membership and collective bargaining are low, Britain now has what amounts to an incomes policy that is voluntary, to the extent that workers are prepared to sacrifice pay rises in order to keep their jobs. In the public sector, where union density is higher, an old-fashioned statutory incomes policy is in force.</p> <p>But that’s the only similarity with 1975. Wages are not going to head sharply upwards, and nor are interest rates.<br><br></p>", 
      "newspaperEditionDate": "2015-08-17T00:00:00Z", 
      "charCount": "6479", 
      "firstPublicationDate": "2015-08-16T12:06:39Z", 
      "wordcount": "1124", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-29T12:54:19Z", 
      "trailText": "The debate over an interest rate hike labours on in both the UK and the US, but static pay and minimal inflation means ultra-low rates are staying put", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/low-pay-low-inflation-low-interest-rates-not-1975", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T12:06:39Z", 
    "type": "article", 
    "id": "business/2015/aug/16/low-pay-low-inflation-low-interest-rates-not-1975", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/uk-economy-the-low-interest-rate-era-is-far-from-over", 
    "sectionName": "Business", 
    "webTitle": "UK economy: the low-interest rate era is far from over", 
    "fields": {
      "bodyText": "It’s a safe bet that Britain’s rock-bottom interest rates are going to stay at rock bottom, this year and next. That is the message from the global economy, where all the signs point to low inflation for years to come, robbing central banks of any reason to raise the base rates that set the benchmark for mortgages, overdrafts and loans. Some central banks might even be forced to pump more funds into their economies through those inelegantly titled quantitative-easing programmes just to keep inflation from sinking again into negative territory. Even were Bank of England governor Mark Carney able to save some face by announcing, say next February, that the Bank of England’s monetary policy committee had voted to increase base rate from 0.5% to 0.75%, subsequent rises currently forecast for the rest of 2016 – to around 2% to 2.5% – could be delayed for several years. It is possible he may finish his five-year term in 2018 without once raising rates. A look at the broad sweep of economic activity in the UK provides all the reasons needed to keep the tap of cheap credit flowing. Inflation for July is expected to be zero when the official figure is published this week – a long way from the 2% target Carney is supposed to have in his sights. With the return of ultra-low oil prices in recent months, inflation could even be negative. The MPC might say it expects inflation to be higher in a couple of years, justifying a rate rise sooner. It will also point to the pressure on wages (and therefore inflation) from the economic miracle of the last few years that has created almost 2m jobs. Of course, a high rate of employment is not to be dismissed. The problem for the MPC is that it has brought little in the way of wage pressure, except in certain sectors of the economy where skills shortages are emerging. Moreover, we hear little about how industrial production still remains 10% below its previous peak (in January 2008); that real average earnings have only recovered to their August 2004 level; and that to buy a sofa or car millions of households remain so strapped for cash they must take out a loan. According to the Office for Budget Responsibility, household debt is ratcheting upwards to a new peak of 183% of GDP in 2020, surpassing the credit-boom years of 2005-08 when it reached 175%. The MPC must also wrestle with the trend in world trade. Although trade recovered strongly in the aftermath of the 2008 crash, it has fallen over the last five months. Always dependent on the Chinese authorities pumping out cheap goods, world trade has suffered as Beijing found itself unable to maintain the momentum of the post-crash years. Last week the Chinese authorities moved to devalue the yuan in a desperate effort to kickstart another export drive. As a plan to revitalise its own economy, let alone the global economy, the reduction of about 3% against the dollar lacks decisive force. Yet the ripple effects will be felt, nonetheless, in lower inflation across the west. This will be good for bargain-hunting consumers who have come to rely on cheap goods to maintain their standard of living. It may push global demand higher and boost global trade. Unfortunately, the return of rip-roaring global growth seems unlikely while the counterweight of so-called deleveraging continues apace. The economic force produced by most major governments, banks and many businesses paying back the debt they built up before the crash remains a constant drag on growth. Last month, Carney hinted strongly that the UK was growing robustly enough to bear at least a first step towards ending the era of cheap money. The US Federal Reserve boss Janet Yellen is poised to move tentatively in the same direction. The betting must be that a first step is all they take: with years, rather than months, before the next one.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England Governor Mark Carney may hope otherwise but it’s a safe bet that rockbottom rates will stay rockbottom this year and next</p>", 
      "byline": "The Observer", 
      "publication": "theguardian.com", 
      "headline": "UK economy: the low-interest rate era is far from over", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bhbf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a22d0820bab40bf2f2f2195e0ac1fd11a11886b7\"> <img src=\"http://media.guim.co.uk/a22d0820bab40bf2f2f2195e0ac1fd11a11886b7/0_0_3000_1800/1000.jpg\" alt=\"Low interest rates\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Low interest rates will not go away quickly, putting more pounds in consumer pockets …</span> <span class=\"element-image__credit\">Photograph: Simon Cooper/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a22d0820bab40bf2f2f2195e0ac1fd11a11886b7/0_0_3000_1800/500.jpg", 
      "body": "<p>It’s a safe bet that Britain’s rock-bottom interest rates are going to stay at rock bottom, this year and next. That is the message from the global economy, where all the signs point to low inflation for years to come, robbing central banks of any reason to raise the base rates that set the benchmark for mortgages, overdrafts and loans.</p> <p>Some central banks might even be forced to pump more funds into their economies through those inelegantly titled quantitative-easing programmes just to keep inflation from sinking again into negative territory.</p> <p>Even were Bank of England governor Mark Carney able to save some face by announcing, say next February, that the Bank of England’s monetary policy committee had voted to increase base rate from 0.5% to 0.75%, subsequent rises currently forecast for the rest of 2016 – to around 2% to 2.5% – could be delayed for several years. It is possible he may finish his five-year term in 2018 without once raising rates.</p> <p>A look at the broad sweep of economic activity in the UK provides all the reasons needed to keep the tap of cheap credit flowing. Inflation for July is expected to be zero when the official figure is published this week – a long way from the 2% target Carney is supposed to have in his sights. With the return of ultra-low oil prices in recent months, inflation could even be negative.</p> <p>The MPC might say it expects inflation to be higher in a couple of years, justifying a rate rise sooner. It will also point to the pressure on wages (and therefore inflation) from the economic miracle of the last few years that has created almost 2m jobs.</p> <p>Of course, a high rate of employment is not to be dismissed. The problem for the MPC is that it has brought little in the way of wage pressure, except in certain sectors of the economy where skills shortages are emerging.</p> <p>Moreover, we hear little about how industrial production still remains 10% below its previous peak (in January 2008); that real average earnings have only recovered to their August 2004 level; and that to buy a sofa or car millions of households remain so strapped for cash they must take out a loan. According to the Office for Budget Responsibility, household debt is ratcheting upwards to a new peak of 183% of GDP in 2020, surpassing the credit-boom years of 2005-08 when it reached 175%.</p> <p>The MPC must also wrestle with the trend in world trade. Although trade recovered strongly in the aftermath of the 2008 crash, it has fallen over the last five months. Always dependent on the Chinese authorities pumping out cheap goods, world trade has suffered as Beijing found itself unable to maintain the momentum of the post-crash years.</p> <p>Last week the Chinese authorities moved to devalue the yuan in a desperate effort to kickstart another export drive. As a plan to revitalise its own economy, let alone the global economy, the reduction of about 3% against the dollar lacks decisive force. Yet the ripple effects will be felt, nonetheless, in lower inflation across the west.</p> <p>This will be good for bargain-hunting consumers who have come to rely on cheap goods to maintain their standard of living. It may push global demand higher and boost global trade.</p> <p>Unfortunately, the return of rip-roaring global growth seems unlikely while the counterweight of so-called deleveraging continues apace. The economic force produced by most major governments, banks and many businesses paying back the debt they built up before the crash remains a constant drag on growth.</p> <p>Last month, Carney hinted strongly that the UK was growing robustly enough to bear at least a first step towards ending the era of cheap money. The US Federal Reserve boss Janet Yellen is poised to move tentatively in the same direction.</p> <p>The betting must be that a first step is all they take: with years, rather than months, before the next one.</p>", 
      "charCount": "3833", 
      "firstPublicationDate": "2015-08-16T09:28:28Z", 
      "wordcount": "663", 
      "lang": "en", 
      "lastModified": "2017-07-14T07:32:54Z", 
      "trailText": "Bank of England Governor Mark Carney may hope otherwise but it’s a safe bet that rockbottom rates will stay rockbottom this year and next", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T09:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/uk-economy-the-low-interest-rate-era-is-far-from-over", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T09:28:28Z", 
    "type": "article", 
    "id": "business/2015/aug/16/uk-economy-the-low-interest-rate-era-is-far-from-over", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/europe-taken-charge-greece-like-three-day-nanny", 
    "sectionName": "Business", 
    "webTitle": "Europe has taken charge of Greece like a television nanny", 
    "fields": {
      "bodyText": "On Channel 4’s The Three Day Nanny, modern-day Mary Poppins Kathryn Mewes arrives in a household of tantrum-prone tots and has just 72 hours to transform them with tough love and discipline into model family members. Judging by Greece’s latest bailout deal, its lenders, led by the German government, are adopting much the same approach. It was already clear in the wake of eurozone leaders’ marathon all-night talks last month that the governing leftist party Syriza was being punished for its temerity in challenging the eurozone orthodoxy of austerity. But when the 29-page memorandum of understanding prime minister Alexis Tsipras signed with his creditors emerged on Wednesday, the full scale of the discipline to which Greece has been forced to submit became clear. It’s a full-blown, three-year, big bang modernisation with a hefty price tag attached – not just in austerity measures, but in surrendered sovereignty. The memo sets out not just the budget savings Tsipras and his ministers will have to try to deliver over the next three years, but a litany of specific policies they have pledged to implement under the general headings of modernising the economy and the state. Athens will have to review its entire welfare system, for example, and throw open a series of restricted professions, including bailiff (surely a fruitful occupation in today’s Greece). It will have to liberalise the tourism rental market, review labour-market practices, scrutinise all the members of major bank boards to make sure they’re fully independent, accelerate the procurement of VAT collection software… the list goes on and on. Many measures are not objectionable in themselves: they are couched in the language of “best practice” and will be carried out with the “technical assistance” of external institutions, including the Organisation of Economic Co-operation and Development and the World Bank. Not even the most radical Syriza hardliner would argue that Greece’s economy is not in need of reform. And there are narrative passages, whose inclusion was presumably insisted on by the Greeks, that represent the tattered remnants of eurozone solidarity: “The correction of extreme imbalances in public finances in recent years has required an unprecedented adjustment and sacrifices from Greece and its citizens,” the document acknowledges. But once it gets down to the nitty-gritty, the abrogation of political control signalled by the memorandum is extraordinary. It is littered with milestones and targets the Athens government must meet – month by month, year by year – and pledges to subject any significant policy changes to the scrutiny of its international overseers. At one level, this is understandable: Greece’s creditors are putting their own taxpayers’ money at risk and have democratic mandates of their own to fulfil. But it sits in sharp opposition to the widespread public rejection of austerity revealed in June’s Greek referendum – and it won’t work. The shortcomings of the fiscal arithmetic underlying the new plans have been well-rehearsed. Syriza has won modest concessions on the size of the primary surpluses (that is, surpluses before debt repayments) it will have to aim at in the years ahead. But the EU’s own institutions joined the International Monetary Fund in suggesting the country’s debt still looks unsustainable without restructuring – something that is yet to be negotiated. More talks will follow in the autumn, once the Greeks have passed yet more legislation to show their determination (and perhaps after snap elections). All this will take place against the background of a eurozone economy that already appears to have been slowing, amid weak global demand, even before the fresh dose of deflation that will be heading Europe’s way after China devalued its currency last week. That will make it even harder for Greece to generate the growth it needs to rebuild public finances. While Athens strains to reach its targets, it will be simultaneously attempting to concertina decades of social and political evolution – from stodgy backwater to new-model economy, graft-ridden client state to efficient technocracy – into just three years. Drastic economic reforms imposed by external taskmasters hardly have a glowing history, even when enthusiastically adopted (think of the World Bank’s “shock therapy” in Russia or the IMF’s record during the Asian financial crisis of the late 1990s). The parliament may have passed the package on Friday morning after one of its soul-searching all-nighters, but with the economy still being strangled by capital controls, this was democracy at economic gunpoint. And Greek citizens are being expected to absorb this dizzying level of social and economic change at a time when output has suffered a collapse on the scale of the Great Depression. As Aravind Subramanian, adviser to the Indian government, argued powerfully in an essay last week, even if these structural reforms are much-needed, “without devaluation and the prospect of debt relief, reform merely spells more short-term pain, not less”. He says the IMF could have atoned for its part in the “creditor-driven, austerity-addled misery” imposed on Greece over the past five years by insisting the country be offered the option of “assisted Grexit” – leaving the eurozone with financial support. Instead, it is condemned to at least another three years of economic turmoil and nitpicking oversight. It’s the reductio ad absurdum of a project that was meant to bring the best of Europe’s economic model to its poorest members. The Greeks will now have modernisation shoved down their throats. And unlike the Three Day Nanny’s ministrations, this medicine is highly unlikely to work.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The publication last week of the debt deal signed by Alexis Tsipras has laid bare an alarming programme of social revolution and pervasive oversight", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Europe has taken charge of Greece like a television nanny", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bgtc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e4c4d9d52fdc9b759fb2a5ce6f661effa9f92289\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/14/1439558806573/Kathryn-Mewes-the-Three-D-005.jpg\" alt=\"Kathryn Mewes, the Three Day nanny.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kathryn Mewes, the Three Day Nanny. Photograph: Jamie Simonds/Channel 4</span> </figcaption> </figure>", 
      "body": "<p>On Channel 4’s <em>The Three Day Nanny</em>, modern-day Mary Poppins Kathryn Mewes arrives in a household of tantrum-prone tots and has just 72 hours to transform them with tough love and discipline into model family members. Judging by Greece’s latest bailout deal, its lenders, led by the German government, are adopting much the same approach.</p> <p>It was already clear in the wake of eurozone leaders’ marathon all-night talks last month that the governing leftist party Syriza was being punished for its temerity in challenging the eurozone orthodoxy of austerity.</p> <p>But when the 29-page memorandum of understanding prime minister Alexis Tsipras signed with his creditors <a href=\"http://www.theguardian.com/world/2015/aug/12/greece-bailout-terms-eurozone-policymaking-powers\" title=\"\">emerged on Wednesday</a>, the full scale of the discipline to which Greece has been forced to submit became clear. It’s a full-blown, three-year, big bang modernisation with a hefty price tag attached – not just in austerity measures, but in surrendered sovereignty.</p> <p>The memo sets out not just the budget savings Tsipras and his ministers will have to try to deliver over the next three years, but a litany of specific policies they have pledged to implement under the general headings of modernising the economy and the state.</p> <p>Athens will have to review its entire welfare system, for example, and throw open a series of restricted professions, including bailiff (surely a fruitful occupation in today’s Greece). It will have to liberalise the tourism rental market, review labour-market practices, scrutinise all the members of major bank boards to make sure they’re fully independent, accelerate the procurement of VAT collection software… the list goes on and on.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Once it gets down to the nitty-gritty, the abrogation of political control signalled by the memorandum is extraordinary</p> </blockquote> </aside>  <p>Many measures are not objectionable in themselves: they are couched in the language of “best practice” and will be carried out with the “technical assistance” of external institutions, including the Organisation of Economic Co-operation and Development and the World Bank. Not even the most radical Syriza hardliner would argue that Greece’s economy is not in need of reform.</p> <p>And there are narrative passages, whose inclusion was presumably insisted on by the Greeks, that represent the tattered remnants of eurozone solidarity: “The correction of extreme imbalances in public finances in recent years has required an unprecedented adjustment and sacrifices from Greece and its citizens,” the document acknowledges.</p> <p>But once it gets down to the nitty-gritty, the abrogation of political control signalled by the memorandum is extraordinary. It is littered with milestones and targets the Athens government must meet – month by month, year by year – and pledges to subject any significant policy changes to the scrutiny of its international overseers.</p> <p>At one level, this is understandable: Greece’s creditors are putting their own taxpayers’ money at risk and have democratic mandates of their own to fulfil. But it sits in sharp opposition to the widespread public rejection of austerity revealed in June’s Greek referendum – and it won’t work.</p> <p>The shortcomings of the fiscal arithmetic underlying the new plans have been well-rehearsed. Syriza has won modest concessions on the size of the primary surpluses (that is, surpluses before debt repayments) it will have to aim at in the years ahead. But the EU’s own institutions joined the International Monetary Fund in suggesting the country’s debt still looks unsustainable without restructuring – something that is yet to be negotiated. More talks will follow in the autumn, once the Greeks have passed yet more legislation to show their determination (and perhaps after snap elections).</p> <p>All this will take place against the background of a eurozone economy that already appears to have been slowing, amid weak global demand, even before the fresh dose of deflation that will be heading Europe’s way after <a href=\"http://www.theguardian.com/business/2015/aug/14/china-halts-yuan-devaluation-with-slight-official-rise-against-us-dollar\" title=\"\">China devalued its currency last week</a>. That will make it even harder for Greece to generate the growth it needs to rebuild public finances.</p> <p>While Athens strains to reach its targets, it will be simultaneously attempting to concertina decades of social and political evolution – from stodgy backwater to new-model economy, graft-ridden client state to efficient technocracy – into just three years.</p> <p>Drastic economic reforms imposed by external taskmasters hardly have a glowing history, even when enthusiastically adopted (think of the World Bank’s “shock therapy” in Russia or the IMF’s record during the Asian financial crisis of the late 1990s). The parliament may have passed the package on Friday morning after one of its <a href=\"http://www.theguardian.com/world/video/2015/aug/14/greek-parliament-finance-minister-debate-bailout-vote-video\" title=\"\">soul-searching all-nighters</a>, but with the economy still being strangled by capital controls, this was democracy at economic gunpoint.</p> <p>And Greek citizens are being expected to absorb this dizzying level of social and economic change at a time when output has suffered a collapse on the scale of the Great Depression.</p> <p>As Aravind Subramanian, adviser to the Indian government, <a href=\"http://www.project-syndicate.org/commentary/imf-grexit-help-by-arvind-subramanian-2015-08\" title=\"\">argued powerfully in an essay last week</a>, even if these structural reforms are much-needed, “without devaluation and the prospect of debt relief, reform merely spells more short-term pain, not less”.</p> <p>He says the IMF could have atoned for its part in the “creditor-driven, austerity-addled misery” imposed on Greece over the past five years by insisting the country be offered the option of “assisted Grexit” – leaving the eurozone with financial support. Instead, it is condemned to at least another three years of economic turmoil and nitpicking oversight.</p> <p>It’s the <em>reductio ad absurdum</em> of a project that was meant to bring the best of Europe’s economic model to its poorest members. The Greeks will now have modernisation shoved down their throats. And unlike the <em>Three Day Nanny’s </em>ministrations, this medicine is highly unlikely to work.</p>", 
      "newspaperEditionDate": "2015-08-16T00:00:00Z", 
      "charCount": "5721", 
      "firstPublicationDate": "2015-08-16T08:00:06Z", 
      "wordcount": "912", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:24:37Z", 
      "trailText": "The publication last week of the debt deal signed by Alexis Tsipras has laid bare an alarming programme of social revolution and pervasive oversight", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-19T08:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/europe-taken-charge-greece-like-three-day-nanny", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T08:00:06Z", 
    "type": "article", 
    "id": "business/2015/aug/16/europe-taken-charge-greece-like-three-day-nanny", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/16/glencore-investors-want-stop-digging", 
    "sectionName": "Business", 
    "webTitle": "Glencore’s investors want it to stop digging", 
    "fields": {
      "bodyText": "It’s all happening in Zug, the former Swiss fishing village that now hosts one of the world’s largest concentrations of millionaires. Zug is home to more registered companies than people, and among its 30,000 corporations is Glencore, which will share gory details about the downturn in its fortunes at half-year results on Wednesday. Unless you are filling up at a petrol station, now is not a great time to be investing in oil. The plummeting price of petrol and the end of the Chinese production boom has hurt the mining and commodities trading company run by the outspoken Ivan Glasenberg. Since its May 2011 float, the shares have lost two-thirds of their value. Shareholders are hoping to extract a new strategic plan from Glencore’s drill-operator-in-chief. The company needs to keep its BBB credit rating in order to lubricate its trading arm with affordable borrowing. But the credit rating could slip unless Glasenberg takes a pickaxe to the debt mountain – which analysts predict will stand at $48bn by results time. Last week, Glencore made a start by promising to pare back capital expenditure for the second half of 2015. After the financial crash, Glasenberg was fond of chiding rivals for letting themselves become overleveraged, saying things like: “Because all these people didn’t have their balance sheets set up correctly, no one could take advantage of the prices.” Wise words. The sound of activism A Toblerone for the first person to guess what John Menzies and Glencore have in common? That’s right, Zug again. Like Glencore, Lakestreet Capital Partners, the activist investor that has called for Menzies to be broken up, also has a big office in town. Lakestreet stealthily bought a chunk of Menzies before announcing its presence on the shareholder register in April, with a bold claim that the company could be worth nearly twice as much if its newspaper distribution arm was separated from its aviation services bit – which does everything from baggage handling to aircraft windscreen de-icing. There was support at the time from another shareholder, US investment company Kabouter Management. But the Menzies family, who still have a big stake, and their allies DC Thomson, the Dundee-based publisher with over 8%, are yet to be persuaded. Anyway, the intervention has helped lift the shares. There has been barely a ripple since the annual meeting in May. Has Lakestreet decided to sell up and say so long, farewell, auf wiedersehen, adieu? Nein. On 3 July, the raiders announced their holding in Menzies had risen from 3% to over 6%. Kabouter has also upped its stake in recent weeks, to 10%. The pressure is now on new Menzies boss Jeremy Stafford, who is new in the job, to find a drop of golden sun for investors on Tuesday. Greece roars away The motorcycle-riding Essex University graduate – and former Greek finance minister – Yanis Varoufakis was back in the limelight again on Thursday, as Athens prepared to vote on a third bailout plan. The next big IOU falls due on the 20th of this month, when a €3.2bn slug of bonds must be repaid to the European Central Bank. Varoufakis slammed the 400-page bailout agreement as a “landmine of euphemisms”, and called for a glossary of troika-speak. Oops: readers may remember his Syriza party banned the word “troika” in an act of defiance against the three organisations enforcing austerity. The politician, who voted against the latest package early on Friday after an all-night debate, was clearly too exercised to use the preferred term, “institutions”. However, the top prize for going off-message goes to the Hellenic Republic Statistical Authority, which revealed an entirely unexpected growth in Greek GDP. Instead of shrinking, as forecast, an economy expected to remain in recession until 2016 expanded by 0.8% in the three months to the end of June, according to initial estimates. That’s twice as fast as Germany and a tad more than the UK. Economists are now asking: are these numbers doctored, by Zeus?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The mining and trading giant is suffering as the oil price falls and Chinese economy slows down. Now it’s promising to draw in its horns", 
      "byline": "Juliette Garside", 
      "publication": "The Observer", 
      "headline": "Glencore’s investors want it to stop digging", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bgef", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab7ca071323f637f42f5793fe7d2390930c74b95\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/14/1439550561312/Ivan-Glasenberg-005.jpg\" alt=\"Ivan Glasenberg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ivan Glasenberg: outspoken driller-in-chief Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>It’s all happening in Zug, the former Swiss fishing village that now hosts one of the world’s largest concentrations of millionaires. Zug is home to more registered companies than people, and among its 30,000 corporations is Glencore, which will share gory details about the downturn in its fortunes at half-year results on Wednesday.</p> <p>Unless you are filling up at a petrol station, now is not a great time to be investing in oil. The plummeting price of petrol and the end of the Chinese production boom has hurt the mining and commodities trading company run by the outspoken Ivan Glasenberg. Since its May 2011 float, the shares have lost two-thirds of their value.</p> <p>Shareholders are hoping to extract a new strategic plan from Glencore’s drill-operator-in-chief. The company needs to keep its BBB credit rating in order to lubricate its trading arm with affordable borrowing. But the credit rating could slip unless Glasenberg takes a pickaxe to the debt mountain – which analysts predict will stand at $48bn by results time. Last week, Glencore made a start by promising to pare back capital expenditure for the second half of 2015.</p> <p>After the financial crash, Glasenberg was fond of chiding rivals for letting themselves become overleveraged, saying things like: “Because all these people didn’t have their balance sheets set up correctly, no one could take advantage of the prices.” Wise words.</p> <h2>The sound of activism</h2> <p>A Toblerone for the first person to guess what John Menzies and Glencore have in common? That’s right, Zug again. Like Glencore, Lakestreet Capital Partners, the activist investor that has called for Menzies to be broken up, also has a big office in town.</p> <p>Lakestreet stealthily bought a chunk of Menzies before announcing its presence on the shareholder register in April, with a bold claim that the company could be worth nearly twice as much if its newspaper distribution arm was separated from its aviation services bit – which does everything from baggage handling to aircraft windscreen de-icing.</p> <p>There was support at the time from another shareholder, US investment company Kabouter Management. But the Menzies family, who still have a big stake, and their allies DC Thomson, the Dundee-based publisher with over 8%, are yet to be persuaded.</p> <p>Anyway, the intervention has helped lift the shares. There has been barely a ripple since the annual meeting in May. Has Lakestreet decided to sell up and say so long, farewell, auf wiedersehen, adieu? Nein. On 3 July, the raiders announced their holding in Menzies had risen from 3% to over 6%. Kabouter has also upped its stake in recent weeks, to 10%. The pressure is now on new Menzies boss Jeremy Stafford, who is new in the job, to find a drop of golden sun for investors on Tuesday.</p> <h2>Greece roars away</h2> <p>The motorcycle-riding Essex University graduate – and former Greek finance minister – Yanis Varoufakis was back in the limelight again on Thursday, as Athens prepared to vote on a third bailout plan. The next big IOU falls due on the 20th of this month, when a €3.2bn slug of bonds must be repaid to the European Central Bank.</p> <p>Varoufakis slammed the 400-page bailout agreement as a “landmine of euphemisms”, and called for a glossary of troika-speak. Oops: readers may remember his Syriza party banned the word “troika” in an act of defiance against the three organisations enforcing austerity. The politician, who voted against the latest package early on Friday after an all-night debate, was clearly too exercised to use the preferred term, “institutions”.</p> <p>However, the top prize for going off-message goes to the Hellenic Republic Statistical Authority, which revealed an entirely unexpected growth in Greek GDP. Instead of shrinking, as forecast, an economy expected to remain in recession until 2016 expanded by 0.8% in the three months to the end of June, according to initial estimates.</p> <p>That’s twice as fast as Germany and a tad more than the UK. Economists are now asking: are these numbers doctored, by Zeus?</p>", 
      "newspaperEditionDate": "2015-08-16T00:00:00Z", 
      "charCount": "3995", 
      "firstPublicationDate": "2015-08-16T08:00:06Z", 
      "wordcount": "668", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:24:38Z", 
      "trailText": "The mining and trading giant is suffering as the oil price falls and Chinese economy slows down. Now it’s promising to draw in its horns", 
      "commentCloseDate": "2015-08-19T08:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/16/glencore-investors-want-stop-digging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-16T08:00:06Z", 
    "type": "article", 
    "id": "business/2015/aug/16/glencore-investors-want-stop-digging", 
    "pillarName": "News"
  }
]