[
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/aldi-and-lidl-continue-to-march-ahead-of-big-four-rivals", 
    "sectionName": "Business", 
    "webTitle": "Aldi and Lidl continue to march ahead of big four rivals", 
    "fields": {
      "bodyText": "Six months ago it was possible to think Aldi and Lidl had enjoyed their moment in the sun and that the fightback by the old guard – Tesco, Sainsbury’s, Asda and Morrisons – would have an impact. After all, the big four told us they were “investing” in price – their coy term for cutting prices – while improving service and the quality of goods. The tactics aren’t working, or at least they haven’t been pursued sufficiently aggressively. The latest data from compilers Kantar shows Aldi and Lidl are accelerating again. As a pair, the discounters are now 10% of the market. Part of that increase is mechanical – if you open more stores when others do not, your share of the market tends to increase. But consumers are also happy to shop around: almost half of all shoppers now visit a discounter and a regular full-line supermarket every quarter. As Kantar pointed out, Aldi and Lidl have grown from 5% of the market to 10% since 2012; it had previously taken the duo nine years to crawl from 2.5% to 5%. It is probably now too late to prevent the discounters from claiming 15% because they are flogging expansion for all its worth. But, if the mainstream brigade wish to stop 15% becoming 20%, they will have to start throwing some punches that the opposition actually feels. It is jarring, for example, to hear Andy Clarke, the chief executive of Asda, after yet another weak trading quarter, talk about “closing the gap” with the limited assortment discounters. Why can’t Asda offer a core range of similar goods that eliminates, rather than merely closes, the gap? The short answer is that Asda prefers to protect its profit margins as far as it can. But that strategy is starting to look extremely short-termist. David McCarthy, an analyst at HSBC, suggests the big boys should lower prices by 15% on their core ranges. That sounds more like what is required. EasyJet profits fly higher It seems like only yesterday that easyJet was ordering more aircraft to meet predicted demand, defying the wishes of its founder, Sir Stelios Haji-Ioannou, who thought the board was engaged in a “vanity exercise” that would destroy shareholder value. Actually, it was 2013, but now the airline has its chequebook out again. Another 36 Airbus A320s have been ordered. We don’t know what Haji-Ioannou thinks today but, as last time, one suspects easyJet’s board would be able to deflect the suggestion of overexpansion. Predicting passenger growth of 7% a year into the middle distance may sound adventurous, but the truth is that easyJet and Ryanair are competing as strongly as ever with the old national flag-carriers. Those airlines may try to imitate the low-cost model, but easyJet and Ryanair remain streets ahead. Last year was the fifth to see an increase in annual profits, a rise of 18% to £686m. Being picky, easyJet said nothing to prompt the City to raise forecasts for the current year, which is why the share price fell 4% after a strong run. But it’s hard to argue with a dividend that has gone from zero in 2010 to 55.2p a share now. For the Haji-Ioannou family, with a 34% holding, that’s worth £74m. One of these years, Haji-Ioannou’s old worry that new aircraft will be used to chase growth on lower-margin routes in an oversupplied market may be proved correct. But, on easyJet’s current form, it still feels like next decade’s concern. Luckily for him, Haji-Ioannou didn’t follow his scepticism by selling many shares. The banking debate must remain public The banking lobby is feeling confident again, which is why Andrew Tyrie, the chairman of the Treasury select committee, felt compelled on Monday to warn regulators not to yield to special pleading. As mentioned here on Tuesday, he said new rules, including the erection of ringfences between retail and investment banking units, had to be implemented speedily, as parliament intended. On Tuesday Tyrie had a chance to question regulator-in-chief Andrew Bailey, the head of the Prudential Regulation Authority. It gave rise to an odd exchange in which Bailey said he doesn’t like banks (Barclays was mentioned) airing their grievances via the press; he would prefer them to approach the PRA directly. This seems unnecessarily fussy. The correct answer, surely, would have been to say that the PRA is confident in its judgments and quite capable of countering the banks’ lobbying machine wherever, and however, it operates. Bailey, thankfully, said nothing to suggest he has gone soft, but this preference for conducting debates behind closed doors is not reassuring. The rest of us would rather hear the bankers’ whinges: it makes it easier to detect concessions.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The ‘fightback’ by Tesco, Sainsbury’s, Asda and Morrisons has had no impact on the discounters, which have doubled their share of the market in three years</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Aldi and Lidl continue to march ahead of big four rivals", 
      "shortUrl": "https://gu.com/p/4ea8q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"344ed88a4b72d4bbc0cd93a4213a09be72e80e5e\"> <img src=\"http://media.guim.co.uk/344ed88a4b72d4bbc0cd93a4213a09be72e80e5e/1131_428_2432_1459/1000.jpg\" alt=\"Aldi shoppers\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi continues to draw in shoppers and expand; together with Lidl, the two discounters now have 10% of the market.</span> <span class=\"element-image__credit\">Photograph: Jason Alden/Bloomberg/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Six months ago it was possible to think Aldi and Lidl had enjoyed their moment in the sun and that the fightback by the old guard – Tesco, Sainsbury’s, Asda and Morrisons – would have an impact. After all, the big four told us they were “investing” in price – their coy term for cutting prices – while improving service and the quality of goods.</p> <p>The tactics aren’t working, or at least they haven’t been pursued sufficiently aggressively. The latest data from compilers Kantar shows Aldi and Lidl are accelerating again. <a href=\"http://www.theguardian.com/business/2015/nov/17/soaring-sales-at-aldi-and-lidl-drive-market-share-to-10-percent\">As a pair, the discounters are now 10% of the market</a>. Part of that increase is mechanical – if you open more stores when others do not, your share of the market tends to increase. But consumers are also happy to shop around: almost half of all shoppers now visit a discounter and a regular full-line supermarket every quarter.</p> <p>As Kantar pointed out, Aldi and Lidl have grown from 5% of the market to 10% since 2012; it had previously taken the duo nine years to crawl from 2.5% to 5%. It is probably now too late to prevent the discounters from claiming 15% because they are flogging expansion for all its worth. But, if the mainstream brigade wish to stop 15% becoming 20%, they will have to start throwing some punches that the opposition actually feels.</p> <p>It is jarring, for example, to hear <a href=\"http://www.theguardian.com/business/2015/nov/17/asda-weak-performance-competition-aldi-lidl-supermarkets\">Andy Clarke, the chief executive of Asda, after yet another weak trading quarter</a>, talk about “closing the gap” with the limited assortment discounters. Why can’t Asda offer a core range of similar goods that eliminates, rather than merely closes, the gap?</p> <p>The short answer is that Asda prefers to protect its profit margins as far as it can. But that strategy is starting to look extremely short-termist. David McCarthy, an analyst at HSBC, suggests the big boys should lower prices by 15% on their core ranges. That sounds more like what is required.</p> <h2>EasyJet profits fly higher</h2> <p>It seems like only yesterday that easyJet was ordering more aircraft to meet predicted demand, <a href=\"http://www.theguardian.com/business/2013/jul/11/easyjet-airline-fleet-shareholders-stelios-haji-ioannou\">defying the wishes of its founder, Sir Stelios Haji-Ioannou</a>, who thought the board was engaged in a “vanity exercise” that would destroy shareholder value. Actually, it was 2013, but now the airline has its chequebook out again. <a href=\"http://www.theguardian.com/business/2015/nov/17/easyjet-boss-says-travel-sector-will-recover-after-terror-attacks\">Another 36 Airbus A320s have been ordered</a>.</p> <p>We don’t know what Haji-Ioannou thinks today but, as last time, one suspects easyJet’s board would be able to deflect the suggestion of overexpansion. Predicting passenger growth of 7% a year into the middle distance may sound adventurous, but the truth is that easyJet and Ryanair are competing as strongly as ever with the old national flag-carriers. Those airlines may try to imitate the low-cost model, but easyJet and Ryanair remain streets ahead. </p> <p>Last year was the fifth to see an increase in annual profits, a rise of 18% to £686m. Being picky, easyJet said nothing to prompt the City to raise forecasts for the current year, which is why the share price fell 4% after a strong run. But it’s hard to argue with a dividend that has gone from zero in 2010 to 55.2p a share now. For the Haji-Ioannou family, with a 34% holding, that’s worth £74m.</p> <p>One of these years, Haji-Ioannou’s old worry that new aircraft will be used to chase growth on lower-margin routes in an oversupplied market may be proved correct. But, on easyJet’s current form, it still feels like next decade’s concern. Luckily for him, Haji-Ioannou didn’t follow his scepticism by selling many shares.</p> <h2>The banking debate must remain public</h2> <p>The banking lobby is feeling confident again, which is why Andrew Tyrie, the chairman of the Treasury select committee, felt compelled <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/nov/16/time-for-banks-to-quit-grumbling-and-push-on-with-reforms\">on Monday to warn regulators not to yield to special pleading</a>. As mentioned here on Tuesday, he said new rules, including the erection of ringfences between retail and investment banking units, had to be implemented speedily, as parliament intended.</p> <p>On Tuesday Tyrie had a chance to question regulator-in-chief Andrew Bailey, the head of the Prudential Regulation Authority. It gave rise to an odd exchange in which Bailey said he doesn’t like banks (Barclays was mentioned) airing their grievances via the press; he would prefer them to approach the PRA directly.</p> <p>This seems unnecessarily fussy. The correct answer, surely, would have been to say that the PRA is confident in its judgments and quite capable of countering the banks’ lobbying machine wherever, and however, it operates.</p> <p>Bailey, thankfully, said nothing to suggest he has gone soft, but this preference for conducting debates behind closed doors is not reassuring. The rest of us would rather hear the bankers’ whinges: it makes it easier to detect concessions.</p>", 
      "newspaperEditionDate": "2015-11-18T00:00:00Z", 
      "charCount": "4633", 
      "wordcount": "793", 
      "firstPublicationDate": "2015-11-17T19:38:37Z", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:48Z", 
      "thumbnail": "https://media.guim.co.uk/344ed88a4b72d4bbc0cd93a4213a09be72e80e5e/1131_428_2432_1459/500.jpg", 
      "trailText": "The ‘fightback’ by Tesco, Sainsbury’s, Asda and Morrisons has had no impact on the discounters, which have doubled their share of the market in three years", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/aldi-and-lidl-continue-to-march-ahead-of-big-four-rivals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T19:38:37Z", 
    "type": "article", 
    "id": "business/2015/nov/17/aldi-and-lidl-continue-to-march-ahead-of-big-four-rivals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/defence-stocks-move-higher-on-security-fears", 
    "sectionName": "Business", 
    "webTitle": "Defence stocks move higher on security fears in wake of Paris attacks", 
    "fields": {
      "bodyText": "Defence company shares moved sharply higher as France promised to increase spending on security and launched a new wave of strikes on Isis in the wake of last week’s attacks in Paris. Smiths Group, which makes detection systems used in airports, surged 10% to £10.20, making it the biggest riser in a buoyant FTSE 100, despite the company reporting a 4% fall in first quarter profits. Rolls-Royce – where 15% of revenues come from defence – rose 5% to 555p and arms manufacturer BAE Systems climbed 2% to 473p. Chris O’Shea, Smiths’ finance director, said: “Sad as it is, [the Paris attack] is the kind of thing that can drive demand for our product. You’ll find with large pieces of infrastructure, they’ll review what they’ve got and find it’s not the most up to date product. It’s a reminder to people that you need to keep this stuff up to date.” Augustin Eden at Accendo Markets said: “Given … the near certainty that western powers will be vastly upping their vigilance in the long term, Smiths’ capability in threat and contraband detection is likely to be in ever increasing demand.” Meanwhile, Carolyn McCall, the chief executive of easyJet, said increased airport security was inevitable after the Paris attacks and the crash of a Russian jet over Egypt, caused by what the Russian government said was a bomb. “Across Europe, people will be much more aware of security and that’s a good thing, and wherever there are gaps, that will be tightened and that’s a good thing,” McCall said. “It will take a little bit longer to get through airport security, but I don’t think passengers will mind that because it’s safety first.” EasyJet’s 18% rise in full-year profits to £686m was overshadowed by the attacks on France, and McCall said there had been a “cooling-off” period since Friday with passengers wary of flying to the country. “There was definitely an increased number of no-shows on flights to France,” she said. “It is specific at the moment to France.” On Monday, more than €2bn (£1.4bn) was wiped off shares in European travel and hotel companies amid concerns the attacks would damage tourism and consumer confidence. But the sector recovered some ground on Tuesday, with holiday group TUI up 2% at £11.10 and InterContinental Hotels adding 1.5% to £25. Mining shares were among the main fallers as copper fell to its lowest level for six years, hit by renewed worries about falling demand in China and a strong dollar, which makes commodities more expensive outside the US. Overall, the FTSE 100 jumped nearly 2% or 122 points to 6,268 while France’s Cac added 2.8% and Germany’s Dax rose 2.4%, as investors shrugged off concerns that the Paris attacks would have a lasting effect on the global economy. Markets were also comforted by the prospect of central banks providing more stimulus measures if growth did slow down dramatically. In the case of the European Central Bank that would mean extending its quantitative easing programme and, for the US Federal Reserve, not raising interest rates in December after all. News that Greece had reached an agreement with its creditors also provided some support for European shares. Meawhile, on Wall Street, the Dow Jones industrial average had climbed 95 points, or 0.5%, by lunchtime in New York.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Smiths Group, which makes detection systems used in airports, is biggest riser on the FTSE with a surge of 10%, despite reporting fall in profits </p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Defence stocks move higher on security fears in wake of Paris attacks", 
      "shortUrl": "https://gu.com/p/4ea4m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"34fd939b3f4e2c141bdf7034f153efa626853c9c\"> <img src=\"http://media.guim.co.uk/34fd939b3f4e2c141bdf7034f153efa626853c9c/0_42_2048_1230/1000.jpg\" alt=\"Airport x-ray machine\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manufacturers of security equipment will benefit from increased spending by governments. </span> <span class=\"element-image__credit\">Photograph: Sue Ogrocki/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Defence company shares moved sharply higher as France <a href=\"http://www.theguardian.com/world/live/2015/nov/17/paris-terror-attacks-french-police-launch-fresh-raids-overnight-live#block-564adf68e4b0e98c91b0d0b2\">promised to increase spending on security</a> and launched <a href=\"http://www.theguardian.com/world/2015/nov/17/france-launches-fresh-strikes-on-isis-as-pentagon-chief-calls-for-global-coalition\">a new wave of strikes on Isis</a> in the wake of last week’s attacks in Paris.<br></p> <p>Smiths Group, which makes detection systems used in airports, surged 10% to £10.20, making it the biggest riser in a buoyant FTSE 100, despite the company reporting a 4% fall in first quarter profits. Rolls-Royce – where 15% of revenues come from defence – rose 5% to 555p and arms manufacturer BAE Systems climbed 2% to 473p.<br></p> <p>Chris O’Shea, Smiths’ finance director, said: “Sad as it is, [the Paris attack] is the kind of thing that can drive demand for our product. You’ll find with large pieces of infrastructure, they’ll review what they’ve got and find it’s not the most up to date product. It’s a reminder to people that you need to keep this stuff up to date.”</p> <p>Augustin Eden at Accendo Markets said: “Given … the near certainty that western powers will be vastly upping their vigilance in the long term, Smiths’ capability in threat and contraband detection is likely to be in ever increasing demand.”</p> <p>Meanwhile, Carolyn McCall, the chief executive of easyJet, said increased airport security was inevitable after the <a href=\"http://www.theguardian.com/world/paris-attacks\">Paris attacks</a> and the crash of a Russian jet over Egypt, caused by what the <a href=\"http://www.theguardian.com/world/2015/nov/17/egypt-plane-crash-bomb-jet-russia-security-service\">Russian government said was a bomb</a>.</p> <p>“Across Europe, people will be much more aware of security and that’s a good thing, and wherever there are gaps, that will be tightened and that’s a good thing,” McCall said.</p> <p>“It will take a little bit longer to get through airport security, but I don’t think passengers will mind that because it’s safety first.”<br></p> <p>EasyJet’s 18% rise in full-year profits to £686m was overshadowed by the attacks on France, and McCall said there had been a “cooling-off” period since Friday with passengers wary of flying to the country.<br></p> <p>“There was definitely an increased number of no-shows on flights to France,” she said. “It is specific at the moment to France.”</p> <p>On Monday, <a href=\"http://www.theguardian.com/business/2015/nov/16/billions-wiped-off-european-travel-shares-after-paris-attacks\">more than €2bn (£1.4bn) was wiped off shares in European travel and hotel companies</a> amid concerns the attacks would damage tourism and consumer confidence.</p> <p>But the sector recovered some ground on Tuesday, with holiday group TUI up 2% at £11.10 and InterContinental Hotels adding 1.5% to £25.</p> <p>Mining shares were among the main fallers as copper fell to its lowest level for six years, hit by renewed worries about falling demand in China and a strong dollar, which makes commodities more expensive outside the US.</p> <p>Overall, the FTSE 100 jumped nearly 2% or 122 points to 6,268 while France’s Cac added 2.8% and Germany’s Dax rose 2.4%, as investors shrugged off concerns that the Paris attacks would have a lasting effect on the global economy. </p> <p>Markets were also comforted by the prospect of central banks providing more stimulus measures if growth did slow down dramatically. In the case of the European Central Bank that would mean extending its quantitative easing programme and, for the US Federal Reserve, not raising interest rates in December after all.</p> <p>News that Greece had reached an agreement with its creditors also provided some support for European shares.</p> <p>Meawhile, on Wall Street, the Dow Jones industrial average had climbed 95 points, or 0.5%, by lunchtime in New York.</p>", 
      "newspaperEditionDate": "2015-11-18T00:00:00Z", 
      "charCount": "3264", 
      "wordcount": "571", 
      "firstPublicationDate": "2015-11-17T18:32:15Z", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T07:17:23Z", 
      "thumbnail": "https://media.guim.co.uk/34fd939b3f4e2c141bdf7034f153efa626853c9c/0_42_2048_1230/500.jpg", 
      "trailText": "Smiths Group, which makes detection systems used in airports, is biggest riser on the FTSE with a surge of 10%, despite reporting fall in profits ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/defence-stocks-move-higher-on-security-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T18:32:15Z", 
    "type": "article", 
    "id": "business/2015/nov/17/defence-stocks-move-higher-on-security-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/media/2015/nov/17/the-lad-bibles-devoted-followers-testament-success", 
    "sectionName": "Business", 
    "webTitle": "The Lad Bible’s devoted followers are testament to its success", 
    "fields": {
      "bodyText": "As the readership of lads’ mags has declined, their dwindling audience has migrated to the internet. Men looking for their daily fix of irreverent humour, tales of the bizarre and scantily clad models can now find everything they want online without paying a penny. The big winner to emerge from this transition is controversial social media site the Lad Bible, which has built a huge following since it was launched in 2012 by entrepreneurs Alex Solomou and Arian Kalantari. The Lad Bible has consciously targeted those young men who used to read magazines such as FHM and Zoo, which will both close at the end of the year, and has been accused of unfettered sexism. The site’s own Facebook data suggests that half of all British men between 18 and 24 read the Lad Bible, but also 20% of women in that age group. Its first detailed accounts are due to be filed within weeks and are expected to show it is in profit, on the back of revenues of more than £3m. The company’s income largely comes from advertising and it says it is debt free. Swift expansion has been built on low overheads and savvy use of social media, to the point where the Lad Bible claims to reach 150 million people a week through Facebook alone. Web audience statistics place the site as the 12th most popular in the UK, ahead of PayPal and Mail Online. Staff numbers have increased from 25 to 70 in the past few months. The only accounts filed with Companies House give limited data but do show that shareholders had £198,000 at their disposal at the end of 2014. A company spokesman denied that the site promotes misogyny, pointing to its popularity among women. “Women love it,” she said, adding that the Lad Bible aims to ensure that “women cannot be the butt of the joke always”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The social media site has proved a hit with former lads’ mag readers and its first company results are expected to show it is making money </p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "The Lad Bible’s devoted followers are testament to its success", 
      "shortUrl": "https://gu.com/p/4ea6q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"58e226d3714ecfe867cbff00f983c3f5ff242509\"> <img src=\"http://media.guim.co.uk/58e226d3714ecfe867cbff00f983c3f5ff242509/15_0_1383_830/1000.jpg\" alt=\"The Lad Bible website\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Lad Bible website, offering the latest in ‘daily ladness’.</span> <span class=\"element-image__credit\">Photograph: Theladbible.com</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the readership of lads’ mags has declined, their dwindling audience has migrated to the internet.</p> <p>Men looking for their daily fix of irreverent humour, tales of the bizarre and scantily clad models can now find everything they want online without paying a penny.</p> <p>The big winner to emerge from this transition is controversial social media site <a href=\"http://www.theladbible.com/\">the Lad Bible</a>, which has built a huge following since it was launched in 2012 by entrepreneurs Alex Solomou and Arian Kalantari.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/media/2015/nov/17/fhm-zoo-magazines-suspend-publication\">FHM and Zoo closures mark end of lads' mag era</a> </p> </aside>  <p>The Lad Bible has consciously targeted those young men who used to read magazines such as FHM and Zoo, <a href=\"http://www.theguardian.com/lifeandstyle/2013/oct/13/lads-mags-problem-romola-garai\">which will both close at the end of the year</a>, and has been accused of unfettered sexism. The site’s own <a href=\"https://www.facebook.com/LADbible\">Facebook</a> data suggests that half of all British men between 18 and 24 read the Lad Bible, but also 20% of women in that age group.</p> <p>Its first detailed accounts are due to be filed within weeks and are expected to show it is in profit, on the back of revenues of more than £3m. The company’s income largely comes from advertising and it says it is debt free.</p> <p>Swift expansion has been built on low overheads and savvy use of social media, to the point where the Lad Bible claims to reach 150 million people a week through Facebook alone.</p> <p><a href=\"http://www.alexa.com/topsites/countries/GB\">Web audience statistics</a> place the site as the 12th most popular in the UK, ahead of <a href=\"https://www.paypal.com/uk/home\">PayPal </a>and <a href=\"http://www.dailymail.co.uk/home/index.html\">Mail Online</a>. Staff numbers have increased from 25 to 70 in the past few months.</p> <p>The only accounts filed with Companies House give limited data but do show that shareholders had £198,000 at their disposal at the end of 2014.</p> <p>A company spokesman denied that the site promotes misogyny, pointing to its popularity among women. “Women love it,” she said, adding that the Lad Bible aims to ensure that “women cannot be the butt of the joke always”.</p>", 
      "newspaperEditionDate": "2015-11-18T00:00:00Z", 
      "charCount": "1756", 
      "wordcount": "318", 
      "firstPublicationDate": "2015-11-17T18:28:25Z", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T07:17:26Z", 
      "thumbnail": "https://media.guim.co.uk/58e226d3714ecfe867cbff00f983c3f5ff242509/15_0_1383_830/500.jpg", 
      "trailText": "The social media site has proved a hit with former lads’ mag readers and its first company results are expected to show it is making money ", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/media/2015/nov/17/the-lad-bibles-devoted-followers-testament-success", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T18:28:25Z", 
    "type": "article", 
    "id": "media/2015/nov/17/the-lad-bibles-devoted-followers-testament-success", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live", 
    "sectionName": "Business", 
    "webTitle": "Stock markets rally as France vows to boost security spending - as it happened", 
    "fields": {
      "bodyText": "With investors seemingly convinced that the Paris attacks will not have a long term effect on the global economy - and even if they did, central banks would act to provide more stimulus - leading shares enjoyed a buoyant day. Defence companies were among the main risers as France stepped up its air strikes on Isis, while travel and leisure businesses recovered from Monday’s losses. News that Greece had reached an agreement with its creditors which could release €2bn of bailout funds also helped sentiment. So the final scores showed: The FTSE 100 finished 122.38 points or 1.99% higher at 6268.76 France’s Cac closed up 2.77% at 4937.31 Germany’s Dax added 2.41% to 10,971.04 Italy’s FTSE MIB rose 2.28% to 22,309.39 Spain’s Ibex ended up 2.36% at 10.363.8 In Greece, the Athens market added 2.18% to 657.88 On Wall Street, the Dow Jones Industrial Average is currently 96 points or 0.5% higher. On that note, it’s time to close up for the evening. Thanks for all your comments and we’ll be back tomorrow. More on US inflation, and financial information group Markit also believes a rate rise is likely next month: The sustained strength of underlying price pressures... adds weight to the belief that the Fed will start hiking interest rates in December, especially as the odds look to be tilted more towards inflation rising than falling in coming months. Still with Greece, and here is the official European Commission announcement on the agreement between the country and its creditors: The Greek authorities and the institutions have reached substantive agreement on all outstanding issues regarding the measures included in the first set of milestones and on the financial sector measures that are essential for a successful recapitalisation process. This is good news. The Eurogroup Working Group discussed the state of play today and welcomed the substantive progress made. Legislation will be adopted in the Greek parliament on Thursday. Upon the completion of the agreed conditionality and the implemented legislation, the Eurogroup/EWG stand ready to support the disbursement of the €2 billion sub-tranche linked to the first set of milestones and the transfer to the HFSF of the funds needed for the recapitalisation of the Greek banking sector, as required, out of the €10 billion earmarked for this purpose. [A reminder: the EWG is the Euro Working Group and the HFSF is the Hellenic Financial Stability Fund, a vehicle set up to help stabilise the Greek banking sector.] Here’s more on the marches underway in Greece to mark the uprising against military rule: US markets have slipped back in early trading after Monday’s surge, with energy shares hit by weakness in the crude oil price amid renewed concerns about oversupply and falling demand. Brent crude is currently 1.9% lower at $43.73 a barrel. Investors were also cautious after US inflation figures suggested there was little to prevent the Federal Reserve from raising interest rates at its meeting next month. So despite better than expected results from Wal-Mart, the Dow Jones Industrial Average is down 0.1% and the S&amp;P 500 is 0.12% lower. Here are more details about the agreement reached between Greece and its creditors to free up €12bn of bailout cash and funds to recapitalise the country’s banks. One of the main sticking points seems to have now been resolved: there has been a compromise on foreclosing on people who get into arrears with their mortgages, which will protect around 60% of endebted households (see earlier). AP reports: Pierre Moscovici, European Commissioner for economic and financial affairs, said Greece and the creditors had reached a deal on all outstanding issues, a development that also brings promised discussions on reducing Greece’s debt burden one step nearer. “I am happy to confirm that agreement has been reached on the remaining measures needed to complete the first set of milestones,” he told a press briefing in Brussels. “We expect finalization of the process to take place shortly following the swift adoption of necessary legislation by the Greek Parliament on Thursday,” he added. Once Greek lawmakers approve the measures, Moscovici said the institutions that oversee Greece’s bailout program will assess Athens’ compliance, paving the way for the cash disbursements. Jeroen Dijsselbloem, president of the Eurogroup, was similarly upbeat, hailing the “good news” of a “substantive agreement.” In Athens, Finance Minister Euclid Tsakalotos confirmed that legislation would be fast-tracked though parliament and voted on late Thursday. “It was a difficult negotiation that was held under a lot of time pressure,” Tsakalotos said. “The pressing issue was the bank recapitalization ... We want banks that will not just keep their heads above water but will start giving loans.” The government has also agreed a gambling tax on games at betting firm OPAP, to raise between €300m and €400m a year and to replace a controversial 23% VAT rate on education, Reuters is reporting. Back with Greece: (NPLs are non-performing loans, EWG is the Euro Working Group assessing the details of the proposals) More US data, and industrial production fell in October for the second straight month. It dipped by 0.2% after a 0.2% decline in September. That compares to expectations of a 0.1% rise last month. ING’s Rob Carnell again: A mixed production report from the US for October, with overall production down 0.2% month on month, but a better then expected manufacturing figure, which registered a 0.4% month on month gain. All of the weakness was contained in the utilities and mining sectors - with mining no doubt reflecting ongoing softness of production in the oil and gas sector. We doubt policy-makers will be too disappointed with these figures, though the overall strength of the US economy does mask important areas of weakness, such as the goods producing sector, and additional headaches for the Fed as it seeks to normalise policy rates. October’s US inflation figures give more fuel to the Federal Reserve to raise interest rates at its December meeting, analysts believe. Inflation rose 0.2% year on year, up from 0.1% in September, with the core rate of inflation - which strips out food and energy - unchanged at 1.9% year on year. David Morrison, senior market strategist at SpreadCo, said: Ultimately, the inflation numbers do nothing to dampen speculation that the Fed is limbering up to hike rates for the first time since June 2006 at its FOMC meeting next month. Rob Carnell at ING Bank suggested there was the prospect not only of a rise in December but the chance of further increases shortly after: By February next year, there should be very little drag on headline inflation from oil/energy prices, unless we see a considerable further decline in oil from its already depressed levels. And as we approach this point, we should see headline inflation rapidly begin to close in on these higher core figures. This of course raises the prospect that if the Fed does indeed raise rates in December, as we and the market now believes likely, and if the October hourly wages growth increase was not a one off, then the Fed is going to come under rising pressure to consider a further March hike in addition to any December increase. We believe that the Fed will want to stick to its “cautious” approach to normalising rates, but if this conflicts with a buoyant activity and broad price picture, then longer dated bond yields are going to come under upward pressure, with the Fed having to fight any tendency for the dollar to appreciate by keeping policy rate expectations capped. Here’s a quick recap European stock markets have bounced sharply today, as investors put aside concerns that last week’s terror attacks will hurt the global recovery. The Paris market is leading the rally, up over 2% right now, cheered by France’s determination to win the fight against Islamic State. It follows a recovery in Asia overnight. Lorne Baring, managing director of B Capital Wealth Management, says: “Investors are showing resilience to the recent attacks in Paris despite mounting worries over security in Europe.” Defence stocks have jumped, as France asks its EU allies for help. Manuel Valls has confirmed that France’s plans for higher security spending mean it will not get its budget deficit into line by 2017. The 3% of GDP target will “necessarily be exceeded”, he said. The Commission has already signalled its support for the move. Pierre Moscovici told reporters in Brussels that: “The security of citizens in France and everywhere is the absolute priority. The Commission will show full understanding for that priority”. The euro has hit its lowest point since April. It weakened as economists predict fresh stimulus measures from the European Central Bank soon. Christoph Riniker, Head of Equity Strategy Research at Julius Baer, explains: “The latest developments after the terror attacks in Paris will strengthen the political support for ECB actions in order to extend its balance sheet further at its upcoming meeting on 3 December. Elsewhere in Europe, Greece has reached an agreement to unlock its next bailout payments. And in the world of data: UK inflation is still negative, with prices down by 0.1% The US inflation rate has inched up to 0.2% And German investor confidence has risen Her’s some colour (or color, perhaps) from today’s US inflation report, showing how prices of essentials and non-essentials alike are creeping up. Just in... America’s inflation rate rate has inched higher in October. The US consumer prices index rose by 0.2% last month, on both a monthly and an annual basis. That’s up from +0.1% year-on-year in September, suggesting a slight build-up in inflationary pressures. And core inflation, which strips out food and energy, came in at 1.9%. That could encourage the Federal Reserve to raise borrowing costs at next month’s meeting. Celebrations and marches are currently underway in Greece to mark the 42nd uprising against military rule - a student revolt that paved the way to the collapse of seven years of US-backed dictatorship. Helena Smith has the details: Alexis Tsipras, the Greek prime minister, was heckled this morning when he laid a wreath at the Athens Polytechnic. The anniversary is often exploited by black clad anarchists to run riot when Greeks traditionally stage a protest march to the US embassy. Addressing parliament, Tsipras berated the “so-called anti-establishment” and said they should not be allowed to “speak in the name of the people.” Tsipras’ Syriza party, in the past, was frequently accused of having ties to the anti-establishment bloc - Tsipras’ intervention will be interpreted as yet another milestone in the politician’s reincarnation as a centrist leftist. And a march is getting underway in Athens now: The Greek stock market has jumped by 2.5% today, after a preliminary deal was finally struck between Athens and its lenders over how to address defaulting mortgages. The agreement must be passed by the Greek parliament, but it should unlock €2bn of aid and €10bn of new capital for Greece’s banking sector. Precise details aren’t available. But a Greek government source has said the compromise reached will protect around 60% of indebted households from having their primary residence seized. Analyst site Macropolis says that houses worth less than €170,000 could be protected: The Greek government had originally wanted to protect the poorest 70%, while creditors had only wanted to exclude 20% from seizure (ie, meaning cheaper houses could be repossessed). Officials have told our Helena Smith that: “We will table the agreement in parliament today prior to a vote probably on Thursday.” Money continues to pour into defence stocks this morning, on anticipation that Europe will be spending rather more on security measures. The STOXX Europe total market aerospace index is currently up 2.8%, adding to yesterday’s gains. This comes as France makes a formal request to its EU allies for help - the first time that the treaty clause seeking military assistance has been triggered. French aerospace group Thales’s shares are up almost 3.5% today. It makes short-range missile systems, command and control kit, and various naval and underwater equipment. Rolls-Royce, whose engines are used across the military, is up almost 4%. BAE Systems is up 1.6%. It makes aircraft such as the Eurofighter, various military vehicles, and also offers cyber security protection. Citi economists have already told clients that: “We expect extra spending on policing, private security and military intervention.” Italy, Spain, Austria and Lithuania have all been told that their budgets for 2016 risk breaking EU targets: France’s 2016 budget has met with approval, though. Paris is already under Brussels’ “excessive deficit procedure”, giving it until 2017 to get its borrowing into line (the target that is now going to be missed). The Paris stock market continues to climb - now up 113 points, or 2.3%, at 4918. Commission vice-president Vladis Dombrovskis has also indicated that Brussels won’t try to block France’s new security spending blitz. I’m “confident that we can find a way” to adjust budget targets to account for the events in Paris, he told Bloomberg TV. Unfortunately the feed cut out before Dombrovskis could say whether EU countries struggling to cope with the refugee crisis would also get more budget leeway. Pierre Moscovici’s team have also tweeted that the Commission will show an “intelligent and humane” approach to Paris: The European Commission has just backed France’s decision to boost security spending at the expense of deficit reduction. Economic and financial affairs commissioner Pierre Moscovici has told reporters in Brussels that the EC will show “full understanding” of France’s situation, after Paris said it will not get its deficit below the target of 3% of GDP by 2017. Moscovici (a former French finance minister) insists there is flexibility within the rules to allow states leeway, when needed. He says: “One thing that is clear in the current circumstances is that in this terrible moment the protection of citizens, the security of citizens in France and Europe is the priority.” We may be accused of being inflexible, but actually we can adapt to all kinds of situation, Moscovici adds. France’s pledge to spend whatever it takes to defeat ISIS is pushing shares higher still. Joshua Mahony, market analyst at IG, says investors are cheering the French government’s plan to breach deficit rules in favour of security spending - as outlined by PM Valls this morning. It’s simply unrealistic to expect the French government can balance its books and enforce austerity at a time when it must also spend more on defence and intelligence. Mahony explains: President Francois Hollande is looking to flout EU rules over budget deficits in order to cancel defence cuts, while promising heightened security across the board. The fiscal boost of expansion of defence spending is likely to be something that will play out across Europe as the war against ISIS intensifies and the 4% rise in BAE shares so far this week perfectly illustrates this. The downing of a Russian plane over Egypt by ISIS-linked terrorists only goes to expand the idea that military spending will rise globally over time. The Paris CAC 40 index has extended its rally. It’s now up by 2%, up 97 points at 4901. London’s FTSE 100, and the German DAX, have both gained around 1.7%. Defence companies are leading the London stock market on anticipation that they’ll benefit from France’s new security spending plans. Smiths Group, the UK engineering firm which also makes high tech body scanners, has risen by 10% after reporting that current trading is broadly in line with expectations. Nick Fletcher’s latest market report has all the details: German investor confidence has bounced back. Data just released by the ZEW institute showed that economic sentiment rose in October, despite the slowdown in emerging markets this summer. ZEW’s forward-looking growth expectations index jumped to 10.4, from just 1.9 in October. It suggests Europe’s largest economy will keep growing in the final months of 2015. These falling prices do raise fears that Britain is heading into deflation. But Ian Stewart, chief economist at Deloitte, argues that negative inflation should be welcomed: “Falling prices of essentials, including food and energy, are delivering a windfall bonus to UK consumers, bolstering spending power and enabling consumers to spend more on cars and “big ticket” items. This reduction in prices, combined with rising real incomes and ultra-low interest rates, should help the UK recovery plough on despite the headwinds from emerging markets.” A reminder from RBS that cheaper oil played a key role dragging down UK inflation: Something curious happened in the drinks sector last month too. The ONS reports that alcoholic beverages and tobacco prices fell by 0.4% between September and October this year compared with a rise of 0.6% between the same 2 months a year ago. This is the first time that prices, overall, have fallen in this sector between a September and October since 2009 and the largest fall between these 2 months since official records began in 1996. Could it be a knock-on effect from England’s rugby World Cup exit? Or a surge of discounting by supermarkets? All theories welcome... Education prices dragged back inflation in October, according to the ONS. But that’s not because going to college has suddenly become cheaper. Instead, it’s because most students are now paying tuition fees, which were introduced in 2012 (so it’s only 4th-year students who are paying more than a year ago). So education costs only rose by 3.6% between September and October this year compared with a larger rise of 7.9% in 2014. This chart shows which items are cheaper than a year ago, and what still costs more: UK inflation has been bobbing around zero all year: UK inflation was minus 0.1% year-on-year in October, meaning prices are still falling (a little) across the economy. That matches September’s reading, and is the first time the annual CPI has fallen two months running since the series was created in 1996. Food, alcohol and tobacco prices all pushed inflation down last month, the Office for National Statistics reports, while clothing and footwear prices rose. The boss of budget airline easyJet has predicted that passengers won’t be deterred by the Paris attacks. Speaking on the BBC Today programme, Carolyn McCall said: “If you look at any tragic event that has happened – and it’s been terrible what has happened in Paris and we have over a thousand people out there – post-9-11 and post-7-7 things start to get back and people get mobile and they want to travel again,” “Our profitability has been driven by more passenger demand … There is a real demand for travel and I don’t think that’s going to abate.” She was talking after easyJet posted another year of record profits: Speculation that the European Central Bank will ease monetary policy next month is pushing the euro down. The single currency has hit $1.10647 against the US dollar - the lowest since early April. Tony Cross, analyst at TrustNet Direct, sums up the morning: London equities are certainly making good progress shortly after the open, with the vast majority of FTSE-100 constituents in positive territory and the index as a whole already having added in excess of 1%. Strong gains in both US and Asian sessions appears to be the driver here, although it’s difficult to pin the move on any single piece of fundamental data – but it’s clear that at least for now, the majority of stocks globally remain unfazed by last week’s terrorist attacks in Paris. Confidence is rippling through Europe’s stock markets, pushing the main indices all higher this morning. There are solid gains in London, Paris, Frankfurt and Milan. The STOXX 600 index, which tracks Europe’s biggest 600 companies, has jumped 1.5%, echoing last night’s rally on Wall Street. Two factors appear to be driving the rally: 1) Investors are concluding that the atrocities in Paris are unlikely to have a long-term impact on growth, and thus corporate profitability. History shows that terrorist attacks don’t have a long-term effect on markets (although they often have a short-term impact) France’s determination to breach deficit rules to boost its security spending could also be good for growth, as Paris will effectively be pumping more money into its economy. 2) Central banks are more likely to keep monetary policy loose. Two senior ECB officials warned on Monday that confidence could be damaged by the Paris attacks, suggesting it may announce more stimulus moves soon. French hotel group Accor was one of the big fallers on Monday, dropping 7% at one stage. But it’s leading the risers on the Paris market index today, up nearly 2%: France’s prime minister has confirmed that Paris will not be sticking to the budget rules imposed by Brussels, as it beefs up its security spending. Manuel Valls told France Inter ratio this morning that European fiscal rules would not be allowed to prevent France taking the necessary measures in response to Friday’s attacks. Reuters has the details: The deficit target will “necessarily be exceeded” as France amends budget plans to hire 10,000 more police and gendarmes and boost their resources, Valls told France Inter radio. “The European Commission must understand,” Valls said, that the struggle against Islamic State militants “concerns France but also concerns Europe”. France was already on track to breach the EU’s 3% deficit target, by borrowing 3.3% of GDP next year. Hiring thousands more police and security officials will push spending higher. European markets are open, and rallying. The FTSE 100 has jumped by more than 1%, gaining 70 points to 6215. France’s CAC index and Germany’s DAX have both gained around 1% too, as the overnight rally in Asia ripples across to Europe. World stock markets are pulling a ‘stunning u-turn’ today, says Mike van Dulken of Accendo Markets. It’s a sign of the times how easily markets can digest such geopolitical horrors and demonstrate such resilience in the face of atrocity. Stock market gains comes in spite of lingering worries about a slowing China (Copper has hit fresh 6 year lows) and the US dollar hitting new highs as traders price in a December US rate hike and global central bank policy divergence. It’s Turnaround Tuesday in Tokyo. Having shed 1% on Monday following the awful events in Paris, Japan’s benchmark index recovered its losses - and more - today to finish 1.2% higher. Other markets also rallied - apart from China which was pretty flat. Investors are encouraged by the solid trading in Europe yesterday, as traders in London, Paris and Frankfurt held their collective nerve. Hikaru Sato, senior technical analyst at Daiwa Securities in Tokyo, explains: “Investors think that the attacks in Paris would have little impact on the global economy in the long-term.” Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. World stock markets are rallying today, as international investors put aside worries that the tragic attacks in Paris will derail the global economy. Asia indices have all risen overnight, and spread betters are calling Europe higher too. The London and Paris markets are both expected to jump, after showing resilience yesterday during a day when €2.5bn was wiped off the travel sector. Also coming up this morning, new inflation figures from the UK may show that prices fell again last month. US inflation data is coming up later, and may show a small increase in the cost of living. 9.30am GMT: UK inflation: Expected to remain at -0.1% 10am GMT: German ZEW confidence figures 1.30pm GMT: US inflation Data: Expected to rise to 0.1% from 0% And there may be developments in Greece, where talks continued last night with creditors over the remaining bad loan measures needed before Athens gets its aid tranche. Greek officials say a preliminary deal has been reached, which could unlock bailout funds. It’s also the 42nd anniversary of the famous student uprising against the junta at Athens Polytechnic, so security in the capital will be tight. We’ll be tracking all the main events through the day....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>French plan to boost security spending will not break fiscal rules, says Commission</p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ae0fce4b0e0595dc6c4c5\">Manuel Valls: Security ahead of deficit reduction</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b07f8e4b0e0595dc6c539\">EC: We won’t block you</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564affcce4b0e0595dc6c519\">Markets jump as France plans spending blitz</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ade2ee4b0a51fe20186c3\">Analysts: French attacks won’t derail world economy</a><br></li></ul>", 
      "byline": "Graeme Wearden (until 2.15) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Stock markets rally as France vows to boost security spending - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9gj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a73c0d9e323fb69bfffe228913134c010b04ccfc\"> <img src=\"http://media.guim.co.uk/a73c0d9e323fb69bfffe228913134c010b04ccfc/0_214_4896_2938/1000.jpg\" alt=\"Prime Minister Manuel Valls says deficit reduction plans can wait as France invests in security\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prime Minister Manuel Valls says deficit reduction plans can wait as France invests in security</span> <span class=\"element-image__credit\">Photograph: Matthieu Alexandre/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a73c0d9e323fb69bfffe228913134c010b04ccfc/0_214_4896_2938/500.jpg", 
      "body": "<div id=\"block-564b5bbee4b0e98c91b0d2a4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T17:16:51.745Z\">5.16pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end higher</h2>  <div class=\"block-elements\">  <p>With investors seemingly convinced that the Paris attacks will not have a long term effect on the global economy - and even if they did, central banks would act to provide more stimulus - leading shares enjoyed a buoyant day. Defence companies were among the main risers as France stepped up its air strikes on Isis, while travel and leisure businesses recovered from Monday’s losses. News that Greece had reached an agreement with its creditors which could release €2bn of bailout funds also helped sentiment. So the final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 122.38 points or 1.99% higher at 6268.76</strong></li> <li><strong>France’s Cac closed up 2.77% at 4937.31</strong></li> <li><strong>Germany’s Dax added 2.41% to 10,971.04</strong></li> <li><strong>Italy’s FTSE MIB rose 2.28% to 22,309.39</strong></li> <li><strong>Spain’s Ibex ended up 2.36% at 10.363.8</strong></li> <li><strong>In Greece, the Athens market added 2.18% to 657.88</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 96 points or 0.5% higher.</p> <p><em>On that note, it’s time to close up for the evening. Thanks for all your comments and we’ll be back tomorrow.</em></p> </div>   </div> <div id=\"block-564b5d00e4b0e0595dc6c6bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T17:01:59.385Z\">5.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More on US inflation, and financial information group Markit also believes a rate rise is likely next month:</p> <blockquote> <p>The sustained strength of underlying price pressures... adds weight to the belief that the Fed will start hiking interest rates in December, especially as the odds look to be tilted more towards inflation rising than falling in coming months.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/statuses/666661420109537280\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">US <a href=\"https://twitter.com/hashtag/inflation?src=hash\">#inflation</a> shows signs of edging higher. Here&#39;s our analysis: <a href=\"https://t.co/5cFQXqW9cN\">https://t.co/5cFQXqW9cN</a> <a href=\"https://t.co/mMzU4J0mxx\">pic.twitter.com/mMzU4J0mxx</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/666661420109537280\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564b56cce4b0e98c91b0d286\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T16:33:23.263Z\">4.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/statuses/666654826701463552\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> 42 ann of polytechnic uprising: march so far peaceful; heavy police presence in anticipation of clashes w anti-establishment bloc</p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/666654826701463552\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564b52afe4b0e98c91b0d26e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T16:18:24.141Z\">4.18pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Still with Greece, and here is the official European Commission announcement on the agreement between the country and its creditors:</p> <blockquote> <p>The Greek authorities and the institutions have reached substantive agreement on all outstanding issues regarding the measures included in the first set of milestones and on the financial sector measures that are essential for a successful recapitalisation process.</p> <p>This is good news. </p> <p>The Eurogroup Working Group discussed the state of play today and welcomed the substantive progress made. </p> <p>Legislation will be adopted in the Greek parliament on Thursday. </p> <p>Upon the completion of the agreed conditionality and the implemented legislation, the Eurogroup/EWG stand ready to support the disbursement of the €2 billion sub-tranche linked to the first set of milestones and the transfer to the HFSF of the funds needed for the recapitalisation of the Greek banking sector, as required, out of the €10 billion earmarked for this purpose. </p> </blockquote> <p><em>[A reminder: the EWG is the Euro Working Group and the HFSF is the Hellenic Financial Stability Fund, a vehicle set up to help stabilise the Greek banking sector.]</em></p> </div>   </div> <div id=\"block-564b4fa2e4b0a51fe201886d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T16:05:09.120Z\">4.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s more on <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b24a1e4b0e98c91b0d1a7\"><strong>the marches underway in Greece</strong></a> to mark the uprising against military rule:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asteris/statuses/666643487366975489\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Big student rally marching in downtown Thessaloniki, chanting anti-imperialist &amp; anti-fascist slogans <a href=\"https://twitter.com/hashtag/17ngr?src=hash\">#17ngr</a> <a href=\"https://t.co/XzbnrkyT5V\">pic.twitter.com/XzbnrkyT5V</a></p>&mdash; Asteris Masouras 正义 (@asteris) <a href=\"https://twitter.com/asteris/status/666643487366975489\">November 17, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JoannaP___/statuses/666617957045444608\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Police vehicles lined up blocking Syntagma square and the parliament ahead of <a href=\"https://twitter.com/hashtag/17ngr?src=hash\">#17ngr</a> demo <a href=\"https://twitter.com/JohnKemmos\">@JohnKemmos</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://t.co/CnMUubn0QU\">pic.twitter.com/CnMUubn0QU</a></p>&mdash; Joanna P. (@JoannaP___) <a href=\"https://twitter.com/JoannaP___/status/666617957045444608\">November 17, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SavvasKarma/statuses/666634249987076096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>: Thousands rally now in <a href=\"https://twitter.com/hashtag/Athens?src=hash\">#Athens</a> for the 42nd anniversary of <a href=\"https://twitter.com/hashtag/polytexneio?src=hash\">#polytexneio</a> <a href=\"https://twitter.com/hashtag/17%CE%9Dgr?src=hash\">#17Νgr</a> <a href=\"https://t.co/68AXO3lQw2\">pic.twitter.com/68AXO3lQw2</a></p>&mdash; Savvas Karmaniolas (@SavvasKarma) <a href=\"https://twitter.com/SavvasKarma/status/666634249987076096\">November 17, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T16:23:21.269Z\">at 4.23pm GMT</time></p>  </div> <div id=\"block-564b41f2e4b0e98c91b0d220\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T15:08:11.581Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street opens lower</h2>  <div class=\"block-elements\">  <p>US markets have slipped back in early trading after Monday’s surge, with energy shares hit by weakness in the crude oil price amid renewed concerns about oversupply and falling demand. Brent crude is currently 1.9% lower at $43.73 a barrel.</p> <p>Investors were also cautious after US inflation figures suggested there was little to prevent the Federal Reserve from raising interest rates at its meeting next month.</p> <p>So despite better than expected results from Wal-Mart, the Dow Jones Industrial Average is down 0.1% and the S&amp;P 500 is 0.12% lower.</p> </div>   </div> <div id=\"block-564b3bb8e4b0e98c91b0d208\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T14:57:21.402Z\">2.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here are more details about the agreement reached between Greece and its creditors to free up €12bn of bailout cash and funds to recapitalise the country’s banks.</strong></p> <p>One of the main sticking points seems to have now been resolved: there has been a compromise on foreclosing on people who get into arrears with their mortgages, which will protect around 60% of endebted households (see <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b221ee4b0a51fe20187b2\"><strong>earlier</strong></a>). AP reports:<br></p> <blockquote> <p>Pierre Moscovici, European Commissioner for economic and financial affairs, said Greece and the creditors had reached a deal on all outstanding issues, a development that also brings promised discussions on reducing Greece’s debt burden one step nearer.</p> <p>“I am happy to confirm that agreement has been reached on the remaining measures needed to complete the first set of milestones,” he told a press briefing in Brussels.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"534e5dc4c1a08f99ed24a93c9d648f2881990764\"> <img src=\"https://media.guim.co.uk/534e5dc4c1a08f99ed24a93c9d648f2881990764/0_168_3542_2127/1000.jpg\" alt=\"EU commissioner Pierre Moscovici and Greek finance minister Euclid Tsakalotos in Athens last year.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EU commissioner Pierre Moscovici and Greek finance minister Euclid Tsakalotos in Athens last year.</span> <span class=\"element-image__credit\">Photograph: Simela Pantzartzi/EPA</span> </figcaption> </figure>  <blockquote> <p>“We expect finalization of the process to take place shortly following the swift adoption of necessary legislation by the Greek Parliament on Thursday,” he added.</p> <p>Once Greek lawmakers approve the measures, Moscovici said the institutions that oversee Greece’s bailout program will assess Athens’ compliance, paving the way for the cash disbursements.</p> <p>Jeroen Dijsselbloem, president of the Eurogroup, was similarly upbeat, hailing the “good news” of a “substantive agreement.”</p> <p>In Athens, Finance Minister Euclid Tsakalotos confirmed that legislation would be fast-tracked though parliament and voted on late Thursday.</p> <p>“It was a difficult negotiation that was held under a lot of time pressure,” Tsakalotos said. “The pressing issue was the bank recapitalization ... We want banks that will not just keep their heads above water but will start giving loans.”</p> </blockquote> <p>The government has also agreed a gambling tax on games at betting firm OPAP, to raise between €300m and €400m a year and to replace a controversial 23% VAT rate on education, Reuters is reporting.</p> </div>   </div> <div id=\"block-564b380ee4b0e0595dc6c617\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T14:34:35.163Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with Greece:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GreekAnalyst/statuses/666612223205314561\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> recap: Govt has agreed w/ creditors on 48 prior actions (not on NPLs yet). EWG today. Bill vote on Thu. New EWG possibly after.</p>&mdash; The Greek Analyst (@GreekAnalyst) <a href=\"https://twitter.com/GreekAnalyst/status/666612223205314561\">November 17, 2015</a></blockquote>  </figure>  <p><em>(NPLs are non-performing loans, EWG is the Euro Working Group assessing the details of the proposals)</em></p> </div>   </div> <div id=\"block-564b3929e4b0a51fe2018815\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T14:31:44.273Z\">2.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>More US data, and industrial production fell in October for the second straight month.</strong></p> <p>It dipped by 0.2% after a 0.2% decline in September. That compares to expectations of a 0.1% rise last month. ING’s Rob Carnell again:</p> <blockquote class=\"quoted\"> <p>A mixed production report from the US for October, with overall production down 0.2% month on month, but a better then expected manufacturing figure, which registered a 0.4% month on month gain.</p> <p>All of the weakness was contained in the utilities and mining sectors - with mining no doubt reflecting ongoing softness of production in the oil and gas sector. We doubt policy-makers will be too disappointed with these figures, though the overall strength of the US economy does mask important areas of weakness, such as the goods producing sector, and additional headaches for the Fed as it seeks to normalise policy rates. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"26f1ccbc0e0186a1f4538d18a646714e9dcab63f\"> <img src=\"https://media.guim.co.uk/26f1ccbc0e0186a1f4538d18a646714e9dcab63f/0_0_3000_1800/1000.jpg\" alt=\"US manufacturing performed better than expected in October.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US manufacturing performed better than expected in October.</span> <span class=\"element-image__credit\">Photograph: STR/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-564b34bae4b0a51fe2018805\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T14:20:17.426Z\">2.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>October’s US inflation figures give more fuel to the Federal Reserve to raise interest rates at its December meeting</strong>, analysts believe.</p> <p>Inflation rose 0.2% year on year, up from 0.1% in September, with the core rate of inflation - which strips out food and energy - unchanged at 1.9% year on year.</p> <p>David Morrison, senior market strategist at SpreadCo, said:</p> <blockquote class=\"quoted\"> <p>Ultimately, the inflation numbers do nothing to dampen speculation that the Fed is limbering up to hike rates for the first time since June 2006 at its FOMC meeting next month. </p> </blockquote> <p>Rob Carnell at ING Bank suggested there was the prospect not only of a rise in December but the chance of further increases shortly after:<br></p> <blockquote class=\"quoted\"> <p>By February next year, there should be very little drag on headline inflation from oil/energy prices, unless we see a considerable further decline in oil from its already depressed levels. And as we approach this point, we should see headline inflation rapidly begin to close in on these higher core figures.</p> <p>This of course raises the prospect that if the Fed does indeed raise rates in December, as we and the market now believes likely, and if the October hourly wages growth increase was not a one off, then the Fed is going to come under rising pressure to consider a further March hike in addition to any December increase.</p> <p>We believe that the Fed will want to stick to its “cautious” approach to normalising rates, but if this conflicts with a buoyant activity and broad price picture, then longer dated bond yields are going to come under upward pressure, with the Fed having to fight any tendency for the dollar to appreciate by keeping policy rate expectations capped.</p> </blockquote> </div>   </div> <div id=\"block-564b314ee4b0e0595dc6c5fa\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T14:08:59.155Z\">2.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lunchtime(ish) summary</h2>  <div class=\"block-elements\">  <p>Here’s a quick recap</p> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564affcce4b0e0595dc6c519\">European stock markets have bounced sharply today, as investors put aside concerns that last week’s terror attacks will hurt the global recovery</a>.</strong></p> <p>The Paris market is leading the rally, up over 2% right now, cheered by France’s determination to win the fight against Islamic State. <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564adb7ee4b0a51fe20186be\">It follows a recovery in Asia overnight</a>.</p> <p>Lorne Baring, managing director of B Capital Wealth Management, says:</p> <blockquote class=\"quoted\"> <p>“Investors are showing resilience to the recent attacks in Paris despite mounting worries over security in Europe.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"b09f507f3ff1ff9c53b4d9113d05344816d1b907\"> <img src=\"https://media.guim.co.uk/b09f507f3ff1ff9c53b4d9113d05344816d1b907/0_0_662_221/500.jpg\" alt=\"European stock markets at 2pm today\" width=\"500\" height=\"167\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets at 2pm today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b1383e4b0e0595dc6c572\">Defence stocks have jumped</a></strong>, as France asks its EU allies for help.<br></p> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ae0fce4b0e0595dc6c4c5\">Manuel Valls has confirmed that France’s plans for higher security spending mean it will not get its budget deficit into line by 2017</a></strong>. The 3% of GDP target will “necessarily be exceeded”, he said.</p> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b07f8e4b0e0595dc6c539\">The Commission has already signalled its support for the move.</a></strong> Pierre Moscovici told reporters in Brussels that:</p> <blockquote class=\"quoted\"> <p>“The security of citizens in France and everywhere is the absolute priority.</p> <p>The Commission will show full understanding for that priority”. </p> </blockquote> <p><strong><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ae8a3e4b0e0595dc6c4d2\">The euro has hit its lowest point since April</a>.</strong> It weakened as economists predict fresh stimulus measures from the European Central Bank soon.</p> <p>Christoph Riniker, Head of Equity Strategy Research at Julius Baer, explains:</p> <blockquote class=\"quoted\"> <p>“The latest developments after the terror attacks in Paris will strengthen the political support for ECB actions in order to extend its balance sheet further at its upcoming meeting on 3 December. </p> </blockquote> <p><strong>Elsewhere in Europe, <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b221ee4b0a51fe20187b2\">Greece has reached an agreement to unlock its next bailout payments</a>. </strong></p> <p>And in the world of data:<br></p> <ul> <li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564af36ee4b0e98c91b0d0d7\">UK inflation is still negative, with prices down by 0.1%</a><br></li> <li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564b2ba3e4b0e98c91b0d1ce\">The US inflation rate has inched up to 0.2%</a><br></li> <li><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564afbcce4b0e0595dc6c508\">And German investor confidence has risen</a><br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T14:09:02.311Z\">at 2.09pm GMT</time></p>  </div> <div id=\"block-564b2f4de4b0e98c91b0d1d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T13:46:40.010Z\">1.46pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Her’s some colour (<em>or color, perhaps</em>) from today’s US inflation report, showing how prices of essentials and non-essentials alike are creeping up.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/boes_/statuses/666610542375759873\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">U.S. medical care services inflation picking up, according to the BLS <a href=\"https://t.co/HFOgDnyjMV\">pic.twitter.com/HFOgDnyjMV</a></p>&mdash; Matthew B (@boes_) <a href=\"https://twitter.com/boes_/status/666610542375759873\">November 17, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KatieLittle/statuses/666611692374204416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Cocktail hour is getting pricier: CPI shows alcoholic beverages at home jumped 3.4% in October, biggest jump since 1991</p>&mdash; Katie Little (@KatieLittle) <a href=\"https://twitter.com/KatieLittle/status/666611692374204416\">November 17, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/666611011739348992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">New post-crisis high for CPI services ex-energy <a href=\"https://t.co/7tLeCZqOXF\">pic.twitter.com/7tLeCZqOXF</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/status/666611011739348992\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564b2ba3e4b0e98c91b0d1ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T13:34:46.725Z\">1.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US inflation</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e91ea64b7d3e7f420daa893195db6ed5bf3dd219\"> <img src=\"https://media.guim.co.uk/e91ea64b7d3e7f420daa893195db6ed5bf3dd219/473_465_3234_1940/1000.jpg\" alt=\"National Museum of American History<br>epa04881492 A large US national flag hangs over the entrance of the National Museum of American History in Washington, DC, USA, 12 August 2015. EPA/MICHAEL REYNOLDS\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p><strong>Just in... America’s inflation rate rate has inched higher in October.</strong></p> <p>The US consumer prices index rose by 0.2% last month, on both a monthly and an annual basis.</p> <p>That’s up from +0.1% year-on-year in September, suggesting a slight build-up in inflationary pressures.</p> <p>And core inflation, which strips out food and energy, came in at 1.9%. That could encourage the Federal Reserve to raise borrowing costs at next month’s meeting.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/M_McDonough/statuses/666609790152495104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Headline vs. Core CPI: <a href=\"https://t.co/Y3dKMZOgK7\">pic.twitter.com/Y3dKMZOgK7</a></p>&mdash; Michael McDonough (@M_McDonough) <a href=\"https://twitter.com/M_McDonough/status/666609790152495104\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564b24a1e4b0e98c91b0d1a7\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T13:02:51.506Z\">1.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Celebrations and marches are currently underway in Greece to mark the 42nd uprising against military rule - a student revolt that paved the way to the collapse of seven years of US-backed dictatorship.</strong><br></p> <h2><strong>Helena Smith has the details:</strong></h2> <p>Alexis Tsipras, the Greek prime minister, was heckled this morning when he laid a wreath at the Athens Polytechnic.</p> <p>The anniversary is often exploited by black clad anarchists to run riot when Greeks traditionally stage a protest march to the US embassy. Addressing parliament, Tsipras berated the “so-called anti-establishment” and said they should not be allowed to “speak in the name of the people.”</p> <p>Tsipras’ Syriza party, in the past, was frequently accused of having ties to the anti-establishment bloc - Tsipras’ intervention will be interpreted as yet another milestone in the politician’s reincarnation as a centrist leftist.</p> <p>And a march is getting underway in Athens now:</p>  <figure class=\"element element-image\" data-media-id=\"6dc00e52191816ed361405f14b4d4bc32ba6fcb7\"> <img src=\"https://media.guim.co.uk/6dc00e52191816ed361405f14b4d4bc32ba6fcb7/0_0_2048_1536/1000.jpg\" alt=\"March in Athens\" width=\"1000\" height=\"750\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-564b221ee4b0a51fe20187b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T12:59:09.335Z\">12.59pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece reaches bailout deal</h2>  <div class=\"block-elements\">  <p><strong>The Greek stock market has jumped by 2.5% today, after a preliminary deal was finally struck between Athens and its lenders over how to address defaulting mortgages.</strong></p> <p>The agreement must be passed by the Greek parliament, but it should unlock €2bn of aid and €10bn of new capital for Greece’s banking sector.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/666590681306161152\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Greek 10y ylds drop to lowest since Oct2014 as <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>, Creditors seem to reach agreement on foreclosure legislation <a href=\"https://t.co/PaQ5cM27yB\">pic.twitter.com/PaQ5cM27yB</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/666590681306161152\">November 17, 2015</a></blockquote>  </figure>  <p>Precise details aren’t available. But a Greek government source has said the compromise reached will protect around 60% of indebted households from having their primary residence seized.</p> <p>Analyst site Macropolis says that houses worth less than €170,000 could be protected:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YiannisMouzakis/statuses/666543982953046016\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>, the new foreclosures framework, via <a href=\"https://twitter.com/MacroPolis_gr\">@MacroPolis_gr</a> <a href=\"https://t.co/MvvJicFUg0\">pic.twitter.com/MvvJicFUg0</a></p>&mdash; Yiannis Mouzakis (@YiannisMouzakis) <a href=\"https://twitter.com/YiannisMouzakis/status/666543982953046016\">November 17, 2015</a></blockquote>  </figure>  <p>The Greek government had originally wanted to protect the poorest 70%, while creditors had only wanted to exclude 20% from seizure (ie, meaning cheaper houses could be repossessed).<br></p> <p>Officials have told our Helena Smith that:</p> <blockquote class=\"quoted\"> <p>“We will table the agreement in parliament today prior to a vote probably on Thursday.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T13:09:17.627Z\">at 1.09pm GMT</time></p>  </div> <div id=\"block-564b1383e4b0e0595dc6c572\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T12:12:33.786Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Defence shares keep climbing</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"415b34b9e016be3b6fe238b448421a2da404897a\"> <img src=\"https://media.guim.co.uk/415b34b9e016be3b6fe238b448421a2da404897a/0_0_4435_2662/1000.jpg\" alt=\"BAE Systems job cuts<br>File photo dated 07/09/12 of a Eurofighter Typhoons at BAE Systems, Warton Aerodrome, Lancashire, as up to 371 jobs are being axed at the defence giant after the group said it was slowing production of its Typhoon jet fighters. PRESS ASSOCIATION Photo. Issue date: Thursday November 12, 2015. BAE said the vast majority of the job losses would affect its 13,000-strong workforce in Samlesbury, Lancashire, although some roles will also be impacted in its Typhoon final assembly production team. See PA story CITY BAESystems. Photo credit should read: Peter Byrne/PA Wire\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurofighter Typhoons at BAE Systems, Warton Aerodrome, Lancashire.</span> <span class=\"element-image__credit\">Photograph: Peter Byrne/PA</span> </figcaption> </figure>  <p><strong>Money continues to pour into defence stocks this morning, on anticipation that Europe will be spending rather more on security measures.</strong></p> <p>The STOXX Europe total market aerospace index is currently up 2.8%, adding to yesterday’s gains.</p> <p>This comes as France makes a formal request to its EU allies for help - the first time that the treaty clause seeking military assistance has been triggered.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/live/2015/nov/17/paris-terror-attacks-french-police-launch-fresh-raids-overnight-live\">Paris terror attacks: France makes formal request for EU help – live</a> </p> </aside>  <p>French aerospace group <strong>Thales’s</strong> shares are up almost 3.5% today. <a href=\"https://www.thalesgroup.com/en/united-kingdom/defence\">It makes short-range missile systems, command and control kit, and various naval and underwater equipment</a>. </p> <p><strong>Rolls-Royce</strong>, whose engines are used across the military, is up almost 4%. </p> <p><strong>BAE Systems</strong> is up 1.6%. It makes aircraft such as the Eurofighter, various military vehicles, and also offers cyber security protection.</p> <p>Citi economists have already told clients that: </p> <blockquote class=\"quoted\"> <p>“We expect extra spending on policing, private security and military intervention.”</p> </blockquote> </div>   </div> <div id=\"block-564b10fee4b0e0595dc6c564\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T11:38:31.459Z\">11.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Italy</strong>, <strong>Spain</strong>,<strong> Austria</strong> and <strong>Lithuania</strong> have all been told that their budgets for 2016 risk breaking EU targets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RaoulRuparel/statuses/666579408761827328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Four euro zone countries risk breaking EU rules with 2016 budgets <a href=\"https://t.co/AURIsWp2mI\">https://t.co/AURIsWp2mI</a> via <a href=\"https://twitter.com/ReutersUK\">@ReutersUK</a></p>&mdash; Raoul Ruparel (@RaoulRuparel) <a href=\"https://twitter.com/RaoulRuparel/status/666579408761827328\">November 17, 2015</a></blockquote>  </figure>  <p>France’s 2016 budget has met with approval, though. Paris is already under Brussels’ “excessive deficit procedure”, giving it until 2017 to get its borrowing into line (the target that is now going to be missed).</p> </div>   </div> <div id=\"block-564b0fa5e4b0a51fe2018767\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T11:30:07.216Z\">11.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Paris stock market continues to climb - now up 113 points, or 2.3%, at 4918.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IpekOzkardeskay/statuses/666578829922693120\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\"><a href=\"https://twitter.com/search?q=%24CAC&amp;src=ctag\">$CAC</a> +2.35%</p>&mdash; Ipek Ozkardeskaya (@IpekOzkardeskay) <a href=\"https://twitter.com/IpekOzkardeskay/status/666578829922693120\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564b0c75e4b0a51fe2018752\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T11:24:38.885Z\">11.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Commission vice-president Vladis Dombrovskis has also indicated that Brussels won’t try to block France’s new security spending blitz.</p> <p>I’m “confident that we can find a way” to adjust budget targets to account for the events in Paris, he told Bloomberg TV.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rebeccawire/statuses/666575353796804609\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Work of art: Watching <a href=\"https://twitter.com/HansNichols\">@HansNichols</a> in action as <a href=\"https://twitter.com/VDombrovskis\">@VDombrovskis</a> about to go live on <a href=\"https://twitter.com/BloombergTV\">@BloombergTV</a> <a href=\"https://t.co/7WggPS0I1e\">pic.twitter.com/7WggPS0I1e</a></p>&mdash; Rebecca Christie (@rebeccawire) <a href=\"https://twitter.com/rebeccawire/status/666575353796804609\">November 17, 2015</a></blockquote>  </figure>  <p>Unfortunately the feed cut out before Dombrovskis could say whether EU countries struggling to cope with the refugee crisis would also get more budget leeway.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T11:24:49.419Z\">at 11.24am GMT</time></p>  </div> <div id=\"block-564b09dfe4b0a51fe2018743\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T11:06:03.814Z\">11.06am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Pierre Moscovici’s team have also tweeted that the Commission will show an “intelligent and humane” approach to Paris:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pierremoscovici/statuses/666567896127156224\">  <blockquote class=\"twitter-tweet\"><p lang=\"fr\" dir=\"ltr\">.<a href=\"https://twitter.com/EU_Commission\">@EU_Commission</a> a une approche intelligente et humaine. Pacte de stabilité pas rigide mais flexible. <a href=\"https://twitter.com/ecfin\">@ecfin</a> <a href=\"https://twitter.com/hashtag/ParisAttacks?src=hash\">#ParisAttacks</a></p>&mdash; Pierre Moscovici (@pierremoscovici) <a href=\"https://twitter.com/pierremoscovici/status/666567896127156224\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564b07f8e4b0e0595dc6c539\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T11:04:16.172Z\">11.04am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Commission backs France over security spending</h2>  <div class=\"block-elements\">  <p><strong>The European Commission has just backed France’s decision to boost security spending at the expense of deficit reduction.</strong><br></p> <p>Economic and financial affairs commissioner Pierre Moscovici has told reporters in Brussels that the EC will show “full understanding” of France’s situation, after <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ae0fce4b0e0595dc6c4c5\">Paris said it will not get its deficit below the target of 3% of GDP by 2017</a>.</p> <p>Moscovici (a former French finance minister) insists there is flexibility within the rules to allow states leeway, when needed. </p> <p>He says:</p> <blockquote class=\"quoted\"> <p>“One thing that is clear in the current circumstances is that in this terrible moment the protection of citizens, the security of citizens in France and Europe is the priority.”</p> </blockquote> <p>We may be accused of being inflexible, but actually we can adapt to all kinds of situation, Moscovici adds.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OlivierBaillyEU/statuses/666566331987283968\">  <blockquote class=\"twitter-tweet\"><p lang=\"fr\" dir=\"ltr\">.<a href=\"https://twitter.com/pierremoscovici\">@pierremoscovici</a> &quot;nous comprenons priorité sur securité. pacte de stabilité n&#39;empêche pas choix legitimes des gouvernements&quot; <a href=\"https://twitter.com/EU_Commission\">@EU_Commission</a></p>&mdash; Olivier Bailly (@OlivierBaillyEU) <a href=\"https://twitter.com/OlivierBaillyEU/status/666566331987283968\">November 17, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T11:10:21.925Z\">at 11.10am GMT</time></p>  </div> <div id=\"block-564affcce4b0e0595dc6c519\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T10:48:34.786Z\">10.48am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Shares boosted by security spending hopes</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f58f2ee08c64c4e596335cd8eb9b3f71c77cba49\"> <img src=\"https://media.guim.co.uk/f58f2ee08c64c4e596335cd8eb9b3f71c77cba49/0_0_3500_2363/1000.jpg\" alt=\"Skyscrapers are seen at Canary Wharf financial district in London, Britain, October 26, 2015. World shares rose on Friday and were on course for their best month in four years, led by Europe’s best month in over six years, as global central banks kept stimulus policies intact and many hinted at further steps to re-energise their economies. Picture taken October 26, 2015. REUTERS/Reinhard Krause\" width=\"1000\" height=\"675\" class=\"gu-image\" /> </figure>  <p><strong>France’s pledge to spend whatever it takes to defeat ISIS is pushing shares higher still.</strong></p> <p>Joshua Mahony, market analyst at IG, says investors are cheering the French government’s plan to breach deficit rules in favour of security spending - <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ae0fce4b0e0595dc6c4c5\">as outlined by PM Valls this morning</a>.<br></p> <p>It’s simply unrealistic to expect the French government can balance its books and enforce austerity at a time when it must also spend more on defence and intelligence.</p> <p>Mahony explains:</p> <blockquote class=\"quoted\"> <p>President Francois Hollande is looking to flout EU rules over budget deficits in order to cancel defence cuts, while promising heightened security across the board. The fiscal boost of expansion of defence spending is likely to be something that will play out across Europe as the war against ISIS intensifies and the 4% rise in BAE shares so far this week perfectly illustrates this. </p> <p>The downing of a Russian plane over Egypt by ISIS-linked terrorists only goes to expand the idea that military spending will rise globally over time.</p> </blockquote> <p>The Paris <strong>CAC 40 index</strong> has extended its rally. It’s now up by 2%, up 97 points at 4901. </p> <p>London’s <strong>FTSE 100</strong>, and the German <strong>DAX</strong>, have both gained around 1.7%.</p> <p>Defence companies are leading the London stock market on anticipation that they’ll benefit from France’s new security spending plans.</p> <p><strong>Smiths Group</strong>, the UK engineering firm which also makes high tech body scanners, has risen by 10% after reporting that current trading is broadly in line with expectations. </p> <p><strong>Nick Fletcher’s</strong> latest market report has all the details:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/marketforceslive/2015/nov/17/ftse-jumps-nearly-2-with-security-group-smiths-leading-the-way\">FTSE jumps nearly 2% with security group Smiths leading the way</a> </p> </aside> </div>   </div> <div id=\"block-564afbcce4b0e0595dc6c508\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T10:20:51.639Z\">10.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>German investor confidence has bounced back.</strong></p> <p>Data just released by the ZEW institute showed that economic sentiment rose in October, despite the slowdown in emerging markets this summer.</p> <p>ZEW’s forward-looking growth expectations index jumped to 10.4, from just 1.9 in October. It suggests Europe’s largest economy will keep growing in the final months of 2015.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Grimm_Christian/statuses/666560799327068160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">German <a href=\"https://twitter.com/hashtag/ZEW?src=hash\">#ZEW</a> raises despite <a href=\"https://twitter.com/hashtag/ParisAttacks?src=hash\">#ParisAttacks</a> in November. German economy should perform well in the final quarter 2015.</p>&mdash; Christian Grimm (@Grimm_Christian) <a href=\"https://twitter.com/Grimm_Christian/status/666560799327068160\">November 17, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/666558716322430976\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">German econ sentiment rebounds. ZEW expectations of growth jumps to 10.4 in Nov. Markets ignore ZEW. Euro at $1.0662 <a href=\"https://t.co/5grSXcCtTa\">pic.twitter.com/5grSXcCtTa</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/666558716322430976\">November 17, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T10:23:46.544Z\">at 10.23am GMT</time></p>  </div> <div id=\"block-564afc02e4b0e98c91b0d0eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T10:09:48.982Z\">10.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>These falling prices do raise fears that Britain is heading into deflation. </strong></p> <p>But Ian Stewart, chief economist at Deloitte, argues that negative inflation should be welcomed: </p> <blockquote class=\"quoted\"> <p>“Falling prices of essentials, including food and energy, are delivering a windfall bonus to UK consumers, bolstering spending power and enabling consumers to spend more on cars and “big ticket” items. </p> <p>This reduction in prices, combined with rising real incomes and ultra-low interest rates, should help the UK recovery plough on despite the headwinds from emerging markets.”</p> </blockquote> </div>   </div> <div id=\"block-564afad3e4b0a51fe2018703\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T10:04:28.649Z\">10.04am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A reminder from RBS that cheaper oil played a key role dragging down UK inflation:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RBS_Economics/statuses/666553443625148416\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK inflation &amp; changes in the price of oil. The special (post-crisis) relationship. <a href=\"https://t.co/I7lV6yIeMS\">pic.twitter.com/I7lV6yIeMS</a></p>&mdash; RBS Economics (@RBS_Economics) <a href=\"https://twitter.com/RBS_Economics/status/666553443625148416\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564af941e4b0e0595dc6c4ff\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T09:58:57.443Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"319ea79e6388902b0aac79331c5db533141a2cf1\"> <img src=\"https://media.guim.co.uk/319ea79e6388902b0aac79331c5db533141a2cf1/183_87_2116_2084/1000.jpg\" alt=\"Wine Processing At Rob Dolan &amp; Co. Winemaking Facility<br>Bottles of Rob Dolan &amp; Co. wine are arranged for a photograph at the company’s cellar door in the Yarra Valley region of Greater Melbourne, Australia, on Wednesday, March 25, 2015. Though the area’s 100-plus wineries make only 4 percent of Australia’s wine, the Yarra Valley is a hotbed of young ambitious winemakers. Photographer: Carla Gottgens/Bloomberg via Getty Images\" width=\"1000\" height=\"985\" class=\"gu-image\" /> </figure>  <p><strong>Something curious happened in the drinks sector last month too.</strong></p> <p>The ONS reports that alcoholic beverages and tobacco prices fell by 0.4% between September and October this year compared with a rise of 0.6% between the same 2 months a year ago.</p> <p>This is the first time that prices, overall, have fallen in this sector between a September and October since 2009 and the largest fall between these 2 months since official records began in 1996.</p> <p>Could it be a knock-on effect from England’s rugby World Cup exit? Or a surge of discounting by supermarkets? <em>All theories welcome...</em></p> </div>   </div> <div id=\"block-564af730e4b0e98c91b0d0de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T09:52:24.331Z\">9.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"8038daf73ba8fbf75d0c9c9763cfec18c7a35802\"> <img src=\"https://media.guim.co.uk/8038daf73ba8fbf75d0c9c9763cfec18c7a35802/0_161_5616_3370/1000.jpg\" alt=\"Mortar Board or Graduation Cap isolated on a white background.<br>D58PYT Mortar Board or Graduation Cap isolated on a white background.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Education prices dragged back inflation in October, according to the ONS.</p> <p><strong>But that’s not because going to college has suddenly become cheaper.</strong></p> <p> Instead, it’s because most students are now paying tuition fees, which were introduced in 2012 (so it’s only 4th-year students who are paying more than a year ago). So education costs only rose by 3.6% between September and October this year compared with a larger rise of 7.9% in 2014.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/666550753906020353\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Another downwards push on UK <a href=\"https://twitter.com/hashtag/CPI?src=hash\">#CPI</a> inflation came from past university tuition fee rises washing out of the numbers <a href=\"https://twitter.com/hashtag/GBP?src=hash\">#GBP</a> <a href=\"https://twitter.com/hashtag/BoE?src=hash\">#BoE</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/666550753906020353\">November 17, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T09:53:43.754Z\">at 9.53am GMT</time></p>  </div> <div id=\"block-564af581e4b0e0595dc6c4f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T09:45:16.427Z\">9.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>This chart shows which items are cheaper than a year ago, and what still costs more:<br></p>  <figure class=\"element element-image\" data-media-id=\"067800697afd9acf18c26c6b6d7f5ba769013ceb\"> <img src=\"https://media.guim.co.uk/067800697afd9acf18c26c6b6d7f5ba769013ceb/0_0_716_498/500.jpg\" alt=\"UK inflation\" width=\"500\" height=\"348\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-564af59ce4b0e0595dc6c4f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T09:39:41.499Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>UK inflation has been bobbing around zero all year:</p>  <figure class=\"element element-image\" data-media-id=\"5e0fa99b9c64c59b072e9af380089f530b1b612b\"> <img src=\"https://media.guim.co.uk/5e0fa99b9c64c59b072e9af380089f530b1b612b/0_0_738_562/500.jpg\" alt=\"UK inflation rate\" width=\"500\" height=\"381\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-564af36ee4b0e98c91b0d0d7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T09:34:15.745Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK inflation still negative</h2>  <div class=\"block-elements\">  <p><strong>UK inflation was minus 0.1% year-on-year in October, meaning prices are still falling (a little) across the economy.</strong></p> <p>That matches September’s reading, and is the first time the annual CPI has fallen two months running since the series was created in 1996.</p> <p>Food, alcohol and tobacco prices all pushed inflation down last month, the Office for National Statistics reports, while clothing and footwear prices rose.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T09:44:35.474Z\">at 9.44am GMT</time></p>  </div> <div id=\"block-564aee27e4b0e0595dc6c4e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T09:15:39.856Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"6d0faa1a3ac0d78f183690ecb498f049fc32d418\"> <img src=\"https://media.guim.co.uk/6d0faa1a3ac0d78f183690ecb498f049fc32d418/436_174_2238_1342/1000.jpg\" alt=\"A cake is seen during an Easyjet media event to celebrate 20 years in business at Luton Airport, southern England, November 10, 2015. British low cost carrier easyJet said it would launch a loyalty scheme for its most frequent travelers, the latest perk to be added that is more usually associated with traditional airlines. At an event marking 20 years since its first flight on Tuesday, easyJet said it would reward customers who fly with it more than 20 times a year by offering them benefits such as flight changes for free. REUTERS/Eddie Keogh\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A cake marking easyJet’s 20th anniversary.</span> </figcaption> </figure>  <p><strong>The boss of budg</strong><strong>et airline easyJet has predicted that passengers won’t be deterred by the Paris attacks.</strong></p> <p>Speaking on the BBC Today programme, Carolyn McCall said:</p> <blockquote class=\"quoted\"> <p>“If you look at any tragic event that has happened – and it’s been terrible what has happened in Paris and we have over a thousand people out there – post-9-11 and post-7-7 things start to get back and people get mobile and they want to travel again,” </p> <p>“Our profitability has been driven by more passenger demand … There is a real demand for travel and I don’t think that’s going to abate.”</p> </blockquote> <p>She was talking after easyJet posted another year of record profits:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/17/easyjet-boss-says-travel-sector-will-recover-after-terror-attacks\">EasyJet's profits hit record for fifth consecutive year</a> </p> </aside> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T09:29:34.511Z\">at 9.29am GMT</time></p>  </div> <div id=\"block-564ae8a3e4b0e0595dc6c4d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:45:35.944Z\">8.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Speculation that the European Central Bank will ease monetary policy next month is pushing the euro down.</strong></p> <p>The single currency has hit $1.10647 against the US dollar - the lowest since early April.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/666535954589569024\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Mario Draghi and the <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> will be happy to see the Euro at 1.065 and the UK Pound £ at over 1.42 <a href=\"https://twitter.com/hashtag/QE?src=hash\">#QE</a> <a href=\"https://twitter.com/hashtag/CurrencyWars?src=hash\">#CurrencyWars</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/666535954589569024\">November 17, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-564ae75ae4b0a51fe20186d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:40:24.687Z\">8.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Tony Cros</strong>s, analyst at <strong>TrustNet Direct</strong>, sums up the morning:<br></p> <blockquote class=\"quoted\"> <p>London equities are certainly making good progress shortly after the open, with the vast majority of FTSE-100 constituents in positive territory and the index as a whole already having added in excess of 1%.</p> <p>Strong gains in both US and <a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564adb7ee4b0a51fe20186be\">Asian sessions</a> appears to be the driver here, although it’s difficult to pin the move on any single piece of fundamental data – but it’s clear that at least for now, the majority of stocks globally remain unfazed by last week’s terrorist attacks in Paris.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T08:40:30.421Z\">at 8.40am GMT</time></p>  </div> <div id=\"block-564ae558e4b0e98c91b0d0b8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:38:37.404Z\">8.38am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets jump - here's why</h2>  <div class=\"block-elements\">  <p><strong>Confidence is rippling through Europe’s stock markets, pushing the main indices all higher this morning.</strong></p> <p>There are solid gains in London, Paris, Frankfurt and Milan.</p> <p>The STOXX 600 index, which tracks Europe’s biggest 600 companies, has jumped 1.5%, echoing last night’s rally on Wall Street.</p>  <figure class=\"element element-image\" data-media-id=\"2b9d09ec6545655653cdea5575249b77d1d924d4\"> <img src=\"https://media.guim.co.uk/2b9d09ec6545655653cdea5575249b77d1d924d4/0_0_661_136/500.jpg\" alt=\"European stock markets\" width=\"500\" height=\"103\" class=\"gu-image\" /> </figure>  <p>Two factors appear to be driving the rally:</p> <p><strong>1) Investors are concluding that the atrocities in Paris are unlikely to have a long-term impact on growth, and thus corporate profitability.</strong></p> <p>History shows that terrorist attacks don’t have a long-term effect on markets (although they often have a short-term impact) <strong> <br></strong></p> <p><a href=\"http://www.theguardian.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live#block-564ae0fce4b0e0595dc6c4c5\">France’s determination to breach deficit rules to boost its security spending</a> could also be good for growth, as Paris will effectively be pumping more money into its economy.</p> <p><strong>2) Central banks are more likely to keep monetary policy loose.</strong> Two senior ECB officials warned on Monday that confidence could be damaged by the Paris attacks, suggesting it may announce more stimulus moves soon.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T09:12:46.153Z\">at 9.12am GMT</time></p>  </div> <div id=\"block-564ae3bae4b0a51fe20186cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:28:02.620Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>French hotel group <strong>Accor</strong> was one of the big fallers on Monday, dropping 7% at one stage. </p> <p>But it’s leading the risers on the Paris market index today, up nearly 2%:</p>  <figure class=\"element element-image\" data-media-id=\"16d6157a13c44a7d9aea50edc3b620b2159201d1\"> <img src=\"https://media.guim.co.uk/16d6157a13c44a7d9aea50edc3b620b2159201d1/0_0_581_331/500.jpg\" alt=\"Biggest risers on France’s CAC 40.\" width=\"500\" height=\"285\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Biggest risers on France’s CAC 40 today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-564ae0fce4b0e0595dc6c4c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:17:43.262Z\">8.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">France puts security ahead of deficit cuts</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"1dc0c90660fb6664777beb4770dd5292c5db2900\"> <img src=\"https://media.guim.co.uk/1dc0c90660fb6664777beb4770dd5292c5db2900/439_495_2880_1728/1000.jpg\" alt=\"French Prime Minister Manuel Valls.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Manuel Valls.</span> </figcaption> </figure>  <p><strong>France’s prime minister has confirmed that Paris will not be sticking to the budget rules imposed by Brussels, as it beefs up its security spending</strong>.</p> <p>Manuel Valls told France Inter ratio this morning that European fiscal rules would not be allowed to prevent France taking the necessary measures in response to Friday’s attacks.</p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>The deficit target will “necessarily be exceeded” as France amends budget plans to hire 10,000 more police and gendarmes and boost their resources, Valls told France Inter radio. </p> <p>“The European Commission must understand,” Valls said, that the struggle against Islamic State militants “concerns France but also concerns Europe”.</p> </blockquote> <p>France was already on track to breach the EU’s 3% deficit target, by borrowing 3.3% of GDP next year. Hiring thousands more police and security officials will push spending higher.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T10:47:37.532Z\">at 10.47am GMT</time></p>  </div> <div id=\"block-564adec2e4b0e0595dc6c4c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:03:56.233Z\">8.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European markets are open, and rallying.</strong></p> <p>The <strong>FTSE 100</strong> has jumped by more than 1%, gaining 70 points to 6215.</p> <p>France’s <strong>CAC</strong> index and Germany’s <strong>DAX</strong> have both gained around 1% too, as the overnight rally in Asia ripples across to Europe.</p> </div>   </div> <div id=\"block-564ade2ee4b0a51fe20186c3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T08:00:22.445Z\">8.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>World stock markets are pulling a ‘stunning u-turn’ today, says Mike van Dulken of Accendo Markets.</strong></p> <blockquote class=\"quoted\"> <p>It’s a sign of the times how easily markets can digest such geopolitical horrors and demonstrate such resilience in the face of atrocity.</p> <p>Stock market gains comes in spite of lingering worries about a slowing China (Copper has hit fresh 6 year lows) and the US dollar hitting new highs as traders price in a December US rate hike and global central bank policy divergence.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T08:00:35.062Z\">at 8.00am GMT</time></p>  </div> <div id=\"block-564adb7ee4b0a51fe20186be\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T07:53:40.515Z\">7.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Asian markets rebound</h2>  <div class=\"block-elements\">  <p><strong>It’s Turnaround Tuesday in Tokyo.</strong></p> <p>Having shed 1% on Monday following the awful events in Paris, Japan’s benchmark index recovered its losses - and more - today to finish 1.2% higher.</p> <p>Other markets also rallied - apart from China which was pretty flat.</p>  <figure class=\"element element-image\" data-media-id=\"9fe745382ff7174db535342688f96f962cb15a9d\"> <img src=\"https://media.guim.co.uk/9fe745382ff7174db535342688f96f962cb15a9d/0_0_713_257/500.jpg\" alt=\"Asian stock markets today\" width=\"500\" height=\"180\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asian stock markets today</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Investors are encouraged by the solid trading in Europe yesterday, as traders in London, Paris and Frankfurt held their collective nerve.</p> <p>Hikaru Sato, senior technical analyst at Daiwa Securities in Tokyo, explains:<br></p> <blockquote class=\"quoted\"> <p>“Investors think that the attacks in Paris would have little impact on the global economy in the long-term.”</p> </blockquote> </div>   </div> <div id=\"block-564ad180e4b0a51fe20186b5\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-11-17T07:41:38.875Z\">7.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The agenda: UK and US inflation coming up</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>World stock markets are rallying today, as international investors put aside worries that the tragic attacks in Paris will derail the global economy. </p> <p>Asia indices have all risen overnight, and spread betters are calling Europe higher too.</p> <p>The <strong>London</strong> and Paris markets are both expected to jump, after showing resilience yesterday during a day when €2.5bn was wiped off the travel sector.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/16/billions-wiped-off-european-travel-shares-after-paris-attacks\">Billions wiped off European travel shares after Paris attacks</a> </p> </aside>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/frihetsdottir/statuses/666510552294887424\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Updated European opening calls &#10;courtesy of IG&#10;<a href=\"https://twitter.com/hashtag/FTSE?src=hash\">#FTSE</a> +107, <a href=\"https://twitter.com/hashtag/DAX?src=hash\">#DAX</a> +148, <a href=\"https://twitter.com/hashtag/CAC?src=hash\">#CAC</a> +90</p>&mdash; Isa Maria (@frihetsdottir) <a href=\"https://twitter.com/frihetsdottir/status/666510552294887424\">November 17, 2015</a></blockquote>  </figure>  <p>Also coming up this morning, new inflation figures from the UK may show that prices fell again last month.<br></p> <p>US inflation data is coming up later, and may show a small increase in the cost of living.</p> <ul> <li><strong>9.30am GMT</strong>: UK inflation: Expected to remain at -0.1%<br></li> <li><strong>10am GMT</strong>: German ZEW confidence figures<br></li> <li><strong>1.30pm GMT</strong>: US inflation Data: Expected to rise to 0.1% from 0%<br></li> </ul> <p>And there may be developments in Greece, where talks continued last night with creditors over the remaining bad loan measures needed before Athens gets its aid tranche.</p> <p>Greek officials say a preliminary deal has been reached, which could unlock bailout funds.</p> <p>It’s also the 42nd anniversary of the famous student uprising against the junta at Athens Polytechnic, so security in the capital will be tight.</p> <p><em><strong>We’ll be tracking all the main events through the day....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-11-17T08:07:41.335Z\">at 8.07am GMT</time></p>  </div>", 
      "charCount": "24431", 
      "firstPublicationDate": "2015-11-17T07:45:08Z", 
      "wordcount": "4122", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:52Z", 
      "trailText": "French plan to boost security spending will not break fiscal rules, says Commission", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T17:16:51Z", 
    "type": "liveblog", 
    "id": "business/live/2015/nov/17/stock-markets-bounce-back-uk-us-inflation-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/city-of-london-to-get-new-skyscraper-as-the-pinnacle-gets-planning-permission", 
    "sectionName": "Business", 
    "webTitle": "Reworked Pinnacle to set new heights for City of London", 
    "fields": {
      "bodyText": "The City of London skyline is to be dominated by a newcomer after the latest version of a tower formerly known as the Pinnacle or Helter Skelter received the green light from planners. The revived building, officially known as 22 Bishopsgate – or simply 22 – will be the tallest building in the Square Mile at 278 metres (912ft), eclipsing the nearby Heron tower at 231m. It has been redesigned for its new owners without the distinctive curly design at the top that earned it its original nicknames. It is also 10m shorter – but because it retains much of its width for most of its height it has 30% more floor space than the originally planned Pinnacle, which was defeated by the financial crash and recession. After construction came to an abrupt halt four years ago when funding dried up, the tower was left as a nine-storey shell, dubbed the Stump. Earlier this year, a consortium led by France’s Axa Investment Managers’ real estate arm bought the site near Liverpool Street station for an initial £220m from a group of Middle Eastern investors. The City of London’s planning and transportation committee has granted permission for the newly designed office tower sooner than expected. Construction is expected to start early next year and finish in early 2019. The tower was approved despite objections to the plans from members of the public, Royal Parks, the London boroughs of Tower Hamlets and Islington and the charity Historic Royal Palaces. The charity criticised the new design, which unlike the Pinnacle with its slender tapering top is “broad shouldered” and will overshadow the Tower of London, it said. Brushing aside the concerns, the City of London concluded that the “proposal accords with the development plan as a whole [and] that it would preserve the setting of listed buildings”. Its chief planning officer, Annie Hampson, said: “This is a substantial high-quality tower; 22 Bishopsgate exemplifies many of the qualities we are looking for in our landmark buildings – it is elegant, calm, and open to the public … Tall buildings in the City’s eastern cluster near transport hubs are an effective way of creating the increase in office space and employment needed for a growing London.” Lipton Rogers has been retained as the project’s developer and the old concrete stump is being taken down by Australian contractor Brookfield Multiplex, but the previous foundations and basements will be used, which will speed up construction. The 62-storey tower will provide office space for more than 12,000 people and up to 100 companies, along with shops and services such as doctors and drycleaners. The Axa-led consortium plans to rent the 124,000 sq metres (1.33 million sq ft) to financial firms, technology companies and small and medium-sized businesses, including start-ups. Axa has already held informal discussions with potential tenants and will start formal marketing next year. There will be bars and a restaurant at the top, along with a public viewing gallery that will be free to visit, with a dedicated entrance and lifts. The new design scrapping the expensive curved-glass panels at the top was the work of PLP Architecture. It is the same team, led by Karen Cook, that came up with the original designs while they were working for Kohn Pedersen Fox Associates of the US, but they left that practice in 2009 to set up their own firm. About £400m had already been spent on the Pinnacle before the new owners took over, and the total cost could be up to £1.5bn. The building will loom above a number of other recent City skyscrapers, including the Cheesegrater on Leadenhall Street and the Walkie Talkie on Fenchurch Street. But the Shard across the river remains western Europe’s tallest building at 309 metres. Bruce Dear, the head of London real estate at law firm Eversheds, said: “For a global city, London is low rise. It only has 15 towers over 150 metres. New York has 188 and Hong Kong, the high-rise world champion, has 302. So 22 Bishopsgate is very welcome. There is plenty more room in the cockney clouds. We need a high-rise revolution if London is to remain the world’s most desirable work and urban living space.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Planning approved for 62-storey skyscraper which was abandoned four years ago and has been redesigned by PLP Architecture</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Reworked Pinnacle to set new heights for City of London", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4eavf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c885df5c4a311fb48c588fd14166ddb0d85be866\"> <img src=\"http://media.guim.co.uk/c885df5c4a311fb48c588fd14166ddb0d85be866/0_2876_5412_3249/1000.jpg\" alt=\"Artist's impression of 22 Bishopsgate\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The view from Waterloo: 22 Bishopsgate will be the tallest building in the City of London</span> <span class=\"element-image__credit\">Photograph: Hayes Davidson</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c885df5c4a311fb48c588fd14166ddb0d85be866/0_2876_5412_3249/500.jpg", 
      "body": "<p>The City of London skyline is to be dominated by a newcomer after the latest version of a tower formerly known as the Pinnacle or Helter Skelter received the green light from planners.</p> <p>The revived building, <a href=\"http://www.theguardian.com/artanddesign/2015/jun/30/22-bishopgate-skyscraper-london-skyline-development\">officially known as 22 Bishopsgate</a> – or simply 22 – will be the tallest building in the Square Mile at 278 metres (912ft), eclipsing the nearby Heron tower at 231m. It has been redesigned for its new owners without the distinctive curly design at the top that earned it its original nicknames. It is also 10m shorter – but because it retains much of its width for most of its height it has 30% more floor space than the originally planned Pinnacle, which was defeated by the financial crash and recession.</p> <p>After construction came to an abrupt halt four years ago when funding dried up, the tower was left as a nine-storey shell, dubbed the Stump. Earlier this year, <a href=\"http://www.theguardian.com/business/2015/feb/19/londons-half-built-pinnacle-set-to-reach-new-heights\">a consortium led by France’s Axa Investment Managers’ real estate arm</a> bought the site near Liverpool Street station for an initial £220m from a group of Middle Eastern investors. </p>  <figure class=\"element element-image\" data-media-id=\"1d6970dd96dbd487e9eaea2a996c405b3d268194\"> <img src=\"https://media.guim.co.uk/1d6970dd96dbd487e9eaea2a996c405b3d268194/21_0_682_1024/666.jpg\" alt=\"Artist's impression of 22 Bishopsgate\" width=\"666\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">22 Bishopsgate (pictured centre in this artist’s impression) would tower over Tower 42, left, the Cheesegrater, right, and the Gherkin, far right.</span> <span class=\"element-image__credit\">Photograph: Hayes Davidson</span> </figcaption> </figure>  <p>The City of London’s planning and transportation committee has granted permission for the newly designed office tower sooner than expected. Construction is expected to start early next year and finish in early 2019.</p> <p>The tower was approved despite objections to the plans from members of the public, Royal Parks, the London boroughs of Tower Hamlets and Islington and the charity Historic Royal Palaces. The charity criticised the new design, which unlike the Pinnacle with its slender tapering top is “broad shouldered” and will overshadow the Tower of London, it said.</p> <p>Brushing aside the concerns, <a href=\"http://static.guim.co.uk/ni/1447780787897/22-Bishopsgate-London-EC2N.pdf\">the City of London concluded</a> that the “proposal accords with the development plan as a whole [and] that it would preserve the setting of listed buildings”. </p> <p>Its chief planning officer, Annie Hampson, said: <em>“</em>This is a substantial high-quality tower; 22 Bishopsgate exemplifies many of the qualities we are looking for in our landmark buildings – it is elegant, calm, and open to the public … Tall buildings in the City’s eastern cluster near transport hubs are an effective way of creating the increase in office space and employment needed for a growing London.”</p> <p>Lipton Rogers has been retained as the project’s developer and the old concrete stump is being taken down by Australian contractor Brookfield Multiplex, but the previous foundations and basements will be used, which will speed up construction.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/artanddesign/2015/jun/30/22-bishopgate-skyscraper-london-skyline-development\">22 Bishopsgate – and the steroidal towers set to ruin London's skyline</a> </p> </aside>  <p>The 62-storey tower will provide office space for more than 12,000 people and up to 100 companies, along with shops and services such as doctors and drycleaners. The Axa-led consortium plans to rent the 124,000 sq metres (1.33 million sq ft) to financial firms, technology companies and small and medium-sized businesses, including start-ups. Axa has already held informal discussions with potential tenants and will start formal marketing next year.</p> <p>There will be bars and a restaurant at the top, along with a public viewing gallery that will be free to visit, with a dedicated entrance and lifts. </p> <p>The new design scrapping the expensive curved-glass panels at the top was the work of PLP Architecture. It is the same team, led by Karen Cook, that came up with the original designs while they were working for Kohn Pedersen Fox Associates of the US, but they left that practice in 2009 to set up their own firm. About £400m had already been spent on the Pinnacle before the new owners took over, and the total cost could be up to £1.5bn.</p> <p>The building will loom above a number of other recent City skyscrapers, including the Cheesegrater on Leadenhall Street and the Walkie Talkie on Fenchurch Street. But the Shard across the river remains western Europe’s tallest building at 309 metres.</p> <p>Bruce Dear, the head of London real estate at law firm Eversheds, said: “For a global city, London is low rise. It only has 15 towers over 150 metres. New York has 188 and Hong Kong, the high-rise world champion, has 302. So 22 Bishopsgate is very welcome. There is plenty more room in the cockney clouds. We need a high-rise revolution if London is to remain the world’s most desirable work and urban living space.”</p>", 
      "charCount": "4163", 
      "firstPublicationDate": "2015-11-17T15:59:32Z", 
      "wordcount": "707", 
      "lang": "en", 
      "lastModified": "2017-09-15T19:36:30Z", 
      "trailText": "Planning approved for 62-storey skyscraper which was abandoned four years ago and has been redesigned by PLP Architecture", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T15:59:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/city-of-london-to-get-new-skyscraper-as-the-pinnacle-gets-planning-permission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T15:59:32Z", 
    "type": "article", 
    "id": "business/2015/nov/17/city-of-london-to-get-new-skyscraper-as-the-pinnacle-gets-planning-permission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/asda-weak-performance-competition-aldi-lidl-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Asda turns in another weak performance as competition bites", 
    "fields": {
      "bodyText": "Asda’s chief executive, Andy Clarke, has said retailers face a tough Christmas, as the supermarket reported its fifth consecutive quarter of declining sales. The retailer, owned by Walmart of the US, said sales at established stores dropped 4.5% in the three months to the end of September, compared with the same period last year. The decline was only a slight improvement on the 4.7% fall in the previous quarter, the worst performance in Asda’s 50-year history, which Clarke at the time described as a “nadir” from which performance would improve. On Tuesday he admitted business continued to be tougher than expected. Clarke said households had an average of £18 more a week to spend this year but the signs were that most would not be splashing out in the shops this Christmas. Asda’s research suggests that more than one in five shoppers expect to spend less money this Christmas than last, and a further 68% intend to spend the same. “It is going to be a very challenging Christmas for all retailers and 2016 will continue to be challenging,” Clarke said. But he insisted Asda would not be drawn into drastic price cuts or issuing vouchers in order to “buy short-term sales”. He added: “We have a long-term sustainable plan and the strongest financial position in this market to give us real choices at the right time rather than react to short-term challenges from other retailers.” Clarke said one problem for Asda in the latest quarter had been poor clothing sales due to the warm weather, which led to a difficult start to the autumn. He said industry-wide deflation and Asda’s moves to cut prices had also affected the top line, as the supermarket tried to maintain a gap with its rivals on price and get closer to discounters Aldi and Lidl. Clarke said Asda was 10% more expensive than the two German chains but wanted to halve that gap over time. He confirmed that doing so would mean investing more than the £1bn Clarke originally planned to put into price cuts over five years when he launched a revival strategy two years ago. Asda will also trim ranges by an average of 10% as it aims to improve efficiency and get better deals from suppliers to lower prices for shoppers. Clarke said Asda’s price guarantee scheme, under which it promises to refund customers if their weekly shop is not at least 10% cheaper than it would be in Tesco, Sainsbury’s, Morrisons and Waitrose, was under review because shoppers were becoming tired of such complex price-matching schemes. He said a decision on its future would be taken next year. “We are clear that investment should be in pure price on the shelf and that gives confidence to the customer.” Clarke is under pressure to turn around performance at the chain, which has been the worst performer of Britain’s big four supermarkets this year. Traditionally the cheapest of the large grocers, Asda had held its own against the onslaught of the Aldi and Lidl until sales dived this year. Clarke said he had the backing of Asda’s parent company for his long-term plan. “I’m confident that by reinforcing our offer we can further extend our price advantage over major competitors and close the gap against the limited assortment discounters – not only on price, but across range, service and quality,” he said. Last month Clarke set out his strategy to get Asda back on track by revamping big stores, cutting everyday prices and shelving plans to expand internet click and collect services. He has also decided to scale back the group’s Black Friday promotions, which caused fights between customers at some stores last year. Black Friday had been great for Asda when it introduced the idea two years ago, but it had been less successful in 2014, Clarke said. “It will be interesting to see how many retailers continue next year. I would suggest it will probably be less,” he added. Figures from Kantar Worldpanel show Aldi and Lidl took a combined 10% share of the UK grocery market for the first time, doubling their share from three years ago. In the three months to 8 November, the German chains increased sales by 16% while Asda, Tesco and Morrisons lost sales. Clarke said the rise of the discounters was inevitable and they were likely to take about a 15% market share in the UK, on a par with their position in the rest of Europe. His project renewal, as the current plan is called, includes making improvements to 95 large stores. Clarke and his management team worked on the scheme for six months, studying shoppers’ habits, before it was launched.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Quarterly sales at supermarket chain tumble 4.5% as Aldi and Lidl continue to capture ever larger share of sector</p>", 
      "byline": "Sarah Butler and Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Asda turns in another weak performance as competition bites", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9z7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3108d17863a2d523c68dfc03d53e5fff86928e85\"> <img src=\"http://media.guim.co.uk/3108d17863a2d523c68dfc03d53e5fff86928e85/0_75_3500_2099/1000.jpg\" alt=\"Asda says it has the financial strength to weather the onslaught from its rivals.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda says it has the financial strength to weather the onslaught from its rivals.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3108d17863a2d523c68dfc03d53e5fff86928e85/0_75_3500_2099/500.jpg", 
      "body": "<p>Asda’s chief executive, Andy Clarke, has said retailers face a tough Christmas, as the supermarket reported its fifth consecutive quarter of declining sales.</p> <p>The retailer, owned by Walmart of the US, said sales at established stores dropped 4.5% in the three months to the end of September, compared with the same period last year. </p> <p>The decline was only a slight improvement on the 4.7% fall in the previous quarter, the <a href=\"http://www.theguardian.com/business/2015/aug/18/asda-records-worst-ever-sales-figures\">worst performance in Asda’s 50-year history</a>, which Clarke at the time described as a “nadir” from which performance would improve. On Tuesday he admitted business continued to be tougher than expected.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/aug/18/asda-records-worst-ever-sales-figures\">Asda records worst-ever quarterly sales figures</a> </p> </aside>  <p>Clarke said households had an average of £18 more a week to spend this year but the signs were that most would not be splashing out in the shops this Christmas.</p> <p>Asda’s research suggests that more than one in five shoppers expect to spend less money this Christmas than last, and a further 68% intend to spend the same. “It is going to be a very challenging Christmas for all retailers and 2016 will continue to be challenging,” Clarke said.</p> <p>But he insisted Asda would not be drawn into drastic price cuts or issuing vouchers in order to “buy short-term sales”. He added: “We have a long-term sustainable plan and the strongest financial position in this market to give us real choices at the right time rather than react to short-term challenges from other retailers.” </p> <p>Clarke said one problem for Asda in the latest quarter had been poor clothing sales due to the warm weather, which led to a difficult start to the autumn.</p> <p>He said industry-wide deflation and Asda’s moves to cut prices had also affected the top line, as the supermarket tried to maintain a gap with its rivals on price and get closer to discounters Aldi and Lidl. Clarke said Asda was 10% more expensive than the two German chains but wanted to halve that gap over time.</p>  <figure class=\"element element-image\" data-media-id=\"734b80248a72f28b039a631d0873b014a1dd0362\"> <img src=\"https://media.guim.co.uk/734b80248a72f28b039a631d0873b014a1dd0362/0_0_4000_2667/1000.jpg\" alt=\"The growth of Aldi and fellow German-owned discounter Lidl has changed the British grocery landscape.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The growth of Aldi and fellow German-owned discounter Lidl has changed the British grocery landscape.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty</span> </figcaption> </figure>  <p>He confirmed that doing so would mean investing more than the <a href=\"http://www.theguardian.com/business/2013/nov/14/asda-fight-rivals-1bn-investment-plan\">£1bn Clarke originally planned to put into price cuts over five years</a> when he launched a revival strategy two years ago. Asda will also trim ranges by an average of 10% as it aims to improve efficiency and get better deals from suppliers to lower prices for shoppers.</p> <p>Clarke said Asda’s price guarantee scheme, under which it promises to refund customers if their weekly shop is not at least 10% cheaper than it would be in Tesco, Sainsbury’s, Morrisons and Waitrose, was under review because shoppers were becoming tired of such complex price-matching schemes. He said a decision on its future would be taken next year. “We are clear that investment should be in pure price on the shelf and that gives confidence to the customer.”</p> <p>Clarke is under pressure to turn around performance at the chain, which has been the worst performer of Britain’s big four supermarkets this year. Traditionally the cheapest of the large grocers, Asda had held its own against the onslaught of the Aldi and Lidl until sales dived this year.</p> <p>Clarke said he had the backing of Asda’s parent company for his long-term plan. “I’m confident that by reinforcing our offer we can further extend our price advantage over major competitors and close the gap against the limited assortment discounters – not only on price, but across range, service and quality,” he said.</p> <p>Last month Clarke <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/oct/19/asda-reviews-five-year-plan-after-sales-hit-lowest-ebb\">set out his strategy to get Asda back on track</a> by revamping big stores, cutting everyday prices and shelving plans to expand internet click and collect services. He has also decided <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/nov/10/asda-to-step-away-from-black-friday-deals\"> to scale back the group’s Black Friday promotions</a>, which caused fights between customers at some stores last year.</p> <p>Black Friday had been great for Asda when it introduced the idea two years ago, but it had been less successful in 2014, Clarke said. “It will be interesting to see how many retailers continue next year. I would suggest it will probably be less,” he added.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/17/soaring-sales-at-aldi-and-lidl-drive-market-share-to-10-percent\">Soaring sales at Aldi and Lidl push market share to 10%</a> </p> </aside>  <p>Figures from Kantar Worldpanel show <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/nov/17/soaring-sales-at-aldi-and-lidl-drive-market-share-to-10-percent\">Aldi and Lidl took a combined 10% share</a> of the UK grocery market for the first time, doubling their share from three years ago. In the three months to 8 November, the German chains increased sales by 16% while Asda, Tesco and Morrisons lost sales.</p> <p>Clarke said the rise of the discounters was inevitable and they were likely to take about a 15% market share in the UK, on a par with their position in the rest of Europe.</p> <p> His project renewal, as the current plan is called, includes making improvements to 95 large stores. Clarke and his management team worked on the scheme for six months, studying shoppers’ habits, before it was launched. </p>", 
      "newspaperEditionDate": "2015-11-18T00:00:00Z", 
      "charCount": "4513", 
      "firstPublicationDate": "2015-11-17T13:35:48Z", 
      "wordcount": "790", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:49Z", 
      "trailText": "Quarterly sales at supermarket chain tumble 4.5% as Aldi and Lidl continue to capture ever larger share of sector", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T13:35:48Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/asda-weak-performance-competition-aldi-lidl-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T13:35:48Z", 
    "type": "article", 
    "id": "business/2015/nov/17/asda-weak-performance-competition-aldi-lidl-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/bm-profits-rise-struggles-keep-pace-store-openings", 
    "sectionName": "Business", 
    "webTitle": "Profits rise but B&M struggles to keep pace with store openings", 
    "fields": {
      "standfirst": "<p>Discount retailer has opened 47 shops – almost two a week – this financial year, which has made it difficult to get product on shelves for Christmas</p>", 
      "body": "<p>B&amp;M opened almost two British stores a week in the first half of its financial year, fuelling a sharp rise in profit but leaving the discount general retailer struggling to get products on to shelves as the crucial Christmas trading period approaches.</p> <p>In the 26 weeks to the end of September, the Liverpool-based company opened 47 shops as it expanded southwards from its northern English heartland. The rate of openings was more than double that of a year earlier, putting B&amp;M on track for 80 new stores in the current financial year.</p> <p>Pre-tax profit excluding exceptional items jumped 25% to £66.4m as revenues increased 26% to £930m, but sales at established stores rose 1.2%. The company swung to a reported pre-tax profit of £66.7m from a loss of £16.5m a year earlier as finance costs fell.</p> <p>The company said its growth was faster than planned as it picked up <a href=\"http://www.theguardian.com/business/2015/may/28/screwfix-sales-help-kingfisher-first-quarter-trading-b-and-q\">store sites shed by national retailers</a> and opened two warehouses, meaning costs would be higher and some products would be in short supply. Warm weather had dented sales of winter clothing and other seasonal goods.<br></p> <p>Simon Arora, B&amp;M’s chief executive, said: “The two new UK distribution centres are now operational and provide capacity to support further growth. Their introduction, allied to the greater than budgeted store opening level, has brought some short-term operational challenges and hence an effect on like-for-like sales performance in the build-up to our peak trading period, but the overall earnings growth and return on investment remains strong.”</p> <p>B&amp;M shares fell 4.3% to 306p. They have dropped from a post-flotation high of 358p in March.<br></p> <p>B&amp;M, which is <a href=\"http://www.theguardian.com/business/2014/jun/12/b-m-stock-market-float-ipo-terry-leahy\">chaired by Sir Terry Leahy, the former Tesco boss</a>, floated on the stock market in June 2014 promising investors a stake in the fast-growing value retail sector. It sells discounted electrical items, furniture, garden equipment and other household goods, and food, and is seeking to expand in Germany as well as across the UK.</p> <p>Arora, who <a href=\"http://www.theguardian.com/business/2012/dec/21/bm-bargains-european-expansion\">bought the business in 2005 with his brother Bobby</a>, said he was confident about the outlook for the year to the end of March and B&amp;M’s long-term prospects. The company increased the interim dividend by 78% to 1.6p.</p> <p>B&amp;M has 524 stores, up from 442 a year ago, including 52 in Germany, which is the focus of its international expansion plans. </p> <p>Mike van Dulken, head of research at spread betting firm Accendo Markets, said: “Investors are concerned that expansion has been rushed ahead of the key Christmas period and that the new year update might show an impact.”<br></p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "B&amp;M opened almost two British stores a week in the first half of its financial year, fuelling a sharp rise in profit but leaving the discount general retailer struggling to get products on to shelves as the crucial Christmas trading period approaches. In the 26 weeks to the end of September, the Liverpool-based company opened 47 shops as it expanded southwards from its northern English heartland. The rate of openings was more than double that of a year earlier, putting B&amp;M on track for 80 new stores in the current financial year. Pre-tax profit excluding exceptional items jumped 25% to £66.4m as revenues increased 26% to £930m, but sales at established stores rose 1.2%. The company swung to a reported pre-tax profit of £66.7m from a loss of £16.5m a year earlier as finance costs fell. The company said its growth was faster than planned as it picked up store sites shed by national retailers and opened two warehouses, meaning costs would be higher and some products would be in short supply. Warm weather had dented sales of winter clothing and other seasonal goods. Simon Arora, B&amp;M’s chief executive, said: “The two new UK distribution centres are now operational and provide capacity to support further growth. Their introduction, allied to the greater than budgeted store opening level, has brought some short-term operational challenges and hence an effect on like-for-like sales performance in the build-up to our peak trading period, but the overall earnings growth and return on investment remains strong.” B&amp;M shares fell 4.3% to 306p. They have dropped from a post-flotation high of 358p in March. B&amp;M, which is chaired by Sir Terry Leahy, the former Tesco boss, floated on the stock market in June 2014 promising investors a stake in the fast-growing value retail sector. It sells discounted electrical items, furniture, garden equipment and other household goods, and food, and is seeking to expand in Germany as well as across the UK. Arora, who bought the business in 2005 with his brother Bobby, said he was confident about the outlook for the year to the end of March and B&amp;M’s long-term prospects. The company increased the interim dividend by 78% to 1.6p. B&amp;M has 524 stores, up from 442 a year ago, including 52 in Germany, which is the focus of its international expansion plans. Mike van Dulken, head of research at spread betting firm Accendo Markets, said: “Investors are concerned that expansion has been rushed ahead of the key Christmas period and that the new year update might show an impact.”", 
      "headline": "Profits rise but B&M struggles to keep pace with store openings", 
      "firstPublicationDate": "2015-11-17T13:12:48Z", 
      "showInRelatedContent": "true", 
      "wordcount": "446", 
      "charCount": "2561", 
      "trailText": "Discount retailer has opened 47 shops – almost two a week – this financial year, which has made it difficult to get product on shelves for Christmas", 
      "shortUrl": "https://gu.com/p/4e9y3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:01:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8b523d8ed1837e158823dbe9415abe856f62879d\"> <img src=\"http://media.guim.co.uk/8b523d8ed1837e158823dbe9415abe856f62879d/282_0_3061_1836/1000.jpg\" alt=\"A B&M store in Manchester\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A B&amp;M store in Manchester. Pre-tax profit excluding exceptional items rose 25% to £66.4m. </span> <span class=\"element-image__credit\">Photograph: Jozef Mikietyn/Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8b523d8ed1837e158823dbe9415abe856f62879d/282_0_3061_1836/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/bm-profits-rise-struggles-keep-pace-store-openings", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T13:12:48Z", 
    "type": "article", 
    "id": "business/2015/nov/17/bm-profits-rise-struggles-keep-pace-store-openings", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/nov/17/inflation-should-rise-in-november-and-into-2016", 
    "sectionName": "Business", 
    "webTitle": "Inflation should rise in November and into 2016", 
    "fields": {
      "bodyText": "Inflation has reached a trough, at least for now. The government’s preferred measure of the cost of living remained unchanged at -0.1% in the year to October, but will turn positive when the data for November is released next month. The reason is that the consumer prices index (CPI) fell by 0.3% in November 2014 as a result of the plunging cost of crude oil. Unless that decline is repeated this November – which it won’t be – the annual inflation rate will mechanically rise. Inflation figures will increase again in the new year, when last January’s 0.9% drop in the CPI will cease to bear down on the annual inflation rate. Again, this increase in the annual rate will reveal more about what was happening this time last year than it does about current price pressures. Inflation hawks will point to the small increase in so-called core inflation as evidence that these pressures are building. The Office for National Statistics calculates inflation excluding items – such as energy and food – where prices can fluctuate because of what is happening on global markets. Unlike headline inflation, the core measure of the cost of living did not turn negative and reached a trough of 0.8% in April and June this year. Since then, it has risen gently, and a recovery in clothing and footwear prices pushed it up by 0.1 points to 1.1% last month. It will be the core rather than the headline measure of inflation that the Bank of England will be focusing on in the months to come, and the small rise in October has convinced some City analysts that a rate increase in the first half of 2016 is possible. There are, though, reasons why the Bank’s monetary policy committee is likely to remain wary of acting too quickly. Firstly, inflation has been lower for longer than Threadneedle Street imagined at the start of the year. Second, wage pressures remain weak, in large part because employers have adjusted down pay offers to reflect the lower level of inflation. Third, the strength of the pound has been making imports cheaper and the effect of sterling is likely to persist well into next year. Finally, a fresh fall in oil and other commodity prices is cutting costs for manufacturers. Producer prices – the cost of goods leaving factory gates – are barely rising. What does that all mean? It means that, while the UK’s flirtation with deflation is over, the MPC will want stronger evidence of a real underlying increase in inflation before it pulls the interest rate trigger.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Unlike headline inflation, the core measure of the cost of living actually rose in October</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "theguardian.com", 
      "headline": "Inflation should rise in November and into 2016", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9yc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f0833f4fd7e96788c3af606686201c0359fd0569\"> <img src=\"http://media.guim.co.uk/f0833f4fd7e96788c3af606686201c0359fd0569/0_130_5760_3457/1000.jpg\" alt=\"Bank of England\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There are reasons why the Bank of England’s monetary policy committee is likely to remain wary of acting too quickly.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f0833f4fd7e96788c3af606686201c0359fd0569/0_130_5760_3457/500.jpg", 
      "body": "<p>Inflation has reached a trough, at least for now. The government’s preferred measure of <a href=\"http://www.theguardian.com/business/2015/nov/17/uk-inflation-negative-october-cpi\">the cost of living remained unchanged</a> at -0.1% in the year to October, but will turn positive when the data for November is released next month.</p> <p>The reason is that the consumer prices index (CPI) fell by 0.3% in November 2014 as a result of the plunging cost of crude oil. Unless that decline is repeated this November – which it won’t be – the annual inflation rate will mechanically rise.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/17/uk-inflation-negative-october-cpi\">UK inflation remained negative at -0.1% in October</a> </p> </aside>  <p>Inflation figures will increase again in the new year, when last January’s 0.9% drop in the CPI will cease to bear down on the annual inflation rate. Again, this increase in the annual rate will reveal more about what was happening this time last year than it does about current price pressures.</p> <p>Inflation hawks will point to the small increase in so-called core inflation as evidence that these pressures are building. The Office for National Statistics calculates inflation excluding items – such as energy and food – where prices can fluctuate because of what is happening on global markets.</p> <p>Unlike headline inflation, the core measure of the cost of living did not turn negative and reached a trough of 0.8% in April and June this year. Since then, it has risen gently, and a recovery in clothing and footwear prices pushed it up by 0.1 points to 1.1% last month.</p> <p>It will be the core rather than the headline measure of inflation that the <a href=\"http://www.theguardian.com/business/2015/nov/05/interest-rate-bank-of-england-leave-record-low-decision\">Bank of England will be focusing</a> on in the months to come, and the small rise in October has convinced some City analysts that a rate increase in the first half of 2016 is possible.</p> <p>There are, though, reasons why the Bank’s monetary policy committee is likely to remain wary of acting too quickly. Firstly, inflation has been lower for longer than Threadneedle Street imagined at the start of the year.</p> <p>Second, wage pressures remain weak, in large part because employers have adjusted down pay offers to reflect the lower level of inflation.</p> <p>Third, the strength of the pound has been making imports cheaper and the effect of sterling is likely to persist well into next year.</p> <p>Finally, a fresh fall in oil and other commodity prices is cutting costs for manufacturers. Producer prices – the cost of goods leaving factory gates – are barely rising.</p> <p>What does that all mean? It means that, while the UK’s flirtation with deflation is over, the MPC will want stronger evidence of a real underlying increase in inflation before it pulls the interest rate trigger.</p>", 
      "charCount": "2480", 
      "firstPublicationDate": "2015-11-17T12:22:44Z", 
      "wordcount": "436", 
      "lang": "en", 
      "lastModified": "2017-07-14T07:30:52Z", 
      "trailText": "Unlike headline inflation, the core measure of the cost of living actually rose in October", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/nov/17/inflation-should-rise-in-november-and-into-2016", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T12:22:44Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/nov/17/inflation-should-rise-in-november-and-into-2016", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/nov/17/enterprise-inns-shares-rise-despite-flat-profits", 
    "sectionName": "Business", 
    "webTitle": "Enterprise Inns shares rise despite flat profits", 
    "fields": {
      "bodyText": "Pubs group Enterprise Inns has reported flat profits as it restructures its business in the face of changes to the industry. The company - the largest pub owner in the UK - plans to sell unwanted assets, expand its managed pub business and develop a commercial property division. As the strategy gets underway, its annual profits edged up from £121m to £122m. Full year like for like income rose 0.8%, which it said was a good performance given that the previous year benefitted from the FIFA World Cup. During the year it sold 260 pubs for £75m, but wrote down the value of the rest of its estate by £163m. Enterprise said trading in the first six weeks of the new financial year was in line with expectations, and its new strategy was on track. The news has lifted its shares by 3.55p or 3.7% to 98.55p. In a buy note Jeffrey Harwood at Stifel said: Enterprise Inns is in the early stages of a number of initiatives to exploit the potential of its estate. It is developing its Managed Estate where it currently operates 35 pubs. In addition, it is developing a commercial property business which currently has 213 properties and a rent roll of £12m per annum. There are ambitious plans to expand the scale of the managed estate to 800 by 2020 and the commercial property portfolio to 1000 units. The shares have been disappointing performers recently, despite the consistent nature of trading and some positive developments from the recent Government Consultation on the new pubs code. While leverage remains high, the rating of the shares is low both in PE terms and in relation to net asset value. We consider the shares have upside potential on recovery grounds. At Numis, Douglas Jack also issued a buy recommendation: Like for like net income is being supported by: increased growth capex; enhanced operational support (40 versus 55 pubs per regional manager); and a further 18% reduction in the number of business failures (to around 8% of the estate per annum). Licensees are also benefiting from discounts on WiFi, Sports TV packages, food offerings (with menu advice and support), training and marketing (at a 2015 cost of £6m to Enterprise). Our recommendation remains Bby, but we prefer Punch Taverns on the grounds of lower enterprise value/EBITDA and net debt/EBITDA ratios and lower execution risk.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Pub owner on track with new strategy to expand its managed estate</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Enterprise Inns shares rise despite flat profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9mb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bfba5fa13f4e79685dbf74f3c23170123e07484a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/11/17/1447762253618/2ad8bf7d-0675-44bd-9c18-0455d251fb96-460x276.jpeg\" alt=\"Enterprise reports flat profits.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Enterprise reports flat profits.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Pubs group <strong>Enterprise Inns </strong>has reported flat profits as it restructures its business in the face of <a href=\"http://www.theguardian.com/business/2014/nov/19/mps-vote-end-beer-tie-wipes-350m-britains-big-pub-companies\"><strong>changes to the industry</strong>.</a></p> <p>The company - the largest pub owner in the UK - plans to sell unwanted assets, expand its managed pub business and develop a commercial property division. As the strategy gets underway, its annual profits edged up from £121m to £122m. Full year like for like income rose 0.8%, which it said was a good performance given that the previous year benefitted from the FIFA World Cup.</p> <p>During the year it sold 260 pubs for £75m, but wrote down the value of the rest of its estate by £163m.</p> <p>Enterprise said trading in the first six weeks of the new financial year was in line with expectations, and its new strategy was on track. The news has lifted its shares by 3.55p or 3.7% to 98.55p. In a buy note Jeffrey Harwood at Stifel said:</p> <blockquote class=\"quoted\"> <p>Enterprise Inns is in the early stages of a number of initiatives to exploit the potential of its estate. It is developing its Managed Estate where it currently operates 35 pubs. In addition, it is developing a commercial property business which currently has 213 properties and a rent roll of £12m per annum. There are ambitious plans to expand the scale of the managed estate to 800 by 2020 and the commercial property portfolio to 1000 units.</p> <p>The shares have been disappointing performers recently, despite the consistent nature of trading and some positive developments from the recent Government Consultation on the new pubs code. While leverage remains high, the rating of the shares is low both in PE terms and in relation to net asset value. We consider the shares have upside potential on recovery grounds. </p> </blockquote> <p>At Numis, Douglas Jack also issued a buy recommendation:</p> <blockquote class=\"quoted\"> <p>Like for like net income is being supported by: increased growth capex; enhanced operational support (40 versus 55 pubs per regional manager); and a further 18% reduction in the number of business failures (to around 8% of the estate per annum). Licensees are also benefiting from discounts on WiFi, Sports TV packages, food offerings (with menu advice and support), training and marketing (at a 2015 cost of £6m to Enterprise).</p> <p>Our recommendation remains Bby, but we prefer Punch Taverns on the grounds of lower enterprise value/EBITDA and net debt/EBITDA ratios and lower execution risk.</p> </blockquote>", 
      "charCount": "2314", 
      "firstPublicationDate": "2015-11-17T12:20:28Z", 
      "wordcount": "401", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:52Z", 
      "trailText": "Pub owner on track with new strategy to expand its managed estate", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/nov/17/enterprise-inns-shares-rise-despite-flat-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T12:20:28Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/nov/17/enterprise-inns-shares-rise-despite-flat-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/soaring-sales-at-aldi-and-lidl-drive-market-share-to-10-percent", 
    "sectionName": "Business", 
    "webTitle": "Soaring sales at Aldi and Lidl push market share to 10%", 
    "fields": {
      "bodyText": "The fast-growing discounters Aldi and Lidl now control a 10th of British grocery sales – double their share three years ago. The German-owned chains increased sales by more than 16% in the three months to 8 November, according to the data published by Kantar Worldpanel on Tuesday. Three of their big four rivals – Tesco, Morrisons and Asda – suffered a sales slide in their worst quarterly performance of this year, on Kantar’s measure. Of the major grocers, only Sainsbury’s gained sales. “The discounters show no sign of stopping and, with plans to open hundreds of stores between them, they’ll noticeably widen their reach to the British population,” said Frazer McKevitt, head of retail at Kantar Worldpanel. McKevitt said the two chains had attracted a million more shoppers between them compared with a year ago, while each customer had spent an average of £18.85 – 4% more. Lidl’s market share reached a record high of 4.4% in the period, increasing by 0.7 percentage points on last year after sales growth of 19%. Aldi increased sales by 16.5%, keeping its market share at 5.6% for the fifth consecutive month. Analysts said the strong performance was partly driven by Aldi and Lidl opening new stores while many of their bigger rivals were closing outlets. The figures also indicated the discounters were likely to take a bigger share of Christmas trade, when they have tended to lose out to traditional supermarkets as shoppers “trade up” and buy more expensive items. “Maybe this year will be different, placing further pressure upon the superstore model,” Clive Black, a retail analyst at Shore Capital, said. The latest market share figures indicate the success of efforts by Aldi and Lidl to broaden their ranges to include more luxury items, such as champagne and lobster, to persuade shoppers to stick with them in the runup to Christmas. Both now run big seasonal ad campaigns, and Lidl has tried to give itself a more mainstream image by improving stores and even becoming the official supermarket of the England football team. Jonathan Neale, joint managing director of Aldi, said: “Our sales growth and market share performance during 2015 has been incredibly strong. We’re expecting an exceptional Christmas this year after making our biggest-ever investment in product innovation and range.” Sainsbury’s was the only one of the big grocers to increase market share over the 12-week period, helping it leapfrog Asda to become the UK’s second largest supermarket. A 1.5% sales rise helped Sainsbury’s take a 16.6% share of the grocery market compared with Asda’s 16.4%. The two chains have been vying for position all year. Asda released quarterly sales figures on Tuesday after announcing plans to revamp stores and shelve expansion of click and collect services since recording its worst sales performance in its 50-year history in August. Retailers focused on the south-east and London – Sainsbury’s, Lidl, Waitrose and Marks &amp; Spencer – all noted a significant increase in growth. Analysts at Bernstein Research said data from Kantar suggested sales in the capital were rising more than 4% faster than in the rest of the country. “Today’s results would suggest that this trend is continuing,” Bruno Monteyne said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>German-owned supermarket chains attracting 1 million more shoppers than last year, Kantar says</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "Soaring sales at Aldi and Lidl push market share to 10%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9j8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"344ed88a4b72d4bbc0cd93a4213a09be72e80e5e\"> <img src=\"http://media.guim.co.uk/344ed88a4b72d4bbc0cd93a4213a09be72e80e5e/1518_395_1834_1100/1000.jpg\" alt=\"Busy aisle in an Aldi store\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi and Lidl’s growth shows no sign of stopping, according to analysts, with the retailers planning to open hundreds of stores between them.</span> <span class=\"element-image__credit\">Photograph: Jason Alden/Bloomberg/Getty</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/344ed88a4b72d4bbc0cd93a4213a09be72e80e5e/1518_395_1834_1100/500.jpg", 
      "body": "<p>The fast-growing discounters Aldi and Lidl now control a 10th of British grocery sales – double their share three years ago.</p> <p>The German-owned chains increased sales by more than 16% in the three months to 8 November, according to the data published by Kantar Worldpanel on Tuesday. Three of their big four rivals – Tesco, Morrisons and Asda – suffered a sales slide in their worst quarterly performance of this year, on Kantar’s measure. Of the major grocers, only Sainsbury’s gained sales.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2015/11/market-share/giv-32650hgf4WBGNvOZL/\" data-alt=\"Aldi and Lidl's market share since 1995\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2015/11/market-share/giv-32650hgf4WBGNvOZL/\">Aldi and Lidl's market share since 1995</a> <figcaption>Aldi and Lidl’s market share since 1995.</figcaption> </figure>  <p>“The discounters show no sign of stopping and, with plans to open hundreds of stores between them, they’ll noticeably widen their reach to the British population,” said Frazer McKevitt, head of retail at Kantar Worldpanel.</p> <p>McKevitt said the two chains had attracted a million more shoppers between them compared with a year ago, while each customer had spent an average of £18.85 – 4% more.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/13/a-tale-of-two-lidls-is-the-supermarket-ready-for-an-upmarket-rebrand\">A tale of two Lidls: is the supermarket ready for an upmarket rebrand?</a> </p> </aside>  <p>Lidl’s market share reached a record high of 4.4% in the period, increasing by 0.7 percentage points on last year after sales growth of 19%. Aldi increased sales by 16.5%, keeping its market share at 5.6% for the fifth consecutive month. </p> <p>Analysts said the strong performance was partly driven by Aldi and Lidl <a href=\"http://www.theguardian.com/business/2015/nov/13/a-tale-of-two-lidls-is-the-supermarket-ready-for-an-upmarket-rebrand\">opening new stores</a> while many of their bigger rivals were closing outlets. The figures also indicated the discounters were likely to take a bigger share of Christmas trade, when they have tended to lose out to traditional supermarkets as shoppers “trade up” and buy more expensive items.</p> <p>“Maybe this year will be different, placing further pressure upon the superstore model,” Clive Black, a retail analyst at Shore Capital, said. </p> <p>The latest market share figures indicate the success of efforts by Aldi and Lidl to broaden their ranges to include more luxury items, such as champagne and lobster, to persuade shoppers to stick with them in the runup to Christmas. Both now run big seasonal ad campaigns, and Lidl has tried to give itself a more mainstream image by <a href=\"http://www.theguardian.com/business/2015/nov/11/lidl-expansion-stores-self-checkouts-toilets\">improving stores</a> and even becoming the <a href=\"http://www.theguardian.com/business/2015/nov/17/lidl-named-official-supermarket-of-england-scotland-and-wales-football-teams\">official supermarket of the England football team</a>.</p> <p>Jonathan Neale, joint managing director of Aldi, said: “Our sales growth and market share performance during 2015 has been incredibly strong. We’re expecting an exceptional Christmas this year after making our biggest-ever investment in product innovation and range.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/17/lidl-named-official-supermarket-of-england-scotland-and-wales-football-teams\">Lidl named official supermarket of England, Scotland and Wales football teams</a> </p> </aside>  <p>Sainsbury’s was the only one of the big grocers to increase market share over the 12-week period, helping it leapfrog Asda to become the UK’s second largest supermarket. A 1.5% sales rise helped Sainsbury’s take a 16.6% share of the grocery market compared with Asda’s 16.4%.<br></p> <p>The two chains have been vying for position all year. Asda released quarterly sales figures on Tuesday after announcing plans to revamp stores and shelve expansion of click and collect services since recording its <a href=\"http://www.theguardian.com/business/2015/aug/18/asda-records-worst-ever-sales-figures\">worst sales performance in its 50-year history</a> in August.<br></p> <p>Retailers focused on the south-east and London – Sainsbury’s, Lidl, Waitrose and Marks &amp; Spencer – all noted a significant increase in growth. </p> <p>Analysts at Bernstein Research said data from Kantar suggested sales in the capital were rising more than 4% faster than in the rest of the country. “Today’s results would suggest that this trend is continuing,” Bruno Monteyne said.</p>", 
      "charCount": "3242", 
      "firstPublicationDate": "2015-11-17T10:52:13Z", 
      "wordcount": "542", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:50Z", 
      "trailText": "German-owned supermarket chains attracting 1 million more shoppers than last year, Kantar says", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/soaring-sales-at-aldi-and-lidl-drive-market-share-to-10-percent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T10:52:13Z", 
    "type": "article", 
    "id": "business/2015/nov/17/soaring-sales-at-aldi-and-lidl-drive-market-share-to-10-percent", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/nov/17/atkins-climbs-8-as-it-expands-nuclear-business", 
    "sectionName": "Business", 
    "webTitle": "Atkins climbs 8% as it expands nuclear business", 
    "fields": {
      "bodyText": "A move to increase its presence in the nuclear market has lifted engineering consultancy WS Atkins by nearly 8%. The company, which helps maintain Britain’s roads and railways but has also been building up its nuclear business, is paying $318m (£206m) in cash for the nuclear services division of EnergySolutions (PP&amp;T). The move follows last year’s acquisition of Nuclear Safety Associates, and allows the company to expand its ability to decommission nuclear projects, as well as bidding for larger contracts in the US. Atkins chief executive Dr Uwe Krueger said: This acquisition accelerates our nuclear strategy and creates a global platform. Our combined business is well positioned in all the major nuclear markets in north America, UK, Europe, Middle East and Asia Pacific. In the US, which has the largest nuclear fleet, we are at the top table for decommissioning, site operations, major projects and consultancy. Atkins’ shares have jumped 107p to £14.69, and analysts were positive on the acquisition. John Mullane at Investec said: The deal, which is expected to close in the first quarter of calendar 2016, should be between 15-20% accretive to 2017 estimated earnings before interest and tax. The acquisition will significantly accelerate Atkins’ growth in the nuclear decommissioning space, which benefits from attractive growth dynamics. Overall, we think this looks like a very attractive deal for WS Atkins. Will Wallis at Numis said: We think nuclear decommissioning is a robust long- term growth market, with the cumulative number of commercial plants decommissioned by 2030 likely more than double the current number. We see significant opportunities to sell into a broader combined customer base, in particular leveraging PP&amp;T’s technology portfolio (e.g. vitrification and water clean-up) and providing a better platform for growth in for example Japan, China and Germany. Both parts of the business also have a presence in the nuclear new build market. Liberum said: The acquisition fits the stated strategy of diversifying away from the UK and growing in Energy. It is a high margin business (10.9% historic). There is technology differentiation. Atkins has known the management team for more than 10 years, which clearly reduces risk. At the interim results last week, management did talk about adding to Energy business. The acquisition should strengthen Atkins position in Nuclear in the UK and provide further decommissioning opportunities in Europe such as Germany. It is possible to offer EnergySolution’s Nuclear Waste removal technology (eg vitrification and water filtration) to Atkins’ existing clients, such as EDF and TEPCO. Atkins can also offer its suite of infrastructure capability (civils, Faithful &amp; Gould etc) to EnergySolutions’ existing clients.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Engineering consultancy to pay $318m for US nuclear services division</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Atkins climbs 8% as it expands nuclear business", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9jg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"25d692f98e9ed08e2ed1a6c07003953279898969\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/11/17/1447756875036/a27cdd16-bfb2-48f3-aef5-519c2fd025f3-460x276.jpeg\" alt=\"Atkins moves further into nuclear decommissioning with US purchase.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Atkins moves further into nuclear decommissioning with US purchase.</span> <span class=\"element-image__credit\">Photograph: Robert Brook / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A move to increase its presence in the nuclear market has lifted engineering consultancy <strong>WS Atkins</strong> by nearly 8%.</p> <p>The company, which helps maintain Britain’s roads and railways but has also been building up its nuclear business, is paying $318m (£206m) in cash for the nuclear services division of EnergySolutions (PP&amp;T). The move follows last year’s acquisition of Nuclear Safety Associates, and allows the company to expand its ability to decommission nuclear projects, as well as bidding for larger contracts in the US. Atkins chief executive Dr Uwe Krueger said:</p> <blockquote class=\"quoted\"> <p>This acquisition accelerates our nuclear strategy and creates a global platform. Our combined business is well positioned in all the major nuclear markets in north America, UK, Europe, Middle East and Asia Pacific. In the US, which has the largest nuclear fleet, we are at the top table for decommissioning, site operations, major projects and consultancy.</p> </blockquote> <p>Atkins’ shares have jumped 107p to £14.69, and analysts were positive on the acquisition. John Mullane at Investec said:</p> <blockquote class=\"quoted\"> <p>The deal, which is expected to close in the first quarter of calendar 2016, should be between 15-20% accretive to 2017 estimated earnings before interest and tax. The acquisition will significantly accelerate Atkins’ growth in the nuclear decommissioning space, which benefits from attractive growth dynamics. Overall, we think this looks like a very attractive deal for WS Atkins.</p> </blockquote> <p>Will Wallis at Numis said:</p> <blockquote class=\"quoted\"> <p>We think nuclear decommissioning is a robust long- term growth market, with the cumulative number of commercial plants decommissioned by 2030 likely more than double the current number. We see significant opportunities to sell into a broader combined customer base, in particular leveraging PP&amp;T’s technology portfolio (e.g. vitrification and water clean-up) and providing a better platform for growth in for example Japan, China and Germany. Both parts of the business also have a presence in the nuclear new build market.</p> </blockquote> <p>Liberum said:</p> <blockquote class=\"quoted\"> <p>The acquisition fits the stated strategy of diversifying away from the UK and growing in Energy. It is a high margin business (10.9% historic). There is technology differentiation. Atkins has known the management team for more than 10 years, which clearly reduces risk. At the interim results last week, management did talk about adding to Energy business.</p> <p>The acquisition should strengthen Atkins position in Nuclear in the UK and provide further decommissioning opportunities in Europe such as Germany. It is possible to offer EnergySolution’s Nuclear Waste removal technology (eg vitrification and water filtration) to Atkins’ existing clients, such as EDF and TEPCO. Atkins can also offer its suite of infrastructure capability (civils, Faithful &amp; Gould etc) to EnergySolutions’ existing clients.</p> </blockquote>", 
      "charCount": "2803", 
      "firstPublicationDate": "2015-11-17T10:41:51Z", 
      "wordcount": "441", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:20:53Z", 
      "trailText": "Engineering consultancy to pay $318m for US nuclear services division", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/nov/17/atkins-climbs-8-as-it-expands-nuclear-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T10:41:51Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/nov/17/atkins-climbs-8-as-it-expands-nuclear-business", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/uk-inflation-negative-october-cpi", 
    "sectionName": "Business", 
    "webTitle": "UK inflation remained negative at -0.1% in October", 
    "fields": {
      "bodyText": "Inflation was negative for a second successive month in October, at -0.1%, according to official figures, leaving the cost of living for Britain’s households practically unchanged since January. The Office for National Statistics (ONS) said the rising cost of clothing - the biggest upward contribution to inflation - had been more than offset by declining food prices and the fading impact of costly student fees. It is the first time two successive monthly readings have been below zero since the consumer prices index (CPI) started to be calculated in 1996. The continued absence of inflation suggests the Bank of England’s monetary policy committee will be in no hurry to push up interest rates in the coming months — though some economists did warn that prices may now have troughed. Richard Campbell, of the ONS, said inflation, as measured on the CPI, had been hovering around zero since the beginning of the year. “CPI remained steady at -0.1% in October, with stronger clothing price growth being offset by food and alcohol and tobacco, as well as a smaller impact from rising tuition fees. This is the ninth month running that CPI has been at or very close to zero,” he said. Ian Stewart, chief economist at consultancy Deloitte, said negative inflation should help to boost consumer spending in the runup to Christmas. “Falling prices of essentials, including food and energy, are delivering a windfall bonus to UK consumers, bolstering spending power and enabling consumers to spend more on cars and big ticket items,” he said. The ONS said the largest increase in prices came from sharper than expected increases for clothes, especially coats, between September and October. But that was more than offset by a 0.4% fall in food prices over the month, as supermarket price rivalry continued unabated, and a decline in the price of wine, spirits and tobacco, which the ONS said was rare for October. The retail prices index, used for calculating pensions and rail fares, was 0.7% in October. Chris Williamson, chief economist at data provider Markit, said the continued weakness of price growth supported the Bank of England’s recent decisions to keep interest rates at their record low of 0.5%. “UK inflation remained in negative territory in October, helping shore up the Bank of England’s belief that there’s no rush to start raising interest rates,” he said. “Inflation has been completely absent from the UK economy since February as low oil and commodity prices, plus a stronger currency, have helped bring down prices.” Economists expect inflation to rise in the coming months, however, as the effect of the sharp declines in oil prices at the end of 2014 drops out of the calculations. Robert Wood, of Bank of America Merrill Lynch, pointed out that the declines in fuel prices seen over the past 12 months, with petrol costs down 14% in October, would soon start to fade. The impact of the rise in sterling earlier this year, which tends to bear down on inflation by making imports cheaper, is also likely to ease. He expects CPI inflation to hit 1.6% by the final quarter of 2016, strengthening the argument of anti-inflation hawks on the Bank’s monetary policy committee who are keen to press ahead with rare rises. Core inflation, which excludes the price of volatile items such as food and fuel, crept up to 1.1% year on year. Mark Carney, the governor of the Bank of England, has said that he expects the decision about when to start raising borrowing costs to “come into sharper relief around the turn of the year”. The US Federal Reserve, which, like the Bank, has kept rates at emergency levels since the financial crisis, is widely expected to implement its first rate rise in December. Prices: the biggest risers and fallers Spirits: -4.6% Wine: -5.0% Beer: -3.1% Fuels and lubricants: -14.0% Sports equipment -2.0% Second hand cars -7.1% Carpets -1.3% Restaurants and cafes: + 1.3% Clothing + 1.1% Cleaning, repair and hire of clothing +2.1% Air travel: + 4.4% Motor insurance: + 5.5% Education: +4.8%", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Reading stays below zero for second successive month as falling global commodity prices and strong pound weigh down rate</p>", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "UK inflation remained negative at -0.1% in October", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e9tt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8c6d90f75808dcc706b4952886afa20b18d3d62b\"> <img src=\"http://media.guim.co.uk/8c6d90f75808dcc706b4952886afa20b18d3d62b/0_176_4994_2998/1000.jpg\" alt=\"British coins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK inflation has been hovering around zero since the beginning of the year.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8c6d90f75808dcc706b4952886afa20b18d3d62b/0_176_4994_2998/500.jpg", 
      "body": "<p>Inflation was negative for a second successive month in October, at -0.1%, according to official figures, leaving the cost of living for Britain’s households practically unchanged since January.</p> <p>The Office for National Statistics (ONS) said the rising cost of clothing - the biggest upward contribution to inflation - had been more than offset by declining food prices and the fading impact of costly student fees. It is the first time <a href=\"http://www.theguardian.com/business/2015/oct/13/uk-inflations-dips-below-zero\">two successive monthly readings</a> have been below zero since the consumer prices index (CPI) started to be calculated in 1996.</p> <p>The continued absence of inflation suggests the Bank of England’s monetary policy committee will be in no hurry to push up interest rates in the coming months — though some economists did warn that prices may now have troughed.</p> <p>Richard Campbell, of the ONS, said inflation, as measured on the CPI, had been hovering around zero since the beginning of the year.</p>  <figure class=\"element element-image\" data-media-id=\"699cda98319ddfd826255325fff4831e3935e795\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/11/17/1447753480457/6fbac25c-d39b-40be-9c6b-48e1d9981a3f-460x365.png\" alt=\"Inflation remained at 0.1% in October\" width=\"460\" height=\"365\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inflation remained at 0.1% in October</span> <span class=\"element-image__credit\">Illustration: ONS</span> </figcaption> </figure>  <p>“CPI remained steady at -0.1% in October, with stronger clothing price growth being offset by food and alcohol and tobacco, as well as a smaller impact from rising tuition fees. This is the ninth month running that CPI has been at or very close to zero,” he said.</p> <p>Ian Stewart, chief economist at consultancy Deloitte, said negative inflation should help to boost consumer spending in the runup to Christmas. “Falling prices of essentials, including food and energy, are delivering a windfall bonus to UK consumers, bolstering spending power and enabling consumers to spend more on cars and big ticket items,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/nov/17/uk-inflation-negative-consumers-borrowers-debt\">UK inflation is negative again, but what does this mean for consumers?</a> </p> </aside>  <p>The ONS said the largest increase in prices came from sharper than expected increases for clothes, especially coats, between September and October. But that was more than offset by a 0.4% fall in food prices over the month, as supermarket price rivalry continued unabated, and a decline in the price of wine, spirits and tobacco, which the ONS said was rare for October.</p> <p>The retail prices index, used for calculating pensions and rail fares, was 0.7% in October.</p> <p>Chris Williamson, chief economist at data provider Markit, said the continued weakness of price growth supported the Bank of England’s recent decisions to keep interest rates at their record low of 0.5%.</p> <p>“UK inflation remained in negative territory in October, helping shore up the Bank of England’s belief that there’s no rush to start raising interest rates,” he said. “Inflation has been completely absent from the UK economy since February as low oil and commodity prices, plus a stronger currency, have helped bring down prices.”</p> <p>Economists expect inflation to rise in the coming months, however, as the effect of the sharp declines in oil prices at the end of 2014 drops out of the calculations.</p> <p>Robert Wood, of Bank of America Merrill Lynch, pointed out that the declines in fuel prices seen over the past 12 months, with petrol costs down 14% in October, would soon start to fade. The impact of the rise in sterling earlier this year, which tends to bear down on inflation by making imports cheaper, is also likely to ease.</p> <p>He expects CPI inflation to hit 1.6% by the final quarter of 2016, strengthening the argument of anti-inflation hawks on the Bank’s monetary policy committee who are keen to press ahead with rare rises.</p> <p>Core inflation, which excludes the price of volatile items such as food and fuel, crept up to 1.1% year on year.</p> <p>Mark Carney, the governor of the Bank of England, has said that he expects the decision about when to start raising borrowing costs to <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">“come into sharper relief around the turn of the year”</a>.</p> <p>The US Federal Reserve, which, like the Bank, has kept rates at emergency levels since the financial crisis, is widely expected to implement its first rate rise in December.</p> <h2>Prices: the biggest risers and fallers <br></h2> <p><br></p> <p>Spirits: -4.6%<br>Wine: -5.0%<br>Beer: -3.1%<br>Fuels and lubricants: -14.0%<br>Sports equipment -2.0%<br>Second hand cars -7.1%<br>Carpets -1.3%<br>Restaurants and cafes: + 1.3%<br>Clothing + 1.1%<br>Cleaning, repair and hire of clothing +2.1%<br>Air travel: + 4.4%<br>Motor insurance: + 5.5%<br>Education: +4.8%</p>", 
      "newspaperEditionDate": "2015-11-18T00:00:00Z", 
      "charCount": "4032", 
      "firstPublicationDate": "2015-11-17T10:32:33Z", 
      "wordcount": "696", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T07:19:09Z", 
      "trailText": "Reading stays below zero for second successive month as falling global commodity prices and strong pound weigh down rate", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T10:32:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/uk-inflation-negative-october-cpi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T10:32:33Z", 
    "type": "article", 
    "id": "business/2015/nov/17/uk-inflation-negative-october-cpi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/nov/17/ftse-jumps-nearly-2-with-security-group-smiths-leading-the-way", 
    "sectionName": "Business", 
    "webTitle": "FTSE jumps nearly 2% with security group Smiths leading the way", 
    "fields": {
      "standfirst": "<p>Markets continue to be resilient despite Paris attacks, as travel stocks recover</p>", 
      "body": "<p>Leading shares continue to show resilience in the face of the atrocities in France on Friday.</p> <p>Investors seem to believe there will be no lasting effects on the global economy from the <a href=\"http://www.theguardian.com/world/paris-attacks\"><strong>Paris attacks</strong></a>. But at the same time, any concerns that they might dent consumer confidence and slow down growth has prompted talk that central banks might decide to increase financial stimulus to support the economy (the European Central Bank) or not raise rates this year as expected (the US Federal Reserve).</p> <p>So European and Asian markets have taken their cue from an overnight rise on Wall Street, which saw the Dow Jones Industrial Average end 1.3% higher.</p> <p>As the <strong>FTSE 100</strong> rises 102.55 points to 6248.93, the biggest climber is <strong>Smiths Group</strong>. Its shares have jumped 92.5p or nearly 10% to £10.18 after the engineering group said its expectations for the year were unchanged despite a 4% decline in first quarter revenues due to the continuing weakness in oil and gas markets. Changes in pension funding will boost annual free cash flow by £36m, the company said. </p> <p>Analysts at Jefferies issued a buy note, saying:</p> <blockquote class=\"quoted\"> <p>Today’s trading update was unlikely to contain positive news – and it does not – but trading is broadly in line with expectations, something of a moral victory, in our view. That suggests Smiths is displaying the greater vitality the previous management sought to instil. There is some good news on pension funding, too.</p> </blockquote> <p>Smiths has also been supported as investors were reminded of its detection business in the wake of plans for increased security following the Paris attacks. Tony Cross at Trustnet Direct said:<br></p> <blockquote class=\"quoted\"> <p>The diversified engineering group is clearly managing the downturn in oil and gas well, but on top of this its exposure to high tech body scanners used to enhance security is arguably another reason they’re finding support.</p> </blockquote> <p>Meawhile <strong>Rolls-Royce</strong>, whose engines are used by military as well as civil aircraft, is up another 22p to 550p as attacks on Syria increase. Defence aerospace accounts for around 15% of Rolls’ revenues last year.</p> <p>Travel and hotel companies, <a href=\"http://www.theguardian.com/business/2015/nov/16/billions-wiped-off-european-travel-shares-after-paris-attacks\"><strong>hit on Monday on worries about a slowdown in business after Paris</strong></a>, have recovered some lost ground. <strong>Tui</strong> is up 17p at £11.05, <strong>InterContinental Hotels</strong> has added 27p to £24.88 and British Airways owner <strong>Intercontinental Airlines</strong> is 9p better at 585p.</p> <p>But <strong>easyJet </strong>is down 52p at £17.31 after <strong><a href=\"http://www.theguardian.com/business/2015/nov/17/easyjet-boss-says-travel-sector-will-recover-after-terror-attacks\">a disappointing update</a></strong>, while <strong>Imperial Tobacco</strong> has slipped 29p to £35.60 as recent takeover froth subsides a little.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares continue to show resilience in the face of the atrocities in France on Friday. Investors seem to believe there will be no lasting effects on the global economy from the Paris attacks. But at the same time, any concerns that they might dent consumer confidence and slow down growth has prompted talk that central banks might decide to increase financial stimulus to support the economy (the European Central Bank) or not raise rates this year as expected (the US Federal Reserve). So European and Asian markets have taken their cue from an overnight rise on Wall Street, which saw the Dow Jones Industrial Average end 1.3% higher. As the FTSE 100 rises 102.55 points to 6248.93, the biggest climber is Smiths Group. Its shares have jumped 92.5p or nearly 10% to £10.18 after the engineering group said its expectations for the year were unchanged despite a 4% decline in first quarter revenues due to the continuing weakness in oil and gas markets. Changes in pension funding will boost annual free cash flow by £36m, the company said. Analysts at Jefferies issued a buy note, saying: Today’s trading update was unlikely to contain positive news – and it does not – but trading is broadly in line with expectations, something of a moral victory, in our view. That suggests Smiths is displaying the greater vitality the previous management sought to instil. There is some good news on pension funding, too. Smiths has also been supported as investors were reminded of its detection business in the wake of plans for increased security following the Paris attacks. Tony Cross at Trustnet Direct said: The diversified engineering group is clearly managing the downturn in oil and gas well, but on top of this its exposure to high tech body scanners used to enhance security is arguably another reason they’re finding support. Meawhile Rolls-Royce, whose engines are used by military as well as civil aircraft, is up another 22p to 550p as attacks on Syria increase. Defence aerospace accounts for around 15% of Rolls’ revenues last year. Travel and hotel companies, hit on Monday on worries about a slowdown in business after Paris, have recovered some lost ground. Tui is up 17p at £11.05, InterContinental Hotels has added 27p to £24.88 and British Airways owner Intercontinental Airlines is 9p better at 585p. But easyJet is down 52p at £17.31 after a disappointing update, while Imperial Tobacco has slipped 29p to £35.60 as recent takeover froth subsides a little.", 
      "headline": "FTSE jumps nearly 2% with security group Smiths leading the way", 
      "firstPublicationDate": "2015-11-17T09:29:18Z", 
      "showInRelatedContent": "true", 
      "wordcount": "424", 
      "charCount": "2480", 
      "trailText": "Markets continue to be resilient despite Paris attacks, as travel stocks recover", 
      "shortUrl": "https://gu.com/p/4e9tc", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:20:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ba711467c0ecca38818d14b5e57a83db51be7b5e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/11/17/1447752761916/c0482ba0-da74-4b30-8f94-7feed646b729-460x276.jpeg\" alt=\"European and Asian stocks follow overnight rise on Wall Street.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European and Asian stocks follow overnight rise on Wall Street.</span> <span class=\"element-image__credit\">Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/nov/17/ftse-jumps-nearly-2-with-security-group-smiths-leading-the-way", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T09:29:18Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/nov/17/ftse-jumps-nearly-2-with-security-group-smiths-leading-the-way", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/easyjet-boss-says-travel-sector-will-recover-after-terror-attacks", 
    "sectionName": "Business", 
    "webTitle": "EasyJet profits hit record for fifth consecutive year", 
    "fields": {
      "standfirst": "<p>Results overshadowed by France attacks, where it is second-biggest airline, with some passengers not showing up for flights</p>", 
      "body": "<p>Air passengers have failed to show up for flights to and from France after the Paris attacks, but people’s desire to travel will override fears, Carolyn McCall, easyJet’s chief executive said, as the budget airline announced record annual profits.</p> <p>Pre-tax profit for the year to the end of September increased by 18% to £686m – easyJet’s fifth straight year of record profits – as passenger numbers rose 6% to 68.6 million. The company filled record numbers of seats on planes in July and August as holidaymakers headed for the sun.</p> <p>The results were overshadowed by the attacks on France, where easyJet is the second-biggest airline. <a href=\"http://www.theguardian.com/business/2015/nov/16/billions-wiped-off-european-travel-shares-after-paris-attacks\">More than €2bn (£1.4bn) was wiped off shares</a> in European travel and hotel companies, including easyJet, on Monday amid concerns the attacks would damage tourism and consumer confidence.</p> <p>McCall said air travel was in a short-term “cooling-off” period after the <a href=\"http://www.theguardian.com/world/2015/nov/17/france-launches-fresh-strikes-on-isis-as-pentagon-chief-calls-for-global-coalition\">coordinated terrorist assault on Paris</a>, with passengers wary of flying to and from France.</p> <p>“There was definitely an increased number of no-shows on flights to France, so that’s what I mean by a cooling off,” she said. “It is specific at the moment to France.”</p> <p>She said easyJet was allowing passengers to defer or reroute flights to and from France, and that this had happened “a bit – it’s not one thing that is overwhelming”. </p> <p>McCall added that travel was now a part of everyday life and demand would resume as it did after the 2007 bombings in London and the <a href=\"http://www.theguardian.com/world/2015/may/06/germanwings-co-pilot-practised-descent-move-previous-flight-andreas-lubitz\">Germanwings plane crash</a> in March.</p> <p>“We will always see a cooling-off period, but we will also see a quick resumption of travelling again. It happened after 7/7 in the UK and it happened after Germanwings. People want to live their normal lives and that involves business travel and going on holiday.”</p> <p>EasyJet shares fell 3.8% to £17.18 after the results announcement on Tuesday morning. They peaked this year at £19.15 on 10 April.</p> <p>McCall said increased airport security was inevitable after the Paris attacks and the deaths of 224 people when a Russian jet crashed over Egypt, caused by what the <a href=\"http://www.theguardian.com/world/2015/nov/17/egypt-plane-crash-bomb-jet-russia-security-service\">Russian government has said was a bomb</a>. Islamic State has claimed responsibility for both incidents.<br></p> <p>“Across Europe, people will be much more aware of security and that’s a good thing, and wherever there are [security] gaps, that will be tightened and that’s a good thing,” she said. “It will take a little bit longer to get through airport security, but I don’t think passengers will mind that because it’s safety first.”</p> <p>The easyJet chief executive said she was confident in the longer term outlook for the business and announced the order of 36 Airbus A320 planes. The airline increased its annual dividend by 22% to 55.2p a share.</p> <p>EasyJet’s rival no-frills carrier Ryanair has <a href=\"http://www.theguardian.com/business/2015/nov/02/ryanair-boss-michael-oleary-staying-reformed-eu-britain\">predicted intensifying price competition between airlines</a>, but McCall said such battles would be isolated and that her main competition was large national airlines, because there was little overlap between easyJet and Ryanair.</p> <p>“This isn’t like a supermarket price war. What is a price war? We are watching prices all the time, but because we are 30% cheaper than the largest carriers at [main] airports, our prices have held up really well,” she said.</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Air passengers have failed to show up for flights to and from France after the Paris attacks, but people’s desire to travel will override fears, Carolyn McCall, easyJet’s chief executive said, as the budget airline announced record annual profits. Pre-tax profit for the year to the end of September increased by 18% to £686m – easyJet’s fifth straight year of record profits – as passenger numbers rose 6% to 68.6 million. The company filled record numbers of seats on planes in July and August as holidaymakers headed for the sun. The results were overshadowed by the attacks on France, where easyJet is the second-biggest airline. More than €2bn (£1.4bn) was wiped off shares in European travel and hotel companies, including easyJet, on Monday amid concerns the attacks would damage tourism and consumer confidence. McCall said air travel was in a short-term “cooling-off” period after the coordinated terrorist assault on Paris, with passengers wary of flying to and from France. “There was definitely an increased number of no-shows on flights to France, so that’s what I mean by a cooling off,” she said. “It is specific at the moment to France.” She said easyJet was allowing passengers to defer or reroute flights to and from France, and that this had happened “a bit – it’s not one thing that is overwhelming”. McCall added that travel was now a part of everyday life and demand would resume as it did after the 2007 bombings in London and the Germanwings plane crash in March. “We will always see a cooling-off period, but we will also see a quick resumption of travelling again. It happened after 7/7 in the UK and it happened after Germanwings. People want to live their normal lives and that involves business travel and going on holiday.” EasyJet shares fell 3.8% to £17.18 after the results announcement on Tuesday morning. They peaked this year at £19.15 on 10 April. McCall said increased airport security was inevitable after the Paris attacks and the deaths of 224 people when a Russian jet crashed over Egypt, caused by what the Russian government has said was a bomb. Islamic State has claimed responsibility for both incidents. “Across Europe, people will be much more aware of security and that’s a good thing, and wherever there are [security] gaps, that will be tightened and that’s a good thing,” she said. “It will take a little bit longer to get through airport security, but I don’t think passengers will mind that because it’s safety first.” The easyJet chief executive said she was confident in the longer term outlook for the business and announced the order of 36 Airbus A320 planes. The airline increased its annual dividend by 22% to 55.2p a share. EasyJet’s rival no-frills carrier Ryanair has predicted intensifying price competition between airlines, but McCall said such battles would be isolated and that her main competition was large national airlines, because there was little overlap between easyJet and Ryanair. “This isn’t like a supermarket price war. What is a price war? We are watching prices all the time, but because we are 30% cheaper than the largest carriers at [main] airports, our prices have held up really well,” she said.", 
      "headline": "EasyJet profits hit record for fifth consecutive year", 
      "firstPublicationDate": "2015-11-17T08:35:29Z", 
      "showInRelatedContent": "true", 
      "wordcount": "549", 
      "charCount": "3182", 
      "trailText": "Results overshadowed by France attacks, where it is second-biggest airline, with some passengers not showing up for flights", 
      "shortUrl": "https://gu.com/p/4e9hx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T00:49:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"60f616c0553c1a16d7f1c306572e4f427b378abb\"> <img src=\"http://media.guim.co.uk/60f616c0553c1a16d7f1c306572e4f427b378abb/149_378_3331_1998/1000.jpg\" alt=\"EasyJet plane at Ljubljana’s airport Brnik\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet’s pre-tax profit for the year to the end of September increased by 18% to £686m.</span> <span class=\"element-image__credit\">Photograph: Srdjan Zivulovic/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/60f616c0553c1a16d7f1c306572e4f427b378abb/149_378_3331_1998/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/easyjet-boss-says-travel-sector-will-recover-after-terror-attacks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T08:35:29Z", 
    "type": "article", 
    "id": "business/2015/nov/17/easyjet-boss-says-travel-sector-will-recover-after-terror-attacks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/barclays-hsbc-royal-bank-of-scotland-moodys-risk-further-penalties", 
    "sectionName": "Business", 
    "webTitle": "Barclays, HSBC, Royal Bank of Scotland 'at risk of further penalties'", 
    "fields": {
      "standfirst": "<p>Investigations into financial crisis conduct show ‘no signs of abating’, warns Moody’s</p>", 
      "body": "<p>Major banks have now set aside $219bn (£144bn) to pay fines and legal costs since the financial crisis.</p> <p>Ratings agency Moody’s, which calculated the vast provisions, ranked Barclays, HSBC and Royal Bank of Scotland at high risk from on-going investigations. </p> <p>The agency also sounded an alert over the risk of criminal proceedings against banks which could threaten their future profitability.</p> <p>Despite the huge sums set aside by 15 major investment banks between 2008 and 2014, Moody’s warned that scrutiny of the activities of bankers was not receding. “Regulatory investigations into the business practices and potential criminal activities of financial institutions have been proceeding rapidly both in the US and abroad,” said Moody’s.</p> <p>“These probes of legacy conduct issues show no sign of abating and present significant risk for bondholders of large diversified global banks with significant capital markets business.”</p> <p>Two US banks – Bank of America and JP Morgan – account for half of all the $219bn of provisions with $70bn and $37bn each, largely as a result of US settlements relating to the way they sold mortgages and mortgage bonds in early part of the banking crisis.</p> <p>One of the reasons that RBS is ranked as high risk for further penalties is a looming punishment for the sale of these mortgage bonds in the run-up to the crisis. The 74%-taxpayer owned bank has set aside $2.5bn in preparation, although this is not expected to be enough. The bank had hoped for <a href=\"http://www.theguardian.com/business/2015/jul/30/royal-bank-of-scotland-expects-further-fines-dividend-delay\">this penalty to be agreed</a> this year.</p> <p>HSBC is regarded as high risk because of its breaches of money laundering rules in the US, and Barclays <a href=\"http://www.theguardian.com/business/2013/sep/16/barclays-fined-reckless-2008-fundraisings\">because of allegations</a> about the way it raised money during the 2008 crisis from investors in the Middle East.</p> <p>“Most US and European global investment banks have set aside large provisions for future litigation costs,” said Moody’s. “However, the complexity, uncertainty and the escalating nature of these costs present tail risk that is difficult to quantify in any stress test.”</p> <p>The Bank of England has also warned about the impact of fines on banks. In June the Bank of England governor, Mark Carney, said about $150bn worth of fines <a href=\"http://www.theguardian.com/business/2015/jun/10/mark-carney-to-warn-rogue-city-traders-they-should-face-10-years-in-jail\">have been imposed</a> on major banks since 2008, depriving the real economy of $3tn of credit and potentially holding back the global economy.</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Major banks have now set aside $219bn (£144bn) to pay fines and legal costs since the financial crisis. Ratings agency Moody’s, which calculated the vast provisions, ranked Barclays, HSBC and Royal Bank of Scotland at high risk from on-going investigations. The agency also sounded an alert over the risk of criminal proceedings against banks which could threaten their future profitability. Despite the huge sums set aside by 15 major investment banks between 2008 and 2014, Moody’s warned that scrutiny of the activities of bankers was not receding. “Regulatory investigations into the business practices and potential criminal activities of financial institutions have been proceeding rapidly both in the US and abroad,” said Moody’s. “These probes of legacy conduct issues show no sign of abating and present significant risk for bondholders of large diversified global banks with significant capital markets business.” Two US banks – Bank of America and JP Morgan – account for half of all the $219bn of provisions with $70bn and $37bn each, largely as a result of US settlements relating to the way they sold mortgages and mortgage bonds in early part of the banking crisis. One of the reasons that RBS is ranked as high risk for further penalties is a looming punishment for the sale of these mortgage bonds in the run-up to the crisis. The 74%-taxpayer owned bank has set aside $2.5bn in preparation, although this is not expected to be enough. The bank had hoped for this penalty to be agreed this year. HSBC is regarded as high risk because of its breaches of money laundering rules in the US, and Barclays because of allegations about the way it raised money during the 2008 crisis from investors in the Middle East. “Most US and European global investment banks have set aside large provisions for future litigation costs,” said Moody’s. “However, the complexity, uncertainty and the escalating nature of these costs present tail risk that is difficult to quantify in any stress test.” The Bank of England has also warned about the impact of fines on banks. In June the Bank of England governor, Mark Carney, said about $150bn worth of fines have been imposed on major banks since 2008, depriving the real economy of $3tn of credit and potentially holding back the global economy.", 
      "headline": "Barclays, HSBC, Royal Bank of Scotland 'at risk of further penalties'", 
      "firstPublicationDate": "2015-11-17T00:15:01Z", 
      "showInRelatedContent": "true", 
      "wordcount": "384", 
      "charCount": "2292", 
      "trailText": "Investigations into financial crisis conduct show ‘no signs of abating’, warns Moody’s", 
      "shortUrl": "https://gu.com/p/4e95p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:08:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9cb801e6a4c4abd60d82f06d916f0ee07a202994\"> <img src=\"http://media.guim.co.uk/9cb801e6a4c4abd60d82f06d916f0ee07a202994/0_207_5695_3418/1000.jpg\" alt=\"The City of London skyline\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London skyline</span> <span class=\"element-image__credit\">Photograph: Rober Harding/Rex/Shutterstock</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9cb801e6a4c4abd60d82f06d916f0ee07a202994/0_207_5695_3418/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/barclays-hsbc-royal-bank-of-scotland-moodys-risk-further-penalties", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T00:31:49Z", 
    "type": "article", 
    "id": "business/2015/nov/17/barclays-hsbc-royal-bank-of-scotland-moodys-risk-further-penalties", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/nov/17/lidl-named-official-supermarket-of-england-scotland-and-wales-football-teams", 
    "sectionName": "Business", 
    "webTitle": "Lidl named official supermarket of England football team", 
    "fields": {
      "bodyText": "German discount chain Lidl has been appointed official supermarket of the England football team. From Tuesday, the Neckarsulm-based grocer will be the official supplier of water, fish, fruit and vegetables for Roy Hodgson’s boys under a multimillion-pound three-year deal with the Football Association. It will also be official supplier of fish, fruit and vegetables for Scotland and Wales after signing similar deals with their equivalent footballing bodies. The deal also covers support for grassroots football including the provision of 1.5m sessions of professional coaching for children in England, Wales and Scotland. Ryan McDonnell, purchasing director for Lidl UK, said: “This is a fantastic opportunity for Lidl and one that we are both excited and extremely proud to be a part of. We look forward to building successful partnerships with the English, Scottish and Welsh FAs in developing the sport at both national and community levels.” Martin Glenn, chief executive of the FA, said: “Lidl has joined us at an exciting time as we focus our efforts on supporting the grassroots movement through better facilities and coaching. The skills programme is a great opportunity for young people to get involved in the game, hone their talents and have fun.” Tesco signed a similar deal with the FA to be official supermarket of the England team before the 2010 World Cup in South Africa, later saying this had helped sales of television sets. The retailer also had a separate seven-year arrangement to supports grassroots football with the FA, which came to an end last year when the company was struggling to cope with a dive in profits and an accounting scandal. The supermarket, and the three other major traditional chains: Asda, Sainsbury’s and Morrisons, have been forced to cut prices and take a profit hit to prevent shoppers switching to fast-growing discounters Aldi and Lidl. Lidl’s tie-up with the England football team marks the next stage of its ambition to become a mainstream British retailer. The company has adapted its ranges to include more fresh food sourced from the UK and is changing its stores to reflect British expectations including customer toilets and wider aisles. Lidl plans to invest £1.5bn in its UK operation over the next three years as it steps up store expansion, opening 40-50 a year, compared with 20 in 2014. The company will also refurbish up to 150 existing sites to its “store of the future” concept over the next three to four years. Lidl’s first £2m store of the future opened in Rushden, Northamptonshire, last week. The 1,400 sq metre building is one of the first Lidl stores in the UK with customer toilets, baby-changing facilities and self-checkouts. This article was changed on 17 November: Lidl is the official supplier to the England football team, not, as the original headline said, Scotland and Wales too", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>German discount grocer signs multimillion-pound deal with Football Association to supply fish, fruit and vegetables to players</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Lidl named official supermarket of England football team", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4e8p9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5b9bb6d513c2427993b768910e9bc4f0cdb0fe42\"> <img src=\"http://media.guim.co.uk/5b9bb6d513c2427993b768910e9bc4f0cdb0fe42/0_0_4530_2719/1000.jpg\" alt=\"Wayne Rooney, captain of the England football team, with coach Roy Hodgson and Martin Glenn, the FA chief. Glenn said: ‘Lidl has joined us at an exciting time.’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Left to right: Wayne Rooney, captain of the England football team, with coach Roy Hodgson and Martin Glenn, the FA chief. Glenn said: ‘Lidl has joined us at an exciting time.’</span> <span class=\"element-image__credit\">Photograph: Tony Marshall/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5b9bb6d513c2427993b768910e9bc4f0cdb0fe42/0_0_4530_2719/500.jpg", 
      "body": "<p>German discount chain Lidl has been appointed official supermarket of the England football team.</p> <p>From Tuesday, the Neckarsulm-based grocer will be the official supplier of water, fish, fruit and vegetables for Roy Hodgson’s boys under a multimillion-pound three-year deal with the Football Association. It will also be official supplier of fish, fruit and vegetables for Scotland and Wales after signing similar deals with their equivalent footballing bodies.</p> <p>The deal also covers support for grassroots football including the provision of 1.5m sessions of professional coaching for children in England, Wales and Scotland. </p> <p>Ryan McDonnell, purchasing director for Lidl UK, said: “This is a fantastic opportunity for Lidl and one that we are both excited and extremely proud to be a part of. We look forward to building successful partnerships with the English, Scottish and Welsh FAs in developing the sport at both national and community levels.” </p> <p>Martin Glenn, chief executive of the FA, said: “Lidl has joined us at an exciting time as we focus our efforts on supporting the grassroots movement through better facilities and coaching. The skills programme is a great opportunity for young people to get involved in the game, hone their talents and have fun.”</p> <p>Tesco signed a similar deal with the FA to be official supermarket of the England team before the 2010 World Cup in South Africa, later saying this had helped sales of television sets. </p> <p>The retailer also had a separate seven-year arrangement to supports grassroots football with the FA, which came to an end last year when the company was struggling to cope with a dive in profits and an accounting scandal.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/nov/13/a-tale-of-two-lidls-is-the-supermarket-ready-for-an-upmarket-rebrand\">A tale of two Lidls: is the supermarket ready for an upmarket rebrand?</a> </p> </aside>  <p>The supermarket, and the three other major traditional chains: Asda, Sainsbury’s and Morrisons, have been forced to cut prices and take a profit hit to prevent shoppers switching to fast-growing discounters Aldi and Lidl.<br></p> <p>Lidl’s tie-up with the England football team marks the next stage of its ambition to become a mainstream British retailer. </p> <p>The company has adapted its ranges to include more fresh food sourced from the UK and <a href=\"http://www.theguardian.com/business/2015/nov/13/a-tale-of-two-lidls-is-the-supermarket-ready-for-an-upmarket-rebrand\">is changing its stores to reflect British expectations including customer toilets and wider aisles</a>.</p> <p>Lidl plans to invest £1.5bn in its UK operation over the next three years as it steps up store expansion, opening 40-50 a year, compared with 20 in 2014. </p> <p>The company will also refurbish up to 150 existing sites to its “store of the future” concept over the next three to four years.</p> <p>Lidl’s first £2m store of the future opened in Rushden, Northamptonshire, last week. The 1,400 sq metre building is one of the first Lidl stores in the UK with customer toilets, baby-changing facilities and self-checkouts.</p> <ul> <li>This article was changed on 17 November: Lidl is the official supplier to the England football team, not, as the original headline said, Scotland and Wales too</li> </ul>", 
      "newspaperEditionDate": "2015-11-17T00:00:00Z", 
      "charCount": "2864", 
      "firstPublicationDate": "2015-11-17T00:01:01Z", 
      "wordcount": "475", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:01:50Z", 
      "trailText": "German discount grocer signs multimillion-pound deal with Football Association to supply fish, fruit and vegetables to players", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-11-20T00:01:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/nov/17/lidl-named-official-supermarket-of-england-scotland-and-wales-football-teams", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-11-17T00:01:01Z", 
    "type": "article", 
    "id": "business/2015/nov/17/lidl-named-official-supermarket-of-england-scotland-and-wales-football-teams", 
    "pillarName": "News"
  }
]