[
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates", 
    "sectionName": "Business", 
    "webTitle": "Greek crisis: ECB provides more emergency help as Tusk warns \"no more games\" - live", 
    "fields": {
      "bodyText": "On that note it’s time to close up for the evening, and indeed the week. Thanks for all your comments, and we’ll be back next week (unless anything dramatic happens later.) Meanwhile according to Reuters, index compiler MSCI says it is monitoring investors’ access to Greek equity markets. Any restrictions may lead it to change Greece’s to a standalone market from emerging market. MSCI said: Some measures available to Greek authorities to manage the economic situation, e.g., imposition of capital controls, could have a significant impact on the replicability and investability of the MSCI Greece Index and consequently the MSCI Emerging Markets Index. Any move would come after a public consultation. Some evidence is emerging that big banks are becoming even more cautious in their dealings with Greece, writes Jill Treanor. Morgan Stanley is said to be telling clients that while it is happy to take their orders to buy and sell stocks on the Athens stock market it is less willing to take any risks associated with settling the transactions. Barclays is also rumoured to be adding in an extra layer of approvals from its risk management department before dealing in Athens. Neither bank would comment. Over In Athens opposition MPs say prime minister Alexis Tsipras now faces the toughest of choices - either he bites the bullet and accepts implementing €5bn worth of austerity measures or he allows Greece to go bankrupt at the end of the month. Helena Smith reports: Ahead of a weekend of what is bound to be feverish negotiation within his party’s own ranks, the Greek prime minister will soon have to make the most difficult of decisions. “There is no good scenario,” Anna Asimakopoulou, a shadow finance minister with the opposition New Democracy party told me this afternoon. “There is a bad scenario and a worst-case scenario. Either Tsipras agrees to take austerity measures worth €5bn, because that is what the Europeans are asking, or he takes Greece out of the eurozone And the problem is this. He doesn’t have a mandate for either.” The rhetoric has got so heated in the week since talks between Athens and international creditors broke down that many fear the radical left leader will have no choice but to chose the latter. More from EC president Donald Tusk: More concern from the US over the Greek crisis, as reported by Reuters: The possibility that Greece’s mounting debt woes could disrupt world financial markets and impact the U.S. economy has been a big topic of discussion at the Federal Reserve, a top Fed official said on Friday. Though the baseline forecast is that even a Greek exit from the euro zone would not have a large spillover effect on the U.S. economy, there are concerns about the “tail risk,” San Francisco Fed President John Williams said. After another testing week for the eurozone - and further crisis talks between Greece and its partners on Monday - global markets turned in a mixed performance. The final scores showed: The FTSE 100 finished up 2.57 points or 0.04% at 6710.45 Germany’s Dax dropped 0.54% at 11,040.10 France’s Cac closed up 0.25% at 4815.37 Italy’s FTSE MIB added 1.07% to 22,699.37 Spain’s Ibex ended up 0.67% at 10,944.3 The Athens market added 0.57% to 687.33 On Wall Street the Dow Jones Industrial Average is currently up 52 points or 0.29% higher. The Kremlin said there was no discussion of financial aid for Athens at today’s meeting between Russian president Vladimir Putin and Greek prime minister Alexis Tsipras, according to Reuters: Asked whether financial assistance had been discussed at the meeting on the sidelines of the St Petersburg International Economic Forum, Kremlin spokesman Dmitry Peskov said: “No, no, no.” An early schedule for Monday’s EU summit: From 18.00 (central European time)- Arrival of the Heads of state or government of the Euro area (not in protocol order) 19.00 - Working dinner At the end of the meeting - Press conference by the President of the European Council and the President of the European Commission Another €1.2bn has been withdrawn from Greek banks today, according to Reuters. That brings the total outflow for the week to €4.2bn amid growing concerns about the lack of a deal between Greece and its creditors. One banker told Reuters: Today was a more difficult day compared to yesterday. Monday will likely be tough as well. Monday of course sees a summit of EU leaders, and another meeting of the European Central Bank after it raised the emergency liquidity ceiling for Greek banks today - for the second time this week. And more from eurozone member Slovakia on Greece. Earlier prime minister Robert Fico said his government was ready for Greece to leave the eurozone, although he would rather it didn’t happen. Now Slovakia’s finance minister Peter Kažimír has used his Twitter account to chip in , warning Greece to accept reality: More demonstrations have been called ahead of Monday’s key summit: Monday’s emergency summit of EU leaders was convened yesterday by President of the European Council Donald Tusk, and in a new video he repeated the warning that time is running out for a deal and said the time for games was over. He said the situation was getting critical, with four months of negotiations not leading to the necessary compromise. Thursday’s Eurogroup meeting did not manage to break the deadlock and - in a possible dig at noted game theory adherent and Greek finance minister Yanis Varoufakis - he said: The game of chicken needs to end and so does the blame game. This is not a game and there is no time for any games. He said the purpose of Monday’s summit was to make sure we all understand each other’s positions and the consequences of our decisions. We need to get rid of the illusion there will be a magic solution at the leaders level. The summit will not be a final step. There will be long detailed technical negotiations. That remains the job of finance ministers. And in a warning to the Greeks he added: We are close to the point where the Greek government will have to chose between accepting what I believe is a good offer of continuing support, or head towards default. At the end of the day it can only be a Greek decision and a Greek responsibility. This would appear to be an obvious move, but still.. Time for a quick recap. The European Central Bank has agreed to a request from Greece for extra emergency liquidity to allow its banking sector to keep running as worried savers continue to withdraw cash. The decision means Greek banks should not run out of funds in the next few days, despite the threat that the country could fail to reach a bailout agreement and potentially exit the euro. It appears that the ECB has only given Greek banks enough extra funds to last until Monday night, when EU leaders will hold a summit to discuss the crisis. Athens made the request after eurozone finance ministers again failed to get close to a deal at talks on Thursday. That triggered renewed fears of a bank run in Greece. But the streets have been calm today, with depositors telling us that they aren’t prepared to be frightened into emptying their accounts. Banking insiders have also said that withdrawals have been manageable. Greek prime minister Alexis Tsipras has predicted that Monday night’s summit will yield a deal, adding: “All those who are betting on crisis and terror scenarios will be proven wrong.” And he remained defiant, telling an audience in St Petersburg that Europe should return to its core values of solidarity and social justice. EU finance ministers have sounded generally downbeat today, as they reconvened in Luxembourg [photos here]. George Osborne, Britain’s chancellor of the Exchequer, urged Greece’s government to reach a deal now, before it is too late. We have entered the eleventh hour of this Greek crisis and we urge the Greek government to do a deal before it is too late. We hope for the best, but we now must be prepared for the worst. And Germany’s Wolfgang Schäuble says he’s not sure anything “sensational” will be achieved on Monday night. German finance minister Wolfgang Schäuble isn’t hopeful of a major breakthrough this weekend. Speaking after the European finance ministers meeting ended, a gloomy-sounding Schäuble said: “We have to wait and see what and whether something happens in Greece by Monday....But I’m not sure I’ll be able to announce anything sensational or new.” Extending more emergency liquidity funds to Greece is only a temporary measure, warns EC vice-president Valdis Dombrovskis. Speaking in Luxumbourg, Dombrovskis said: It is very clear that to regain financial stability a clear agreement is needed on the programme, and a credible strategy needs to be presented by the Greek authorities showing how they will regain financial stability and economic growth. Banking insiders have told the Guardian that the decision to hold an EU summit on Monday night calmed nerves on the streets today, helping preventing a bank run. One banker explained: “We’re not observing panic because Monday’s EU summit has been taken as a rather positive sign that we are moving towards a solution Whatever that solution will be, whether long, short, comprehensive or not is another thing. But this is what the [Greek] government has wanted for some time and if it tackles the debt, which no one has wanted to battle, all the better.” In the absence of a formal announcement from the European Central Bank, there are conflicting reports on how much extra help Greek banks have just been given. CNBC believes the ECB has raised the emergency liquidity limit by €3.3bn, pretty much what we think Athens asked for: But the Financial Times’s eurozone economy correspondent, Claire Jones, reckons Greece only got enough to last until Monday night. She writes: Policy makers on the governing council granted a smaller rise than the €3bn increase in emergency liquidity assistance (ELA) requested by the Bank of Greece, the country’s central bank. The rise is meant to cover Greek banks for today and until close of business on Monday. The European Central Bank is going to reassess Greece’s emergency funding programme again on Monday, says Reuters. That means Monday will be a very crucial day indeed, give eurozone finance ministers and EU leaders will both be holding crunch meetings to discuss Greece. Greece’s prime minister, Alexis Tsipras, has just launched an attack on Europe’s fixation on austerity, in a speech in St Petersburg. Just as the ECB decision was emerging, the Greek leader used his trip to Russia to call for more solidarity and social justice, shortly after a speech by Vladimir Putin. Tsipras said: As all of you are aware, we are at the moment at the centre of a storm of a whirlpool, but we live near the sea so we’re not scared of the sea. We are ready to go to new seas to reach new safe ports. That sounds rather like a reference to a warmer relationship with Russia, at a time when Moscow is facing tougher sanctions over Ukraine. Tsipras continued: The problem we are facing is deeply rooted in the process I have described. The EU should pursue its own path. The EU should go back to its initial principals of solidarity and social justice. Ensuring strict economic measures will lead us nowhere. The so-called problem of Greece is the problem of the whole European Union. The sight of Tsipras pressing the flesh in Russia at this vital time may not please EU leaders (although, as a German spokesman pointed out, the Greek leader can go where he likes). They may be more disappointed that he didn’t give any sign of embracing the structural reforms demanded by creditors. My colleague Mark Rice-Oxley watched the speech and tweeted the key points: The ECB’s decision is reassuring news for anyone heading to Greece in the days ahead, as it cuts the risk of an immediate banking crisis. Tourists are already being advised to carry more paper money than normal. Just in case. My colleague Miles Brignall explains: Andrew Brown, from Post Office Travel Money said: “Looking back to the last time that things reached a head in Greece in 2013, the short term impact was a lack of availability of cash at ATMs and a reluctance by shops and restaurants to accept credit or debit cards. “With that in mind, we are advising customers travelling to Greece in the coming weeks to be prepared and ensure that they budget carefully, taking enough cash in euros to see them through their holiday.” Journalists in Athens have also heard that Greek banks are getting extra emergency liquidity, to cover the deposits they have been losing. Bloomberg confirms that the ECB has accepted Athens’ request for more emergency liquidity. But again, they don’t know if Greece got the full €3.5bn it asked for.... Reuters has just snapped that the ECB has raised the emergency funding cap for Greeks banks, quoting a banking source. But they don’t say how much by..... Greek savers haven’t suddenly become nervous, of course -- deposits have been falling since December (when the previous government called snap elections): Analysts at Capital Economics explain that Greece really, really needs extra liquidity from the ECB. An estimated €3bn has been taken out of the banking sector this week, including around €1bn yesterday.... Newsflash: The European Central Bank has reportedly ended its call on whether to grant Greece extra emergency liquidity to help its banks stay afloat...... That’s via Bloomberg. The president of Cyprus Nikos Anastasiades has intervened on Greece’s behalf, calling the German chancellor Angela Merkel. Our Athens correspondent Helena Smith says: Sources in Nicosia, the Cypriot capital, say president Anastasiades called the German leader, with whom he gets on well, at the request of the Greek president Prokopis Pavlopoulos. The phone call - details of which have filtered through this morning - was marked by a surprising appeal Angela Merkel is reported to have made almost right off the bat. “Tell Tsipras to stop insulting me and members of my government. I also have voters I have to convince, it’s not just Mr Tsipras [who has them],” the chancellor was quoted as saying, by a number of Greek media. Cyprus, which suffered the euro zone’s first bail-in after its banking system collapsed back in 2013 - partly because of its exposure to Greece - has been keen to keep a distance from Athens. After faithfully implementing reforms the island nation is beginning to see the first signs of economic recovery. “Given that perceptions are everything they really want to keep a distance,” an EU diplomat based in Nicosia told me. “They want to ensure that Cyprus is different, that there’ll be no contagion [in the event of Greece exiting the euro zone] and so have been walking a very fine line between having a natural bond with Greece and keeping on board with the rest of the euro zone.” Here’s the latest Greek odds from UK bookmaker Paddy Power: 4/5: Greece to adopt an official currency other than the Euro by the end of 2017 6/5: European Commission to confirm that Greece has ‘defaulted’ on debt in 2015 9/4: Greece to hold another general election in 2015 2/1: Greece to exit the Eurozone this year Update: Reader Oli Hawkins flags up that you get better odds on Grexit elsewhere.... Here’s how Greek papers are covering the crisis: Awkward... While we await the ECB’s decision, here are some photos from inside today’s meeting of European finance ministers: Angela Merkel’s spokesman, Steffen Seibert, has said there is still time for a deal between Greece and its creditors. “It’s not too late for this and of course we hope that such an agreement is possible.” A German finance ministry spokeswoman has denied that EU leaders could decide to impose capital controls on Greece at Monday night’s emergency summit. Capital controls are a decision for an individual country, she explained. The European Central Bank is about to begin deliberating whether to agree to Greece’s request for more emergency assistance to keep the Greek banking sector running. It’s official... eurozone finance ministers will meet again on Monday, at 3pm CET. That will allow them to prepare the ground before eurozone leaders meet on Monday night to discuss the Greek crisis. So, if Greece does come up with new proposals, as it was urged last night, they could be examined then. Greece’s central bank has issued a statement this morning, in which it declares that the banking system remains stable. This meeting appears to have been aimed at mending fences between Stournaras and the leftist-led government, says our correspondent Helena Smith Earlier this week, the governing Syriza party accused Stournaras, a former finance minister in the previous pro-bailout conservative led government, of fear-mongering after warning in his annual report that failure to find a deal would push Greece into uncontrollable economic collapse. Over in Athens our correspondent Helena Smith has been speaking with bankers who say while the Bank of Greece has indeed requested a cash injection from the ECB today, bank officials are far from panicked - at this point. She writes: Bankers this morning are, if anything, in sanguine mood. The outflows Greek banks have seen in recent days have been limited to cash withdrawals mostly of small amounts. Transfers of large sums abroad have apparently not be seen. “Those who had money to take out have taken it out,” said one official speaking on condition of anonymity. “What we have been seeing is cash outflows by depositors with small portfolios withdrawing amounts of between five and 10,000 euro. That has depleted reserves and meant bank buffers have to be reinforced,” he told me this morning. “If there is any panic it is illusory. We haven’t seen it.” A lot of savers, he added, had elected not to break long-term deposit accounts. Echoing government insiders, finance sources rubbished suggestions of an imminent close-down of Greek lenders. Reports that banks might close on Monday “simply didn’t add up,” said another banker. “It just doesn’t make sense that when they have proclaimed an emergency EU summit to try and end this highly volatile situation banks don’t open. I really don’t think that is going to happen.” Russia is ready to look at financial aid for Greece, according to its deputy prime minister today. Arkady Dvorkovich, Russia’ s deputy prime minister, told an audience of Russian business leaders today that Russia was ready to consider financial help - contradicting statements from the finance ministry only yesterday that the Kremlin couldn’t afford to help. Dvorkovich said: “We support any decision [to resolve the Greek debt crisis] that will be proposed by Greece and our European partners. The first priority for us our investment projects and trade with Greece. If financial support is required we will look at this question.” “The priority for us is a stable Europe and a stable Greece. We will support all possible means to resolve the Greek debt crisis.” He said that many countries, Greece included, wanted to lift European sanctions against Russia as soon as possible. “These countries think about business, about the private economy and not about politics. We think that this is a constructive approach.” He said the Russian government would definitely be consulting more with countries that support lifting sanctions, than those that do “not want to continue economic dialogue”. However on Thursday Russia’s deputy finance minister Sergei Storchak said that Greece had not applied for financial aid and that Russia did not have budgetary resources to help. Greek officials, including prime minister Alexis Tsipras, are on a visit to Russia today. Earlier, they signed a ‘joint memorandum’ to extend the planned Turkish Stream gas pipeline to Europe, with Russian state development bank VEB providing funding. There’s not too much love for Greece from fellow eurozone member Slovakia today. Prime minister Robert Fico told a press conference in Bratislava that his government are ready for Greece to leave the eurozone, although he’s rather it didn’t happen. As Fico put it: “We wish for Greece to remain in the euro zone but not at any cost”. “Slovakia is prepared mentally and technically for the crisis scenario of Greece exiting the euro zone. We will insist on Greece doing its homework,” French president Francois Hollande sounds a little more supportive, telling another press conference today that: “It is very important that talks continue and this discussion reaches a compromise solution and that compromise solution must be according to European rules.” My colleague Jon Henley is in the Greek capital today. He reports that Athenians are nervous, but not hysterical about the threat of a bank run. Jon writes: It was not what anyone would call a panic: the banks were all open, the cashpoints were dispensing notes, the cafes were busy, the sesame-seed bagel stands doing a brisk morning trade. But as rumours swirled of multi-billion euro cash injections and possible bank closures by Monday, a steady stream of people – though never enough to call queue – were withdrawing money from the National Bank branch on Athens’ central Syntagma Square. “Yes, I’m worried,” said Dimitris, who works for an insurance company and, given that he had just taken out €1,000 in 50-euro notes, was understandably reluctant to supply a surname. “I”m worried because this is now starting to get really very uncertain indeed. The government is not telling us what it will do, how it intends to solve this thing. I am making sure I have enough for the first part of next week. Just in case.” With the headline in Friday’s Kathimerini newspaper warning that the Bank of Greece had asked the European Central Bank for €3.5bn of emergency funding to shore up some €3.2bn of deposits that have haemmorhaged from Greece’s largest since Monday, some customers were holding back out of principle. “I don’t feel 100% secure, that’s certainly true,” said Giota Georgiades, who works for a timber and paper import agency. “But I don’t want to take all I have out of the bank. If everyone did that, the whole banking system would collapse.” Like almost everyone at the cashpoint, Georgiades – who had withdrawn just €30, “enough for today and maybe tomorrow” – said she was confident a way out would be found from her country’s face-off with its creditors: its eurozone partners, the European Central Bank and the International Monetary Fund. Jon’s full report will be online shortly... Greeks friends on Twitter are keeping their spirits up: Greek government bond yields are dropping this morning, suggesting that traders are slightly less worried about a default. The yield on two-year Greek debt has dropped to 28.6%, from 30.4% last night. Yields show the rate of return on a bond, and rise when the price falls (and vice versa). So a dip in yields is a sign of higher confidence. HOWEVER. Greek yields do remain extremely high -- Athens certainly couldn’t issue any new debt at such high interest rates. I’m not seeing or hearing any signs of panic at Greek banks today, despite Kathimerini’s report that €1.2bn was taken out yesterday. One bank official has told Reuters: “There are no lines or panic, it has been a quiet and gradual phase of withdrawals. “They are due to worries whether a deal will be clinched with the country’s lenders.” Reassuring news from the Athens stock market. The main ATG index has risen a little in early trading, up nearly 0.5%. Shares in the major banks are up around 2%. That suggests investors are holding their nerve, and believe savers are doing the same.... UK chancellor George Osborne has urged Athens to reach a deal with its lenders. Arriving at today’s meeting of finance ministers, he says: We have entered the eleventh hour of this Greek crisis and we urge the Greek government to do a deal before it is too late. We hope for the best, but we now must be prepared for the worst. Britain has “taken measures” to increase economic security to handle risks from abroad, he adds. A reporter asks Osborne what “the worst” is, but I don’t think he replies before vanishing into today’s meeting. There is a total absence of panic in the European stock markets in early trading: The Athens market opens in a few minutes.... EU finance ministers are arriving back in Luxembourg -- and sounding downbeat about Greece. Greece’s prime minister has welcomed the decision to call an emergency summit on Monday night. In a statement, Alexis Tsipras declared that Greece will reach a solution that will allow it to stay in the euro area and return to growth: “Τhe (euro zone) leaders summit on Monday is a positive development on the road toward a deal. “All those who are betting on crisis and terror scenarios will be proven wrong. There will be a solution based on respecting EU rules and democracy which would allow Greece to return to growth in the euro” These charts show how Greek deposit levels have fallen steadily this year, prompting the ECB to steadily provide more and more emergency liquidity. Greek newspaper Kathimerini reports that the Bank of Greece has asked the ECB for another €3.5bn of emergency funding, to handle the deposit flight. It also says that €1.2bn was taken out of banks on Thursday, on top of the €2bn between Monday and Wednesday. More here: Bank of Greece asks ECB for extra cash flow via ELA Today’s ECB session comes just two days after it extended another €1.1bn of emergency liquidity to the Greek banking sector. But the fear is that funds are leaving banks faster than the ECB can put them in. Especially after ECB executive Benoît Cœuré told yesterday’s meeting that he didn’t know if Greek banks would be able to open on Monday. The AFP newswire has more details of the European Central Bank’s emergency meeting: The European Central Bank’s decision-making governing council will hold an emergency session Friday to discuss a request from the Bank of Greece for an increase in liquidity to Greek banks, sources familiar with the matter told AFP. The council will hold a teleconference at around midday (1000 GMT) to discuss a possible increase in the Emergency Liquidity Assistance facility, as deposit withdrawals from Greek banks have accelerated in recent days, sources said, speaking on condition of anonymity. An ECB spokesman declined to comment. Good morning. More than five years after it began, Greece’s debt crisis is rattling towards a climax after finance ministers failed to make any progress towards a deal last night. And with deposits leaving its banks at a faster rate this week, Europe could be facing a full-blown banking crisis: As we covered in yesterday’s liveblog, EU leaders will take on the responsibility for tackling the crisis, when they hold an emergency summit on Monday evening. That was triggered by growing fears over Greece’s banking sector, we understand, after over €2bn was taken out between Monday and Wednesday: And the sight of pro-EU demonstrators protesting against the government’s stance last night has shown we are entering a new phase in this long crisis. So what happens today? The European Central Bank will hold an emergency meeting to discuss whether to extend more emergency liquidity to Greece’s banks, to allow them to keep running as savers withdraw their That meeting is scheduled for 11am BST, or 1pm Greek time, according to Bloomberg TV. There could be more action in Luxembourg today, where European finance ministers will be holding further meetings. Not about Greece, though, but I think we can guess what they’ll be chatting about over the orange juice and croissants. The press pack are poised for action: Greece’s prime minister Alexis Tsipras is (I think) still in Russia. He was due to meet with President Vladimir Putin at some point. But the big question is how the Greek people, battered by years of deadlock, austerity and division, respond to the latest developments which are dominating the front pages.... We’ll be tracking all the main events through the day...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>European Central Bank has agreed to provide more support to keep Greek banks operating until crucial eurozone meetings on Monday</p><ul><li>Summary: Greek banks get lifeline, till Monday</li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-558424e6e4b0b5dab300b757\">EC president Tusk says Greece must choose deal or default</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-55840847e4b089e79a3c8e51\">Tsipras uses Russia speech to attack austerity</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-55840102e4b089e79a3c8e30\">Reuters: ECB agrees to raise liquidity cap</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583bbace4b0d1f45dc98601\">Kathimerini: Greece wanted another €3.5bn</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583d6bfe4b02e174bb63365\">No panic in Athens</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583ac93e4b0d1f45dc985f0\">Introduction: Crisis ratchets up another notch</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583c4a8e4b02e174bb6333d\">Osborne: Time to prepare for the worst</a></li></ul>", 
      "byline": "Graeme Wearden (until 3pm) and Nick Fletcher (now)", 
      "publication": "theguardian.com", 
      "headline": "Greek crisis: ECB provides more emergency help as Tusk warns \"no more games\" - live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4avy6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c1c03cecfea396273abe41f71a0cd6df3ae6879\"> <img src=\"http://media.guim.co.uk/6c1c03cecfea396273abe41f71a0cd6df3ae6879/0_124_5184_3111/1000.jpg\" alt=\"A bank in Athens today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A bank in Athens today.</span> <span class=\"element-image__credit\">Photograph: Thanassis Stavrakis/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/6c1c03cecfea396273abe41f71a0cd6df3ae6879/0_124_5184_3111/500.jpg", 
      "body": "<div id=\"block-55844c5be4b0b5dab300b82f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T17:08:35.519Z\">6.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On that note it’s time to close up for the evening, and indeed the week. Thanks for all your comments, and we’ll be back next week (unless anything dramatic happens later.)</p> </div>   </div> <div id=\"block-55843f2fe4b0b5dab300b7e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:55:48.105Z\">5.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile according to Reuters, index compiler MSCI says it is monitoring investors’ access to Greek equity markets. Any restrictions may lead it to change Greece’s to a standalone market from emerging market. MSCI said:</p> <blockquote class=\"quoted\"> <p>Some measures available to Greek authorities to manage the economic situation, e.g., imposition of capital controls, could have a significant impact on the replicability and investability of the MSCI Greece Index and consequently the MSCI Emerging Markets Index.</p> </blockquote> <p>Any move would come after a public consultation.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T16:59:31.093Z\">at 5.59pm BST</time></p>  </div> <div id=\"block-55844921e4b0b5dab300b822\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:55:36.353Z\">5.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Some evidence is emerging that big banks are becoming even more cautious in their dealings with Greece</strong>, <em>writes Jill Treanor.</em></p> <p>Morgan Stanley is said to be telling clients that while it is happy to take their orders to buy and sell stocks on the Athens stock market it is less willing to take any risks associated with settling the transactions.</p> <p>Barclays is also rumoured to be adding in an extra layer of approvals from its risk management department before dealing in Athens. Neither bank would comment.</p> </div>   </div> <div id=\"block-55844737e4b0b5dab300b812\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:48:53.144Z\">5.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over In Athens opposition MPs say prime minister Alexis Tsipras now faces the toughest of choices - either he bites the bullet and accepts implementing €5bn worth of austerity measures or he allows Greece to go bankrupt at the end of the month. </strong>Helena Smith reports:<br><br></p> <blockquote> <p>Ahead of a weekend of what is bound to be feverish negotiation within his party’s own ranks, the Greek prime minister will soon have to make the most difficult of decisions.</p> <p>“There is no good scenario,” Anna Asimakopoulou, a shadow finance minister with the opposition New Democracy party told me this afternoon. “There is a bad scenario and a worst-case scenario. Either Tsipras agrees to take austerity measures worth €5bn, because that is what the Europeans are asking, or he takes Greece out of the eurozone And the problem is this. He doesn’t have a mandate for either.” </p> <p>The rhetoric has got so heated in the week since talks between Athens and international creditors broke down that many fear the radical left leader will have no choice but to chose the latter. <br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T17:00:18.752Z\">at 6.00pm BST</time></p>  </div> <div id=\"block-558445d9e4b0b5dab300b80a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:40:14.434Z\">5.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More from EC president Donald Tusk:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/eucopresident/statuses/611932256987385857\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Have discussed <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> situation with <a href=\"https://twitter.com/ecb\">@ECB</a> Draghi, IMF <a href=\"https://twitter.com/Lagarde\">@Lagarde</a>,  <a href=\"https://twitter.com/JunckerEU\">@JunckerEU</a> &amp; <a href=\"https://twitter.com/J_Dijsselbloem\">@J_Dijsselbloem</a> to prepare Euro Summit Monday</p>&mdash; Donald Tusk (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/611932256987385857\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55844447e4b0b5dab300b7fe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:35:13.236Z\">5.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US Fed member warns on Greek risk</h2>  <div class=\"block-elements\">  <p>More concern from the US over the Greek crisis, as reported by Reuters:</p> <blockquote class=\"quoted\"> <p>The possibility that Greece’s mounting debt woes could disrupt world financial markets and impact the U.S. economy has been a big topic of discussion at the Federal Reserve, a top Fed official said on Friday.</p> <p>Though the baseline forecast is that even a Greek exit from the euro zone would not have a large spillover effect on the U.S. economy, there are concerns about the “tail risk,” San Francisco Fed President John Williams said.</p> </blockquote> </div>   </div> <div id=\"block-55844050e4b0b5dab300b7e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:22:13.454Z\">5.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets mixed as Greek uncertainty continues</h2>  <div class=\"block-elements\">  <p>After another testing week for the eurozone - and further crisis talks between Greece and its partners on Monday - global markets turned in a mixed performance. The final scores showed:</p> <ul> <li><a href=\"http://www.theguardian.com/business/marketforceslive/2015/jun/19/ftse-sees-calm-end-to-difficult-week-despite-greek-uncertainty\"><strong>The FTSE 100 finished up 2.57 points or 0.04% at 6710.45</strong></a></li> <li><strong>Germany’s Dax dropped 0.54% at 11,040.10</strong></li> <li><strong>France’s Cac closed up 0.25% at 4815.37</strong></li> <li><strong>Italy’s FTSE MIB added 1.07% to 22,699.37</strong></li> <li><strong>Spain’s Ibex ended up 0.67% at 10,944.3</strong></li> <li><strong>The Athens market added 0.57% to 687.33</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently up 52 points or 0.29% higher.</p> </div>   </div> <div id=\"block-55843fcde4b0629b0a62a465\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T16:16:14.069Z\">5.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Russia says Putin and Tsipras did not discuss aid for Greece</h2>  <div class=\"block-elements\">  <p><strong>The Kremlin said there was no discussion of financial aid for Athens at today’s meeting between Russian president Vladimir Putin and Greek prime minister Alexis Tsipras</strong>, according to Reuters:</p> <blockquote class=\"quoted\"> <p>Asked whether financial assistance had been discussed at the meeting on the sidelines of the St Petersburg International Economic Forum, Kremlin spokesman Dmitry Peskov said: “No, no, no.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"602b238c5020dfef931f8ad32346f29a4c7b740d\"> <img src=\"https://media.guim.co.uk/602b238c5020dfef931f8ad32346f29a4c7b740d/0_0_3441_2065/1000.jpg\" alt=\"Putin and Tsipras arrive for talks.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Putin and Tsipras arrive for talks.</span> <span class=\"element-image__credit\">Photograph: Alexander Zemlianichenko/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T16:32:16.094Z\">at 5.32pm BST</time></p>  </div> <div id=\"block-558437aae4b0b5dab300b7b0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T15:42:14.604Z\">4.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>An early schedule for Monday’s EU summit:</p> <p><em><strong>From 18.00</strong> (central European time)- Arrival of the Heads of state or government of the Euro area (not in protocol order)</em></p> <p><em><strong>19.00</strong> - Working dinner<br></em></p> <p><em><strong>At the end of the meeting</strong> - Press conference by the President of the European Council and the President of the European Commission</em></p> </div>   </div> <div id=\"block-558435a1e4b0b5dab300b7a3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T15:33:42.674Z\">4.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Another €1.2bn has been withdrawn from Greek banks today, according to Reuters.</strong></p> <p>That brings the total outflow for the week to €4.2bn amid growing concerns about the lack of a deal between Greece and its creditors. One banker told Reuters:</p> <blockquote class=\"quoted\"> <p>Today was a more difficult day compared to yesterday. Monday will likely be tough as well.</p> </blockquote> <p>Monday of course sees a summit of EU leaders, and another meeting of the European Central Bank after it raised the emergency liquidity ceiling for Greek banks today - for the second time this week.</p> </div>   </div> <div id=\"block-55843072e4b0b5dab300b787\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T15:14:04.855Z\">4.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And more from eurozone member Slovakia on Greece. Earlier prime minister Robert Fico said <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583dbcbe4b02e174bb63378\"><strong>his government was ready for Greece to leave the eurozone, although he would rather it didn’t happen.</strong></a></p> <p>Now Slovakia’s finance minister Peter Kažimír has used his Twitter account to chip in , warning Greece to accept reality:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KazimirPeter/statuses/611908786228457472\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">The <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> window is closing here, and it&#39;s closing quite rapidly.</p>&mdash; Peter Kažimír (@KazimirPeter) <a href=\"https://twitter.com/KazimirPeter/status/611908786228457472\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KazimirPeter/statuses/611909303495213056\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">What has to come in the coming 72 hours is Sisyphean task on both sides to prevent &#39; accident&#39;. Athens needs to move now. <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/eurozone?src=hash\">#eurozone</a></p>&mdash; Peter Kažimír (@KazimirPeter) <a href=\"https://twitter.com/KazimirPeter/status/611909303495213056\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KazimirPeter/statuses/611909505480302592\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">My personal preference is to reach an agreement which will help <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> without weakening the strength and credibility of <a href=\"https://twitter.com/hashtag/eurozone?src=hash\">#eurozone</a></p>&mdash; Peter Kažimír (@KazimirPeter) <a href=\"https://twitter.com/KazimirPeter/status/611909505480302592\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KazimirPeter/statuses/611909686540038144\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">We are NOT sending <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> out of the <a href=\"https://twitter.com/hashtag/eurozone?src=hash\">#eurozone</a>, on the contrary. Greece, however, has to accept the reality and stop politicising</p>&mdash; Peter Kažimír (@KazimirPeter) <a href=\"https://twitter.com/KazimirPeter/status/611909686540038144\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KazimirPeter/statuses/611913020273487872\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">PM <a href=\"https://twitter.com/hashtag/Tsipras?src=hash\">#Tsipras</a> succeeded to take GR to EZ summit, but institutions need to back all with economically sustainable substance, jointly with EG</p>&mdash; Peter Kažimír (@KazimirPeter) <a href=\"https://twitter.com/KazimirPeter/status/611913020273487872\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-image\" data-media-id=\"5877161570742b01d39d006ef91aa47c18d5bdf7\"> <img src=\"https://media.guim.co.uk/5877161570742b01d39d006ef91aa47c18d5bdf7/0_0_3600_2161/1000.jpg\" alt=\"Peter Kazimir.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Kazimir.</span> <span class=\"element-image__credit\">Photograph: Thierry Monasse/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T15:16:49.964Z\">at 4.16pm BST</time></p>  </div> <div id=\"block-55842fa2e4b0629b0a62a418\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T15:06:05.556Z\">4.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More demonstrations have been called ahead of Monday’s key summit:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/northaura/statuses/611909920867418112\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> Syriza calls for demo &quot;against austerity and for the country&#39;s dignity&quot;.  Sunday 21st June at <a href=\"https://twitter.com/hashtag/syntagma?src=hash\">#syntagma</a>.  TRMT <a href=\"https://twitter.com/doleross\">@doleross</a></p>&mdash; spyros gkelis (@northaura) <a href=\"https://twitter.com/northaura/status/611909920867418112\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-558424e6e4b0b5dab300b757\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T14:42:24.494Z\">3.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece has to chose between a good deal and default - EC president Tusk</h2>  <div class=\"block-elements\">  <p>Monday’s emergency summit of EU leaders was convened yesterday by President of the European Council Donald Tusk, and in a new video he repeated the warning that time is running out for a deal and said the time for games was over.</p> <p>He said the situation was getting critical, with four months of negotiations not leading to the necessary compromise. </p> <p>Thursday’s Eurogroup meeting did not manage to break the deadlock and - in a possible dig at noted game theory adherent and Greek finance minister Yanis Varoufakis - he said:</p> <blockquote class=\"quoted\"> <p>The game of chicken needs to end and so does the blame game. This is not a game and there is no time for any games.</p> </blockquote> <p>He said the purpose of Monday’s summit was</p> <blockquote class=\"quoted\"> <p>to make sure we all understand each other’s positions and the consequences of our decisions.</p> <p>We need to get rid of the illusion there will be a magic solution at the leaders level. The summit will not be a final step. There will be long detailed technical negotiations. That remains the job of finance ministers.</p> </blockquote> <p>And in a warning to the Greeks he added:</p> <blockquote class=\"quoted\"> <p>We are close to the point where the Greek government will have to chose between accepting what I believe is a good offer of continuing support, or head towards default. At the end of the day it can only be a Greek decision and a Greek responsibility.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EUCouncilTVNews/statuses/611892313829318656\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">President <a href=\"https://twitter.com/hashtag/Tusk?src=hash\">#Tusk</a> <a href=\"https://twitter.com/eucopresident\">@eucopresident</a> on the <a href=\"https://twitter.com/hashtag/Euro?src=hash\">#Euro</a> <a href=\"https://twitter.com/hashtag/Summit?src=hash\">#Summit</a> of 22 June on <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>  <a href=\"http://t.co/0328lgEJlz\">http://t.co/0328lgEJlz</a> <a href=\"http://t.co/SAMlBHTye7\">pic.twitter.com/SAMlBHTye7</a></p>&mdash; EU Council TV News (@EUCouncilTVNews) <a href=\"https://twitter.com/EUCouncilTVNews/status/611892313829318656\">June 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T15:25:16.632Z\">at 4.25pm BST</time></p>  </div> <div id=\"block-558426d6e4b0b5dab300b761\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T14:28:37.235Z\">3.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This would appear to be an obvious move, but still..</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Brenda_Kelly/statuses/611902581854588928\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">EURO ZONE MINISTERS TO DISCUSS ON MONDAY HANDLING OF GREEK  DEFAULT IF NO NEW GREEK REFORM PROPOSALS ARRIVE: RTRS</p>&mdash; Brenda Kelly (@Brenda_Kelly) <a href=\"https://twitter.com/Brenda_Kelly/status/611902581854588928\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583f292e4b089e79a3c8dde\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T14:16:32.214Z\">3.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary: Greek banks get a lifeline, for now</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"a8ccb30c23dcc39fc70fbf575efbbb000c843c80\"> <img src=\"https://media.guim.co.uk/a8ccb30c23dcc39fc70fbf575efbbb000c843c80/0_384_5759_3456/1000.jpg\" alt=\"People line up at an ATM outside a branch of the National Bank, in central Athens, on Friday, June 19, 2015. Greece failed to secure a deal with bailout creditors on Friday, prompting the European Union to calls an emergency leaders’ meeting for Monday. (AP Photo/Petros Giannakouris)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People line up at an ATM outside a branch of the National Bank, in central Athens.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>  <p><strong>Time for a quick recap.</strong></p> <p><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-55840519e4b089e79a3c8e41\">The European Central Bank has agreed to a request from Greece for extra emergency liquidity to allow its banking sector to keep running</a> as worried savers continue to withdraw cash.</p> <p>The decision means Greek banks should not run out of funds in the next few days, despite the threat that the country could fail to reach a bailout agreement and potentially exit the euro.<br></p> <p>It appears that the ECB has only given Greek banks enough extra funds to last until Monday night, when EU leaders will hold a summit to discuss the crisis.</p> <p><strong>Athens made the request after <a href=\"http://www.theguardian.com/world/2015/jun/18/greece-faces-banking-crisis-after-eurozone-meeting-breaks-down\">eurozone finance ministers again failed to get close to a deal at talks on Thursday.</a> That triggered renewed fears of a bank run in Greece.</strong></p> <p><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583d6bfe4b02e174bb63365\">But the streets have been calm today,</a> with depositors telling us that they aren’t prepared to be frightened into emptying their accounts.</p> <p>Banking insiders have also said that <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583e02fe4b02e174bb63385\">withdrawals have been manageable</a>.</p>  <figure class=\"element element-image\" data-media-id=\"7221bf13bbab898f7f92b93da9221a3731d54606\"> <img src=\"https://media.guim.co.uk/7221bf13bbab898f7f92b93da9221a3731d54606/0_0_5184_3456/1000.jpg\" alt=\"A man uses an ATM outside a bank in Athens, Friday, June 19, 2015. Several European countries said openly they are getting ready for the possibility of Greece leaving the euro. And though there was no sign of panic in the streets of Greece over that prospect, officials say Greeks are taking money out of banks in growing amounts. (AP Photo/Thanassis Stavrakis)\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man uses an ATM outside a bank in Athens today.</span> <span class=\"element-image__credit\">Photograph: Thanassis Stavrakis/AP</span> </figcaption> </figure>  <p><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583b713e4b0d1f45dc985f6\">Greek prime minister Alexis Tsipras has predicted that Monday night’s summit will yield a deal</a>, adding:<br></p> <blockquote class=\"quoted\"> <p>“All those who are betting on crisis and terror scenarios will be proven wrong.”</p> </blockquote> <p>And he remained defiant, telling an audience in St Petersburg that <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-55840847e4b089e79a3c8e51\">Europe should return to its core values of solidarity and social justice</a>.</p>  <figure class=\"element element-image\" data-media-id=\"09f4703cc4d6796a2c6593d312ae62dda75eeaef\"> <img src=\"https://media.guim.co.uk/09f4703cc4d6796a2c6593d312ae62dda75eeaef/0_0_2777_1888/1000.jpg\" alt=\"Russian President Vladimir Putin (L) shakes hands with Greek Prime Minister Alexis Tsipras during a session of the St. Petersburg International Economic Forum 2015 (SPIEF 2015) in St. Petersburg, Russia, June 19, 2015. Greece’s debt crisis is a problem for all of Europe and the European Union faces a choice between showing solidarity with Greece or sticking to austerity policies that lead nowhere, Tsipras said on Friday. REUTERS/Grigory Dukor TPX IMAGES OF THE DAY\" width=\"1000\" height=\"680\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Photograph: Grigory Dukor/Reuters</span> </figcaption> </figure>  <p>EU finance ministers have sounded generally downbeat today, as they reconvened in Luxembourg [<a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583e8cee4b089e79a3c8da8\">photos here</a>].<br></p> <p>George Osborne, Britain’s chancellor of the Exchequer, <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583c4a8e4b02e174bb6333d\">urged Greece’s government to reach a deal now, before it is too late</a>. </p> <blockquote class=\"quoted\"> <p>We have entered the eleventh hour of this Greek crisis and we urge the Greek government to do a deal before it is too late.</p> <p>We hope for the best, but we now must be prepared for the worst.</p> </blockquote>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jun/19/greece-crisis-uk-best-worst-george-osborne-video\"            data-short-url=\"http://gu.com/p/4avpm\"                        data-video-id=\"2323291\"            data-video-name=\"Greece crisis: UK hopes for the best, is prepared for the worst, says Osborne – video\"            data-video-provider=\"Reuters\"            data-video-poster=\"https://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/6/19/1434709713603/KP_300425_crop_640x360.jpg\"> <video data-media-id=\"gu-video-457212703\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/6/19/1434709709423/KP_300425_crop_1200x720.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/06/19/150619Osborne_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/06/19/150619Osborne.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/06/19/150619Osborne_small.3gp\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/06/19/150619Osborne_large.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/06/19/150619Osborne_synd_768k_vp8-1.webm\"></source> </video> <figcaption>George Osborne on Greece</figcaption> </figure>   <p><a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-55841630e4b0b5dab300b716\">And Germany’s Wolfgang Schäuble says </a>he’s not sure anything “sensational” will be achieved on Monday night.</p> </div>   </div> <div id=\"block-55841630e4b0b5dab300b716\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T13:43:46.977Z\">2.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"8421dc318457c11cfcb07701f501803684c21d32\"> <img src=\"https://media.guim.co.uk/8421dc318457c11cfcb07701f501803684c21d32/0_32_3069_1969/1000.jpg\" alt=\"epa04808474 German Finance Minister Wolfgang Schaeuble holds a news conference during the Ecofin Finance Ministers meeting in Luxembourg, 19 June 2015. Athens and its creditors - the European Commission, the European Central Bank and the International Monetary Fund (IMF) - have been struggling for months to agree on reforms that would unblock 7.2 billion euros in bailout aid for Greece. EPA/JULIEN WARNAND\" width=\"1000\" height=\"642\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Photograph: Julien Warnand/EPA</span> </figcaption> </figure>  <p>German finance minister Wolfgang Schäuble isn’t hopeful of a major breakthrough this weekend.<br></p> <p>Speaking after the European finance ministers meeting ended, a gloomy-sounding Schäuble said:</p> <blockquote class=\"quoted\"> <p>“We have to wait and see what and whether something happens in Greece by Monday....But I’m not sure I’ll be able to announce anything sensational or new.”</p> </blockquote> </div>   </div> <div id=\"block-5584152ae4b0629b0a62a3b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T13:16:28.106Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"44a771babaa7020be0fddb68469ff82dce31371c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434719772808/33e496c0-e9cf-4f07-befc-3d946e0f6e1a-460x266.png\" alt=\"EC vice-president Dombrovskis\" width=\"460\" height=\"266\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> </figcaption> </figure>  <p>Extending more emergency liquidity funds to Greece is only a temporary measure, warns EC vice-president Valdis Dombrovskis.</p> <p>Speaking in Luxumbourg, Dombrovskis said:</p> <blockquote class=\"quoted\"> <p>It is very clear that to regain financial stability a clear agreement is needed on the programme, and a credible strategy needs to be presented by the Greek authorities showing how they will regain financial stability and economic growth.</p> </blockquote> </div>   </div> <div id=\"block-55841393e4b0b5dab300b70f\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T13:07:41.146Z\">2.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Banking insiders have told the Guardian that the decision to hold an EU summit on Monday night calmed nerves on the streets today, helping preventing a bank run.</strong></p> <p>One banker explained:</p> <blockquote class=\"quoted\"> <p>“We’re not observing panic because Monday’s EU summit has been taken as a rather positive sign that we are moving towards a solution</p> <p>Whatever that solution will be, whether long, short, comprehensive or not is another thing. But this is what the [Greek] government has wanted for some time and if it tackles the debt, which no one has wanted to battle, all the better.” </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/statuses/611812483414802432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> the truth is that no panic at banks as Greeks almost inured now to drama after five years on the great Greek crisis train</p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/611812483414802432\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/statuses/611834292335964160\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> bankers here this morning seem genuinely bemused by speculation that banks could close by Monday</p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/611834292335964160\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55841183e4b0b5dab300b707\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T13:05:18.706Z\">2.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In the absence of a formal announcement from the European Central Bank, there are conflicting reports on how much extra help Greek banks have just been given.</strong></p> <p>CNBC believes the ECB has raised the emergency liquidity limit by €3.3bn, pretty much what we think Athens asked for:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCWorld/statuses/611879897720619012\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">CNBC sources confirm that the ECB has raised the ELA for Greece by 3.3 billion euros: <a href=\"http://t.co/QIb6SKdJqv\">http://t.co/QIb6SKdJqv</a></p>&mdash; CNBCWorld (@CNBCWorld) <a href=\"https://twitter.com/CNBCWorld/status/611879897720619012\">June 19, 2015</a></blockquote>  </figure>  <p>But the Financial Times’s eurozone economy correspondent, Claire Jones, reckons Greece only got enough to last until Monday night. </p> <p>She writes:</p> <blockquote class=\"quoted\"> <p>Policy makers on the governing council granted a smaller rise than the €3bn increase in emergency liquidity assistance (ELA) requested by the Bank of Greece, the country’s central bank. The rise is meant to cover Greek banks for today and until close of business on Monday<strong>.</strong></p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/senoj_erialc/statuses/611865942910468097\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ELA ceiling raised, but not by as much as requested by the Bank of Greece (€3bn), acc. to one source. Supposed to cover today and Monday.</p>&mdash; Claire Jones (@senoj_erialc) <a href=\"https://twitter.com/senoj_erialc/status/611865942910468097\">June 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T13:05:47.922Z\">at 2.05pm BST</time></p>  </div> <div id=\"block-55840fafe4b0629b0a62a39e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T12:56:33.038Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The European Central Bank is going to reassess Greece’s emergency funding programme again on Monday, says Reuters.</strong></p> <p>That means Monday will be a very crucial day indeed, give eurozone finance ministers and EU leaders will both be holding crunch meetings to discuss Greece.</p> </div>   </div> <div id=\"block-55840847e4b089e79a3c8e51\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T12:31:37.516Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tsipras calls for EU solidarity, in Russia</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"89bcb2f207c4a9ae36fbfa18d18416444f5d4305\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434716742702/026c210c-75db-4806-87a1-253c029d4bd5-460x256.png\" alt=\"Alexis Tsipras, in St Petersburg, June 19 2015\" width=\"460\" height=\"256\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras, in St Petersburg, June 19 2015</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p><strong>Greece’s prime minister, Alexis Tsipras, has just launched an attack on Europe’s fixation on austerity, in a speech in St Petersburg. </strong></p> <p>Just as the ECB decision was emerging, the Greek leader used his trip to Russia to call for more solidarity and social justice, shortly after a speech by <strong>Vladimir Putin</strong>.</p> <p>Tsipras said:</p> <blockquote class=\"quoted\"> <p>As all of you are aware, we are at the moment at the centre of a storm of a whirlpool, but we live near the sea so we’re not scared of the sea. We are ready to go to new seas to reach new safe ports.</p> </blockquote> <p>That sounds rather like a reference to a warmer relationship with Russia, at a time when <a href=\"http://uk.businessinsider.com/europe-and-the-us-are-readying-a-new-round-of-crippling-sanctions-against-russia-2015-6?r=US\">Moscow is facing tougher sanctions over Ukraine</a>.</p> <p>Tsipras continued:</p> <blockquote class=\"quoted\"> <p>The problem we are facing is deeply rooted in the process I have described. The EU should pursue its own path. The EU should go back to its initial principals of solidarity and social justice. Ensuring strict economic measures will lead us nowhere. The so-called problem of Greece is the problem of the whole European Union.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"8c398b0342485e357dae780477b57e74239c43cd\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434716826141/568c0783-bf05-497a-812b-2386daadbade-460x256.png\" alt=\"Alexis Tsipras, in St Petersburg, June 19 2015\" width=\"460\" height=\"256\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras, in St Petersburg, June 19 2015</span> <span class=\"element-image__credit\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p>The sight of Tsipras pressing the flesh in Russia at this vital time may not please EU leaders (although, as a German spokesman pointed out, the Greek leader can go where he likes). </p> <p><strong>They may be more disappointed that he didn’t give any sign of embracing the structural reforms demanded by creditors.</strong></p> <p>My colleague Mark Rice-Oxley watched the speech and tweeted the key points:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markriceoxley69/statuses/611866423917477888\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here comes Tsipras at <a href=\"https://twitter.com/hashtag/SPIEF?src=hash\">#SPIEF</a>. &quot;Why am I here, not in Brussels? I am here because I believe (Russia) has a big role to play...&quot; In Greece?</p>&mdash; mark rice-oxley (@markriceoxley69) <a href=\"https://twitter.com/markriceoxley69/status/611866423917477888\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markriceoxley69/statuses/611866638065995776\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tsipras: &quot;The economic centre of the planet has shifted. There are new economic forces that are playing a role.&quot;</p>&mdash; mark rice-oxley (@markriceoxley69) <a href=\"https://twitter.com/markriceoxley69/status/611866638065995776\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markriceoxley69/statuses/611867558808035328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Really, Alexis? <a href=\"https://twitter.com/hashtag/SPIEF?src=hash\">#SPIEF</a> &quot;Greece still preserves the status of centre of stability in the region.&quot;</p>&mdash; mark rice-oxley (@markriceoxley69) <a href=\"https://twitter.com/markriceoxley69/status/611867558808035328\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markriceoxley69/statuses/611868145972809728\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tsipras tells Russians: &quot;we are at the moment at the centre of a storm , but we live near the sea so we&#39;re not scared...</p>&mdash; mark rice-oxley (@markriceoxley69) <a href=\"https://twitter.com/markriceoxley69/status/611868145972809728\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markriceoxley69/statuses/611868225496850432\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Tsipras tells Russians (2) .... &quot;We are ready to go to new seas to reach new safe ports.&quot;</p>&mdash; mark rice-oxley (@markriceoxley69) <a href=\"https://twitter.com/markriceoxley69/status/611868225496850432\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-558406b9e4b089e79a3c8e48\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T12:15:06.217Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The ECB’s decision is reassuring news for anyone heading to Greece in the days ahead, as it cuts the risk of an immediate banking crisis.</strong></p> <p>Tourists are already being advised to carry more paper money than normal. Just in case.</p> <p>My colleague Miles Brignall explains:</p> <blockquote class=\"quoted\"> <p>Andrew Brown, from Post Office Travel Money said: “Looking back to the last time that things reached a head in Greece in 2013, the short term impact was a lack of availability of cash at ATMs and a reluctance by shops and restaurants to accept credit or debit cards.</p> <p>“With that in mind, we are advising customers travelling to Greece in the coming weeks to be prepared and ensure that they budget carefully, taking enough cash in euros to see them through their holiday.”</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/jun/19/holidaymakers-warned-to-take-plenty-of-cash-to-greece\">Holidaymakers warned to take plenty of cash to Greece</a> </p> </aside> </div>   </div> <div id=\"block-55840519e4b089e79a3c8e41\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T12:09:52.143Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB grants Greece more emergency liquidity</h2>  <div class=\"block-elements\">  <p>Journalists in Athens have also heard that Greek banks are getting extra emergency liquidity, to cover the deposits they have been losing.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/611866697788719104\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ECB sources tell <a href=\"https://twitter.com/capitalgr\">@capitalgr</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> ELA raised, there&#39;s no problem with banks funding, and they expect a positive outcome on Monday (Summit)</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/status/611866697788719104\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NikiKitsantonis/statuses/611866800905699328\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ECB to up ELA for Greece but unclear how much, acc to banking source who says no prob with funding of Greek banks, expect p+ve outcome Mon.</p>&mdash; NikiKitsantonis (@NikiKitsantonis) <a href=\"https://twitter.com/NikiKitsantonis/status/611866800905699328\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55840424e4b0de95c10feb59\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T12:00:30.215Z\">1.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Bloomberg confirms that the ECB has accepted Athens’ request for more emergency liquidity. But again, they don’t know if Greece got the full €3.5bn it asked for....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/flacqua/statuses/611865434388832256\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ECB SAID TO RAISE GREEK ELA CEILING</p>&mdash; Francine Lacqua (@flacqua) <a href=\"https://twitter.com/flacqua/status/611865434388832256\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55840102e4b089e79a3c8e30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T11:51:08.930Z\">12.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Reuters has just snapped that the ECB has raised the emergency funding cap for Greeks banks, quoting a banking source.</strong></p> <p><em>But they don’t say how much by.....</em></p> </div>   </div> <div id=\"block-5583fe92e4b089e79a3c8e29\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T11:36:48.808Z\">12.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greek savers haven’t suddenly become nervous, of course -- deposits have been falling since December (when the previous government called snap elections):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBC/statuses/611856095108308992\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">There are fears of a run on Greek banks - but it could be more of a jog: <a href=\"http://t.co/JFo51uYDYU\">http://t.co/JFo51uYDYU</a> <a href=\"http://t.co/XhVQx1clEn\">pic.twitter.com/XhVQx1clEn</a></p>&mdash; CNBC (@CNBC) <a href=\"https://twitter.com/CNBC/status/611856095108308992\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583fb53e4b0de95c10feb33\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T11:24:10.428Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Analysts at Capital Economics explain that Greece really, really needs extra liquidity from the ECB. </p> <p>An estimated €3bn has been taken out of the banking sector this week, including around €1bn yesterday....<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CapEconEurope/statuses/611855982797434880\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">With €3bn bank deposits leaving Greece this week, capital controls will be needed if <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> doesn&#39;t increase ELA limit <a href=\"https://t.co/Rq6K70P40z\">https://t.co/Rq6K70P40z</a></p>&mdash; Capital Economics (@CapEconEurope) <a href=\"https://twitter.com/CapEconEurope/status/611855982797434880\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583f941e4b0de95c10feb27\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T11:15:01.936Z\">12.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash: </strong>The European Central Bank has reportedly ended its call on whether to grant Greece extra emergency liquidity to help its banks stay afloat......</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/611853636516356096\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">*EU OFFICIAL SAYS ECB ELA CALL HAS ENDED&#10;&#10;*EU OFFICIAL DECLINES TO COMMENT ON ECB GREECE ELA DECISION</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/611853636516356096\">June 19, 2015</a></blockquote>  </figure>  <p><em>That’s via Bloomberg.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T11:15:56.174Z\">at 12.15pm BST</time></p>  </div> <div id=\"block-5583f856e4b089e79a3c8e03\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T11:12:34.398Z\">12.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek media: Merkel wants an end to insults</h2>  <div class=\"block-elements\">  <p><strong>The president of Cyprus Nikos Anastasiades has intervened on Greece’s behalf, calling the German chancellor Angela Merkel.</strong></p> <h2>Our Athens correspondent Helena Smith says:</h2> <p>Sources in Nicosia, the Cypriot capital, say president Anastasiades called the German leader, with whom he gets on well, at the request of the Greek president Prokopis Pavlopoulos.</p> <p>The phone call - details of which have filtered through this morning - was marked by a surprising appeal Angela Merkel is reported to have made almost right off the bat.</p> <p>“Tell Tsipras to stop insulting me and members of my government. I also have voters I have to convince, it’s not just Mr Tsipras [who has them],” the chancellor was quoted as saying, by a number of Greek media.</p> <p><a href=\"http://www.theguardian.com/business/2013/mar/24/eurozone-crisis-cyprus-bailout-eurogroup-meeting\">Cyprus, which suffered the euro zone’s first bail-in after its banking system collapsed back in 2013</a> - partly because of its exposure to Greece - has been keen to keep a distance from Athens. After faithfully implementing reforms the island nation is beginning to see the first signs of economic recovery.</p> <p>“Given that perceptions are everything they really want to keep a distance,” an EU diplomat based in Nicosia told me.</p> <blockquote class=\"quoted\"> <p>“They want to ensure that Cyprus is different, that there’ll be no contagion [in the event of Greece exiting the euro zone] and so have been walking a very fine line between having a natural bond with Greece and keeping on board with the rest of the euro zone.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T11:17:32.987Z\">at 12.17pm BST</time></p>  </div> <div id=\"block-5583f433e4b0de95c10feb0d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:57:48.741Z\">11.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here’s the latest Greek odds from UK bookmaker Paddy Power: </strong></p> <ul> <li>4/5: Greece to adopt an official currency other than the Euro by the end of 2017<br></li> <li>6/5: European Commission to confirm that Greece has ‘defaulted’ on debt in 2015<br></li> <li>9/4: Greece to hold another general election in 2015<br></li> <li>2/1: Greece to exit the Eurozone this year</li> </ul> <p>Update: Reader <strong>Oli Hawkins</strong> flags up that you get better odds on Grexit elsewhere....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/olihawkins/statuses/611853912778371072\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/graemewearden\">@graemewearden</a> Those odds are terrible! <a href=\"https://t.co/KoN3K0ZvZW\">https://t.co/KoN3K0ZvZW</a></p>&mdash; Oli Hawkins (@olihawkins) <a href=\"https://twitter.com/olihawkins/status/611853912778371072\">June 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T11:18:19.103Z\">at 12.18pm BST</time></p>  </div> <div id=\"block-5583edd4e4b089e79a3c8db8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:24:49.973Z\">11.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s how Greek papers are covering the crisis:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dgatopoulos/statuses/611840742638649344\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Headlines <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> &#10;&#10;&quot;Last Chance for Deal&quot; &#10;&quot;Knife at our Throat&quot; &#10;&quot;SOS Greece&quot; <a href=\"http://t.co/qhwwmj8Ng7\">pic.twitter.com/qhwwmj8Ng7</a></p>&mdash; Derek Gatopoulos (@dgatopoulos) <a href=\"https://twitter.com/dgatopoulos/status/611840742638649344\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583ed57e4b0de95c10feae1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:23:15.448Z\">11.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><em>Awkward...</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BrunoBrussels/statuses/611839525086752768\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Ouch. <a href=\"https://twitter.com/George_Osborne\">@George_Osborne</a> got number of eurozone countries wrong in Ecofin BSR debate. He said 18. It&#39;s 19. Greece hasn&#39;t gone yet George</p>&mdash; Bruno Waterfield (@BrunoBrussels) <a href=\"https://twitter.com/BrunoBrussels/status/611839525086752768\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583e8cee4b089e79a3c8da8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:17:52.756Z\">11.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>While we await the ECB’s decision, here are some photos from inside today’s meeting of European finance ministers:</p>  <figure class=\"element element-image\" data-media-id=\"7f88ecdf7cfbb21c0faa7ac16ef78600456e971d\"> <img src=\"https://media.guim.co.uk/7f88ecdf7cfbb21c0faa7ac16ef78600456e971d/0_0_4200_2788/1000.jpg\" alt=\"French Finance and Public Accounts Minister Michel Sapin (L) speaks with Greek Finance Minister Yanis Varoufakis (R) prior to an EcoFin Ministers meeting at the EU Council headquarters in Luxembourg on June 19, 2015. AFP PHOTO / THIERRY MONASSETHIERRY MONASSE/AFP/Getty Images\" width=\"1000\" height=\"664\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French Finance and Public Accounts Minister Michel Sapin speaks with Greek Finance Minister Yanis Varoufakis.</span> <span class=\"element-image__credit\">Photograph: Thierry Monasse/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"89cb1480dcfb7a28ce3e94da4f9fad5cb1b39f2c\"> <img src=\"https://media.guim.co.uk/89cb1480dcfb7a28ce3e94da4f9fad5cb1b39f2c/0_0_3332_3479/958.jpg\" alt=\"Greek Finance Minister Yanis Varoufakis, left, speaks with Finland’s Finance Minister Alexander Stubb during a round table meeting of EU finance ministers at the European Council building in Luxembourg on Friday, June 19, 2015. Europe was scrambling Friday to pick up the pieces after another failed meeting over Greece\u0092s bailout that reinforced fears that the country was heading for bankruptcy and a possible euro exit. (AP Photo/Virginia Mayo)\" width=\"958\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Varoufakis also spoke with Finland’s Finance Minister Alexander Stubb, who warned yesterday that some countries are losing patience over Greece.</span> <span class=\"element-image__credit\">Photograph: Virginia Mayo/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"0c5ccd101ac84b30f8ae7bfe3644cd683f0ad351\"> <img src=\"https://media.guim.co.uk/0c5ccd101ac84b30f8ae7bfe3644cd683f0ad351/0_15_4200_3023/1000.jpg\" alt=\"Belgian Finance Minister Johan Van Overtveldt (left) had a serious chat with his Spanish counterpart Luis de Guindos.\" width=\"1000\" height=\"720\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Belgian Finance Minister Johan Van Overtveldt (left) had a serious-looking chat with his Spanish counterpart Luis de Guindos.</span> <span class=\"element-image__credit\">Photograph: Thierry Monasse/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"84f22df4cc9bc9d6b263000788fa39101a53b39d\"> <img src=\"https://media.guim.co.uk/84f22df4cc9bc9d6b263000788fa39101a53b39d/0_0_4186_2179/1000.jpg\" alt=\"German Finance Minister Wolfgang Schäuble (Schaeuble) (L) speaks with the British Chancellor of the Exchequer George Osborne (C) and French Finance and Public Accounts Minister Michel Sapin (R) before the start of an EcoFin Ministers meeting at the EU Council headquarters in Luxembourg on June 19, 2015. AFP PHOTO / THIERRY MONASSETHIERRY MONASSE/AFP/Getty Images\" width=\"1000\" height=\"521\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">While George Osborne shared a joke with Germany Wolfgang Schäuble (left) and France’s Michel Sapin (right)</span> <span class=\"element-image__credit\">Photograph: Thierry Monasse/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-5583eb89e4b0de95c10feada\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:15:21.016Z\">11.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Angela Merkel’s spokesman, Steffen Seibert, has said there is still time for a deal between Greece and its creditors.</p> <blockquote class=\"quoted\"> <p>“It’s not too late for this and of course we hope that such an agreement is possible.”</p> </blockquote> </div>   </div> <div id=\"block-5583eae7e4b089e79a3c8dae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:14:31.961Z\">11.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>A German finance ministry spokeswoman has denied that EU leaders could decide to impose capital controls on Greece at Monday night’s emergency summit</strong>.</p> <p>Capital controls are a decision for an individual country, she explained.</p> </div>   </div> <div id=\"block-5583e5eee4b089e79a3c8d9d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T10:00:33.117Z\">11.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The European Central Bank is about to begin deliberating whether to agree to <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583b7a2e4b0d1f45dc985f7\">Greece’s request for more emergency assistance</a> to keep the Greek banking sector running.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jun/19/greek-crisis-ecb-meeting-to-decide-on-emergency-funding\">Greek crisis: ECB meeting to decide on €3.5bn emergency funding</a> </p> </aside>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jameskanter/statuses/611831968733503488\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">ECB Council to hold midday teleconference on request for more emergency assistance to Greek banks after <a href=\"https://twitter.com/hashtag/eurogroup?src=hash\">#eurogroup</a> deadlocks, again. <a href=\"https://twitter.com/ecb\">@ecb</a></p>&mdash; James Kanter (@jameskanter) <a href=\"https://twitter.com/jameskanter/status/611831968733503488\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583e47ce4b0de95c10feaba\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T09:47:36.859Z\">10.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurogroup meeting called on Monday</h2>  <div class=\"block-elements\">  <p><strong>It’s official... eurozone finance ministers will meet again on Monday, at 3pm CET.</strong></p> <p>That will allow them to prepare the ground before eurozone leaders meet on Monday night to discuss the Greek crisis.</p> <p>So, if Greece does come up with new proposals, as it was urged last night, they could be examined then.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/J_Dijsselbloem/statuses/611829894218162176\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Additional <a href=\"https://twitter.com/hashtag/Eurogroup?src=hash\">#Eurogroup</a> meeting at 3 pm on Monday 22 June in Brussels to prepare eurozone summit</p>&mdash; Jeroen Dijsselbloem (@J_Dijsselbloem) <a href=\"https://twitter.com/J_Dijsselbloem/status/611829894218162176\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583e1ade4b02e174bb6338c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T09:33:29.403Z\">10.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bank of Greece: the banking system is stable</h2>  <div class=\"block-elements\">  <p><strong>Greece’s central bank has issued a statement this morning, in which it declares that the banking system remains stable.</strong> </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dgatopoulos/statuses/611825463430901760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here&#39;s Google translation of Bank of Greece statement &#10;&#10;<a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"http://t.co/6lSt07WmMw\">pic.twitter.com/6lSt07WmMw</a></p>&mdash; Derek Gatopoulos (@dgatopoulos) <a href=\"https://twitter.com/dgatopoulos/status/611825463430901760\">June 19, 2015</a></blockquote>  </figure>  <p>This meeting appears to have been aimed at mending fences between Stournaras and the leftist-led government, says our correspondent <strong><em>Helena Smith</em></strong></p> <blockquote class=\"quoted\"> <p>Earlier this week, the governing Syriza party accused Stournaras, a former finance minister in the previous pro-bailout conservative led government, of fear-mongering after warning in his annual report that failure to find a deal would push Greece into uncontrollable economic collapse. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T09:51:50.846Z\">at 10.51am BST</time></p>  </div> <div id=\"block-5583e02fe4b02e174bb63385\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T09:28:10.675Z\">10.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"f02b08f8248ca689fef5459ffe1c0985ab4ef1cb\"> <img src=\"https://media.guim.co.uk/f02b08f8248ca689fef5459ffe1c0985ab4ef1cb/0_0_4928_3280/1000.jpg\" alt=\"People withdraw cash from ATMs in central Athens on June 19, 2015. The European Central Bank’s decision-making governing council will hold an emergency session on June 19 to discuss a request from the Bank of Greece for an increase in liquidity to Greek banks. AFP PHOTO / ARIS MESSINISARIS MESSINIS/AFP/Getty Images\" width=\"1000\" height=\"666\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People withdraw cash from ATMs in central Athens on June 19, 2015. </span> <span class=\"element-image__credit\">Photograph: Aris Messinis/AFP/Getty Images</span> </figcaption> </figure>  <p>Over in Athens our correspondent Helena Smith has been speaking with bankers who say while <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583b7a2e4b0d1f45dc985f7\">the Bank of Greece has indeed requested a cash injection from the ECB today</a>, bank officials are far from panicked - at this point. </p> <h2>She writes:</h2> <p>Bankers this morning are, if anything, in sanguine mood. The outflows Greek banks have seen in recent days have been limited to cash withdrawals mostly of small amounts. Transfers of large sums abroad have apparently not be seen.</p> <p>“Those who had money to take out have taken it out,” said one official speaking on condition of anonymity. “What we have been seeing is cash outflows by depositors with small portfolios withdrawing amounts of between five and 10,000 euro. That has depleted reserves and meant bank buffers have to be reinforced,” he told me this morning.</p> <blockquote class=\"quoted\"> <p>“If there is any panic it is illusory. We haven’t seen it.”</p> </blockquote> <p>A lot of savers, he added, had elected not to break long-term deposit accounts. </p> <p>Echoing government insiders, finance sources rubbished suggestions of an imminent close-down of Greek lenders. Reports that banks might close on Monday “simply didn’t add up,” said another banker.</p> <blockquote class=\"quoted\"> <p>“It just doesn’t make sense that when they have proclaimed an emergency EU summit to try and end this highly volatile situation banks don’t open. I really don’t think that is going to happen.” </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T09:28:55.747Z\">at 10.28am BST</time></p>  </div> <div id=\"block-5583de50e4b0d1f45dc98659\" class=\"block\" data-block-contributor=\"profile/jennifer-rankin\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T09:21:17.527Z\">10.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Russia is ready to look at financial aid for Greece, according to its deputy prime minister today.</strong></p> <p>Arkady Dvorkovich, Russia’ s deputy prime minister, told an audience of Russian business leaders today that Russia was ready to consider financial help - contradicting statements from the finance ministry only yesterday that the Kremlin couldn’t afford to help.</p> <p>Dvorkovich said:</p> <blockquote class=\"quoted\"> <p>“We support any decision [to resolve the Greek debt crisis] that will be proposed by Greece and our European partners. The first priority for us our investment projects and trade with Greece. If financial support is required we will look at this question.”</p> <p>“The priority for us is a stable Europe and a stable Greece. We will support all possible means to resolve the Greek debt crisis.”</p> </blockquote> <p>He said that many countries, Greece included, wanted to lift European sanctions against Russia as soon as possible. “These countries think about business, about the private economy and not about politics. We think that this is a constructive approach.”</p> <p>He said the Russian government would definitely be consulting more with countries that support lifting sanctions, than those that do “not want to continue economic dialogue”.<br><br><strong>However on Thursday Russia’s deputy finance minister Sergei Storchak said that Greece had not applied for financial aid and that Russia did not have budgetary resources to help.</strong></p> <p>Greek officials, including prime minister Alexis Tsipras, are on a visit to Russia today.</p> <p>Earlier, they signed a ‘joint memorandum’ to extend the planned Turkish Stream gas pipeline to Europe, with Russian state development bank VEB providing funding.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FRANCE24/statuses/611823519718965248\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Greece, Russia sign memorandum on gas pipeline to Greece: Moscow <a href=\"http://t.co/G1pbxdyYTA\">http://t.co/G1pbxdyYTA</a> <a href=\"http://t.co/8bt2fKFwXp\">pic.twitter.com/8bt2fKFwXp</a></p>&mdash; FRANCE 24 (@FRANCE24) <a href=\"https://twitter.com/FRANCE24/status/611823519718965248\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583dbcbe4b02e174bb63378\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T09:16:00.855Z\">10.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"8d3c564a2f2bbc287aeb6a29a627b99d48312afd\"> <img src=\"https://media.guim.co.uk/8d3c564a2f2bbc287aeb6a29a627b99d48312afd/0_345_5183_3111/1000.jpg\" alt=\"Slovakia’s Prime Minister Robert Fico welcomes his Britain’s counterpart David Cameron (L) at government headquarters in Bratislava, Slovakia, June 19, 2015, prior to the GLOBSEC security conference. REUTERS/David W Cerny\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Slovakia’s Prime Minister Robert Fico and David Cameron today.</span> <span class=\"element-image__credit\">Photograph: David W Cerny/Reuters</span> </figcaption> </figure>  <p><strong>There’s not too much love for Greece from fellow eurozone member Slovakia today.</strong></p> <p>Prime minister Robert Fico told a press conference in Bratislava that his government are ready for Greece to leave the eurozone, although he’s rather it didn’t happen.</p> <p>As Fico put it:</p> <blockquote class=\"quoted\"> <p>“We wish for Greece to remain in the euro zone but not at any cost”.</p> <p>“Slovakia is prepared mentally and technically for the crisis scenario of Greece exiting the euro zone. We will insist on Greece doing its homework,”</p> </blockquote> <p>French president Francois Hollande sounds a little more supportive, telling another press conference today that:</p> <blockquote class=\"quoted\"> <p>“It is very important that talks continue and this discussion reaches a compromise solution and that compromise solution must be according to European rules.”</p> </blockquote> </div>   </div> <div id=\"block-5583d6bfe4b02e174bb63365\" class=\"block\" data-block-contributor=\"profile/jonhenley\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T08:58:31.466Z\">9.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"eea94e0befcafa0eeca4a7dd7c203d4a08d7d092\"> <img src=\"https://media.guim.co.uk/eea94e0befcafa0eeca4a7dd7c203d4a08d7d092/0_0_4500_2880/1000.jpg\" alt=\"A stray dog passes by people looking at the newspapers reporting about Greece’s bailout hanging at a kiosk in central Athens Monday, June 19, 2015. Europe was scrambling Friday to pick up the pieces after another failed meeting over Greece’s bailout that reinforced fears that the country was heading for bankruptcy and euro exit. (AP Photo/Petros Giannakouris)\" width=\"1000\" height=\"640\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Queues in central Athens....to read the newspapers.</span> <span class=\"element-image__credit\">Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>  <p>My colleague <strong>Jon Henley </strong>is in the Greek capital today. He reports that Athenians are nervous, but not hysterical about the threat of a bank run.<br></p> <h2>Jon writes:</h2> <p>It was not what anyone would call a panic: the banks were all open, the cashpoints were dispensing notes, the cafes were busy, the sesame-seed bagel stands doing a brisk morning trade. But as rumours swirled of multi-billion euro cash injections and possible bank closures by Monday, a steady stream of people – though never enough to call queue – were withdrawing money from the National Bank branch on Athens’ central Syntagma Square.</p> <p> “Yes, I’m worried,” said <strong>Dimitris</strong>, who works for an insurance company and, given that he had just taken out €1,000 in 50-euro notes, was understandably reluctant to supply a surname.</p> <blockquote class=\"quoted\"> <p>“I”m worried because this is now starting to get really very uncertain indeed. The government is not telling us what it will do, how it intends to solve this thing. I am making sure I have enough for the first part of next week. Just in case.”</p> </blockquote> <p>With the headline in Friday’s Kathimerini newspaper warning that <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite2_1_19/06/2015_551238\">the Bank of Greece had asked the European Central Bank for €3.5bn of emergency funding to shore up some €3.2bn of deposits that have haemmorhaged from Greece’s largest since Monday</a>, some customers were holding back out of principle.</p> <p>“I don’t feel 100% secure, that’s certainly true,” said <strong>Giota Georgiades</strong>, who works for a timber and paper import agency.</p> <blockquote class=\"quoted\"> <p>“But I don’t want to take all I have out of the bank. If everyone did that, the whole banking system would collapse.”</p> </blockquote> <p>Like almost everyone at the cashpoint, Georgiades – who had withdrawn just €30, “enough for today and maybe tomorrow” – said she was confident a way out would be found from her country’s face-off with its creditors: its eurozone partners, the European Central Bank and the International Monetary Fund.</p> <p><strong><em>Jon’s full report will be online shortly...</em></strong></p> </div>   </div> <div id=\"block-5583d628e4b02e174bb63361\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T08:44:10.779Z\">9.44am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greeks friends on Twitter are keeping their spirits up:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dianalizia/statuses/611799870282813440\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">went to the ATM this morning but someone was already there. on poros, that&#39;s a bank run! happy weekend everyone and be nice to each other.</p>&mdash; Diane Shugart (@dianalizia) <a href=\"https://twitter.com/dianalizia/status/611799870282813440\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/damomac/statuses/611815896768757760\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I love this! I haven&#39;t encountered any queues at ATMs either.  <a href=\"https://t.co/GLJHzIcHdg\">https://t.co/GLJHzIcHdg</a></p>&mdash; Damian Mac Con Uladh (@damomac) <a href=\"https://twitter.com/damomac/status/611815896768757760\">June 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T08:45:49.252Z\">at 9.45am BST</time></p>  </div> <div id=\"block-5583d07ce4b0d1f45dc98632\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T08:30:44.987Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greek government bond yields are dropping this morning, suggesting that traders are slightly less worried about a default.</strong></p> <p>The yield on two-year Greek debt has dropped to 28.6%, from 30.4% last night. <br></p> <p>Yields show the rate of return on a bond, and rise when the price falls (and vice versa). So a dip in yields is a sign of higher confidence. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/611807573088600064\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Markets betting on a deal as Athens has no choice amid bank run. 2yr <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> yields 28.7%, down 150bps. <a href=\"http://t.co/9ZWmnXpjil\">pic.twitter.com/9ZWmnXpjil</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/611807573088600064\">June 19, 2015</a></blockquote>  </figure>  <p>HOWEVER. Greek yields do remain extremely high -- Athens certainly couldn’t issue any new debt at such high interest rates.</p> </div>   </div> <div id=\"block-5583ca36e4b02e174bb63347\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T08:18:45.288Z\">9.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>I’m not seeing or hearing any signs of panic at Greek banks today, despite <a href=\"http://www.theguardian.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates#block-5583bbace4b0d1f45dc98601\">Kathimerini’s report that €1.2bn was taken out yesterday</a>.</strong></p> <p>One bank official has told Reuters:</p> <blockquote class=\"quoted\"> <p>“There are no lines or panic, it has been a quiet and gradual phase of withdrawals.</p> <p>“They are due to worries whether a deal will be clinched with the country’s lenders.”</p> </blockquote> </div>   </div> <div id=\"block-5583cb2fe4b0d1f45dc9861f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T07:59:19.968Z\">8.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Reassuring news from the Athens stock market. The main ATG index has risen a little in early trading, up nearly 0.5%.</strong></p> <p>Shares in the major banks are up around 2%. That suggests investors are holding their nerve, and believe savers are doing the same....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/611798838026895360\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> | Athens market in positive territory: General Index 0.43%, banks 1.82% | Investors see an agreement?</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/611798838026895360\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583c4a8e4b02e174bb6333d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T07:39:56.739Z\">8.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Osborne: Time to prepare for the worst</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"5dd61d55fdf2a7e92106c80190dfadf85871feb5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434699159778/dbed685d-b5d7-4c3f-90c6-6093c77cbb30-460x259.png\" alt=\"George Osborne\" width=\"460\" height=\"259\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Photograph: EbS</span> </figcaption> </figure>  <p><strong>UK chancellor George Osborne has urged Athens to reach a deal with its lenders.</strong></p> <p>Arriving at today’s meeting of finance ministers, he says:</p> <blockquote class=\"quoted\"> <p>We have entered the eleventh hour of this Greek crisis and we urge the Greek government to do a deal before it is too late.</p> <p>We hope for the best, but we now must be prepared for the worst.</p> </blockquote> <p>Britain has “taken measures” to increase economic security to handle risks from abroad, he adds.</p> <p>A reporter asks Osborne what “the worst” is, but I don’t think he replies before vanishing into today’s meeting.</p>  <figure class=\"element element-image\" data-media-id=\"fd7b23969bbb319f337e7fcac9f770c6de380a72\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434699573627/d182d0ed-0b3e-4df1-aee5-605a668e768f-460x259.png\" alt=\"George Osborne\" width=\"460\" height=\"259\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Photograph: EbS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T07:45:12.618Z\">at 8.45am BST</time></p>  </div> <div id=\"block-5583c337e4b02e174bb63339\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T07:27:29.528Z\">8.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There is a total absence of panic in the European stock markets in early trading:</p>  <figure class=\"element element-image\" data-media-id=\"8cf42db4eaed3bc0753bcc385440a1ad4801f119\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434698744899/347ca185-22ac-4b45-862f-0f31b1f8a8f0-460x117.png\" alt=\"European stock markets, early trading, June 19 2015 \" width=\"460\" height=\"117\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The Athens market opens in a few minutes....</p> </div>   </div> <div id=\"block-5583c1aae4b02e174bb63334\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T07:19:17.095Z\">8.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>EU finance ministers are arriving back in Luxembourg -- and sounding downbeat about Greece.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PoliticoRyan/statuses/611791474578038784\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Luis Des Guindos, Spanish fin min <a href=\"https://twitter.com/hashtag/ECOFIN?src=hash\">#ECOFIN</a> doorstep on <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> &quot;I&#39;m worried.I don’t know what we’re going to do.We just have a few days left&quot;</p>&mdash; Ryan Heath (@PoliticoRyan) <a href=\"https://twitter.com/PoliticoRyan/status/611791474578038784\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PoliticoRyan/statuses/611792469089480704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">&quot;Most likely a <a href=\"https://twitter.com/hashtag/eurogroup?src=hash\">#eurogroup</a> on Monday says <a href=\"https://twitter.com/alexstubb\">@alexstubb</a> of Finland. No new doc since 20 Feb&quot; on <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/ECOFIN?src=hash\">#ECOFIN</a></p>&mdash; Ryan Heath (@PoliticoRyan) <a href=\"https://twitter.com/PoliticoRyan/status/611792469089480704\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583b713e4b0d1f45dc985f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T07:05:44.161Z\">8.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tsipras: There will be a deal</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"eaba0e99da903bd6d7a06ace1a2667cb9c0cfec4\"> <img src=\"https://media.guim.co.uk/eaba0e99da903bd6d7a06ace1a2667cb9c0cfec4/0_0_2705_1976/1000.jpg\" alt=\"Greek Prime Minister Alexis Tsipras (front) attends the St. Petersburg International Economic Forum 2015 (SPIEF 2015) in St. Petersburg, Russia, June 18, 2015. Greece has not asked Russia’s finance ministry for financial assistance and its prime minister is visiting Russia to discuss joint projects, not to seek cash, Russian Deputy Finance Minister Sergei Storchak said on Thursday. \" width=\"1000\" height=\"730\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Prime Minister Alexis Tsipras at the St. Petersburg International Economic Forum yesterday.</span> <span class=\"element-image__credit\">Photograph: Maxim Shemetov/Reuters</span> </figcaption> </figure>  <p><strong>Greece’s prime minister has welcomed the decision to call an emergency summit on Monday night.</strong></p> <p>In a statement, Alexis Tsipras declared that Greece will reach a solution that will allow it to stay in the euro area and return to growth:</p> <blockquote class=\"quoted\"> <p> “Τhe (euro zone) leaders summit on Monday is a positive development on the road toward a deal.</p> <p>“All those who are betting on crisis and terror scenarios will be proven wrong.</p> <p>There will be a solution based on respecting EU rules and democracy which would allow Greece to return to growth in the euro”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/611767425428758528\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Greek PM Tsipras: Euro Summit On Greece Is Positive Development -- RTRS&#10;-Those Betting On Crisis Will Be Proven Wrong</p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/status/611767425428758528\">June 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T07:05:52.403Z\">at 8.05am BST</time></p>  </div> <div id=\"block-5583bd94e4b0d1f45dc98606\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T07:01:50.252Z\">8.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>These charts show how Greek deposit levels have fallen steadily this year, prompting the ECB to steadily provide more and more emergency liquidity.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/611790022799433729\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> said to plan Emergency Greek aid call amid bank run <a href=\"http://t.co/WBWgadIU77\">http://t.co/WBWgadIU77</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/Grexit?src=hash\">#Grexit</a> <a href=\"http://t.co/7j08e5HIbH\">pic.twitter.com/7j08e5HIbH</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/611790022799433729\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583bbace4b0d1f45dc98601\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T06:53:11.709Z\">7.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greek newspaper Kathimerini reports that the Bank of Greece has asked the ECB for another €3.5bn of emergency funding, to handle the deposit flight.</strong></p> <p>It also says that €1.2bn was taken out of banks on Thursday, on top of the €2bn between Monday and Wednesday.</p> <p>More here:</p> <h2><strong><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite2_1_19/06/2015_551238\">Bank of Greece asks ECB for extra cash flow via ELA</a></strong></h2> </div>   </div> <div id=\"block-5583b962e4b02e174bb63321\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T06:47:47.281Z\">7.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Today’s ECB session comes just two days after it extended another €1.1bn of emergency liquidity to the Greek banking sector. </strong></p> <p>But the fear is that funds are leaving banks faster than the ECB can put them in. </p> <p>Especially after <a href=\"http://www.reuters.com/article/2015/06/18/eurozone-greece-banks-idUSL5N0Z44M820150618\">ECB executive Benoît Cœuré told yesterday’s meeting that he didn’t know if Greek banks would be able to open on Monday</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/611784287852097536\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/grexit?src=hash\">#grexit</a> ecb put up 1bn+ in ELA on weds, looks like more today. stopping or starting a <a href=\"https://twitter.com/hashtag/bankrun?src=hash\">#bankrun</a>?</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/status/611784287852097536\">June 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/blackdoginet/statuses/611786354276610048\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/traynorbrussels\">@traynorbrussels</a> <a href=\"https://twitter.com/graemewearden\">@graemewearden</a> After Coeure&#39;s alleged remarks I would say fuelling, since it has already started</p>&mdash; Dave (@blackdoginet) <a href=\"https://twitter.com/blackdoginet/status/611786354276610048\">June 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5583b7a2e4b0d1f45dc985f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T06:35:46.855Z\">7.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"7e91752f8d0b3ad9719d8ebd56ddeef832c5a962\"> <img src=\"https://media.guim.co.uk/7e91752f8d0b3ad9719d8ebd56ddeef832c5a962/0_0_4566_3384/1000.jpg\" alt=\"The headquarters of the European Central Bank in Frankfurt.\" width=\"1000\" height=\"741\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The headquarters of the European Central Bank in Frankfurt.</span> <span class=\"element-image__credit\">Photograph: Michael Probst/AP</span> </figcaption> </figure>  <p><strong>The AFP newswire has more details of the European Central Bank’s emergency meeting: </strong></p> <blockquote class=\"quoted\"> <p>The European Central Bank’s decision-making governing council will hold an emergency session Friday to discuss a request from the Bank of Greece for an increase in liquidity to Greek banks, sources familiar with the matter told AFP.</p> <p>The council will hold a teleconference at around midday (1000 GMT) to discuss a possible increase in the Emergency Liquidity Assistance facility, as deposit withdrawals from Greek banks have accelerated in recent days, sources said, speaking on condition of anonymity. An ECB spokesman declined to comment.</p> </blockquote> </div>   </div> <div id=\"block-5583ac93e4b0d1f45dc985f0\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-06-19T06:16:17.672Z\">7.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction: Emergency meetings as Greek crisis hits new highs</h2>  <div class=\"block-elements\">  <p><strong>Good morning.</strong><br></p> <p>More than five years after it began, Greece’s debt crisis is rattling towards a climax after <a href=\"http://www.theguardian.com/world/2015/jun/18/greece-faces-banking-crisis-after-eurozone-meeting-breaks-down\">finance ministers failed to make any progress towards a deal last night</a>.</p> <p>And with deposits leaving its banks at a faster rate this week, Europe could be facing a full-blown banking crisis:</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/jun/18/greece-faces-banking-crisis-after-eurozone-meeting-breaks-down\">Greece faces banking crisis after eurozone meeting breaks down</a> </p> </aside>  <p><a href=\"http://www.theguardian.com/business/live/2015/jun/18/greek-crisis-eurozone-finance-ministers-merkel-live\">As we covered in yesterday’s liveblog</a>, EU leaders will take on the responsibility for tackling the crisis, when they hold an emergency summit on Monday evening. That was triggered by growing fears over Greece’s banking sector, we understand, after over €2bn was taken out between Monday and Wednesday:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/611629297581858816\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/grexit?src=hash\">#grexit</a> top eurogroup participant tells <a href=\"https://twitter.com/guardian\">@guardian</a> timing of Monday summit to do with fear of bank run/collapse</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/status/611629297581858816\">June 18, 2015</a></blockquote>  </figure>  <p>And the sight of pro-EU demonstrators protesting against the government’s stance last night has shown we are entering a new phase in this long crisis.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/graemewearden/statuses/611633526098661376\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Photos: Pro-EU demo in Athens tonight after dramatic day <a href=\"http://t.co/KDLYWrujY7\">http://t.co/KDLYWrujY7</a> <a href=\"http://t.co/K0ENgXg1Rr\">pic.twitter.com/K0ENgXg1Rr</a></p>&mdash; Graeme Wearden (@graemewearden) <a href=\"https://twitter.com/graemewearden/status/611633526098661376\">June 18, 2015</a></blockquote>  </figure>  <h2>So what happens today?</h2> <p>The European Central Bank will hold an emergency meeting to discuss whether to extend more emergency liquidity to Greece’s banks, to allow them to keep running as savers withdraw their </p> <p>That meeting is scheduled for 11am BST, or 1pm Greek time, according to Bloomberg TV.</p> <p>There could be more action in Luxembourg today, where European finance ministers will be holding further meetings. Not about Greece, though, but I think we can guess what they’ll be chatting about over the orange juice and croissants.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alexstubb/statuses/611778409174310913\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This morning starts with four breakfast meetings: hotel, <a href=\"https://twitter.com/EPP\">@EPP</a>, <a href=\"https://twitter.com/hashtag/EIB?src=hash\">#EIB</a> and <a href=\"https://twitter.com/hashtag/Ecofin?src=hash\">#Ecofin</a>.</p>&mdash; Alexander Stubb (@alexstubb) <a href=\"https://twitter.com/alexstubb/status/611778409174310913\">June 19, 2015</a></blockquote>  </figure>  <p>The press pack are poised for action:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/611776782648410112\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">I&#39;ve woken up this morning to the realisation that I&#39;m still in <a href=\"https://twitter.com/hashtag/Luxembourg?src=hash\">#Luxembourg</a>.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/611776782648410112\">June 19, 2015</a></blockquote>  </figure>  <p>Greece’s prime minister <strong>Alexis Tsipras</strong> is (I think) still in Russia. He was due to meet with President Vladimir Putin at some point.<br></p> <p>But the big question is how the Greek people, battered by years of deadlock, austerity and division, respond to the latest developments which are dominating the front pages....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/guardian/statuses/611638084510330880\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Guardian front page, Friday 19 June 2015: Fears over Greek banks as talks collapse in acrimony <a href=\"http://t.co/EPSD5JX8ZX\">pic.twitter.com/EPSD5JX8ZX</a></p>&mdash; The Guardian  (@guardian) <a href=\"https://twitter.com/guardian/status/611638084510330880\">June 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/suttonnick/statuses/611634190094766080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Friday&#39;s FT front page:&#10;EU calls crisis summit after Athens bailout talks collapse&#10;<a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash\">#tomorrowspaperstoday</a> <a href=\"https://twitter.com/hashtag/bbcpapers?src=hash\">#bbcpapers</a> <a href=\"http://t.co/IA3q30tBRx\">pic.twitter.com/IA3q30tBRx</a></p>&mdash; Nick Sutton (@suttonnick) <a href=\"https://twitter.com/suttonnick/status/611634190094766080\">June 18, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/suttonnick/statuses/611646108779950080\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Friday&#39;s Times front page:&#10;Greek banks on brink of collapse as savers panic&#10;<a href=\"https://twitter.com/hashtag/tomorrowspaperstoday?src=hash\">#tomorrowspaperstoday</a> <a href=\"https://twitter.com/hashtag/bbcpapers?src=hash\">#bbcpapers</a> <a href=\"http://t.co/SdS1OylzP2\">pic.twitter.com/SdS1OylzP2</a></p>&mdash; Nick Sutton (@suttonnick) <a href=\"https://twitter.com/suttonnick/status/611646108779950080\">June 18, 2015</a></blockquote>  </figure>  <p><em>We’ll be tracking all the main events through the day...</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-06-19T06:29:24.777Z\">at 7.29am BST</time></p>  </div>", 
      "charCount": "28021", 
      "firstPublicationDate": "2015-06-19T06:29:07Z", 
      "wordcount": "4839", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:33:22Z", 
      "trailText": "European Central Bank has agreed to provide more support to keep Greek banks operating until crucial eurozone meetings on Monday", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-22T06:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T17:08:35Z", 
    "type": "liveblog", 
    "id": "business/live/2015/jun/19/greek-crisis-emergency-meetings-tsipras-banks-ecb-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/muddying-the-gap-us-clothing-chain-failed-uphold-identity-normcore", 
    "sectionName": "Business", 
    "webTitle": "Muddying the Gap: how the US clothing chain has failed to uphold its identity", 
    "fields": {
      "bodyText": "The news that Gap is to shut 175 of its 675 North American stores, as well as a number of European branches, underlines just how much the fashion industry has changed since the US chain’s 1990s heyday. When Alanis Morissette was on the radio and Friends was on TV, Gap’s chinos and khaki combats were an essential part of a fashionable wardrobe. “Gap provided customers with a uniform, which worked so well for Generation X,” says Bernadette Kissane, apparel and footwear analyst at Euromonitor International. “Gap innovated constantly – with product and also with marketing, being the first fashion company to run TV advertisements. The Gap uniform became so trendy that celebrities wore it, too.” The high street was very different then. In Britain, Topshop and H&amp;M had yet to be rejuvenated. Zara and Primark were not churning out copies of trends, while the Japanese high-performance wear of Uniqlo and sexy Californian spandex of American Apparel had yet to become ubiquitous. The Scandi minimalism of Cos was but a twinkle in H&amp;M’s eye. Over the past 10 years, those brands have parked their tanks on Gap’s lawn, and the US chain has failed to meaningfully defend itself. While the emerging brands have been clear about their unique selling points, Gap’s identity has become muddied. “The key problem is that they have not innovated with product,” says Kissane. “It also feels as though neither they or their consumer know exactly who they are targeting.” Gap was founded in San Francisco in 1969, the brainchild of husband-and-wife team Donald and Doris Fisher, to sell Levi jeans and LPs. It was an immediate success, expanded rapidly across the US and started selling own-brand clothing in the 1970s. But it was under chief executive Millard “Mickey” Drexler in the 1990s that the Gap really took off. Sweatshirts with the Gap logo became ubiquitous, the brand went on TV and Gap’s American casual became a trademark look. The shares hit $52. Towards the end of the decade, however, the retailer ran out of steam. In 2002 Drexler was fired and the shares dipped to just $8. He went on to run J Crew, and has turned it into an upmarket US brand with a loyal following and celebrity fans including Michelle Obama and Jake Gyllenhaal. In the post-Drexler era at Gap, however, senior executives have come and gone. The latest chief executive, Art Peck, took over last autumn, and he has work to do: a trading update released last month shows the Gap brand’s sales over the first quarter were down 10% on last year’s levels. In April they were down 15% on 2014. In May they were down 6%. Banana Republic – also owned by Gap, has similar problems. The shares are standing at $38 – well short of their peak in 2000. In 2012 Gap sought to address its problems by hiring creative director Rebekah Bay – the driving force behind Cos. But the quiet, nuanced designs that had worked for the sophisticated customers at Cos did not translate worldwide. In January this year, Bay left and Gap scrapped the creative director position entirely, replacing it with a far more corporate-sounding role – executive vice-president, Gap product design and development. For David Watts, a fashion industry adviser, this was a huge mistake. “Having a strong creative vision is absolutely crucial. It feels like Gap could not find the right person so instead they did away with the role; that suggests a problem with the management more than the brand.” Watts believes that as Gap became a mega-brand its bureaucratic processes have become slow and complex, and those issues have trickled right down to the shop floor. “I recently went to Gap for the first time in a long time,” he says, “and it was the most depressing retail experience I’ve had in a very long time. The lighting, the fixtures, the scratched floorboards – everything was dull. There was nothing I was inspired to pick up.” Certainly, the subdued Gap shopping experience feels nothing like stepping into Topshop or Urban Outfitters – where music pumps and lights are bright. Yet it is millennials, or Generation Y (those born between the 1980s and the 2000s), that most analysts believe Gap needs to attract. “That’s where most of the disposable money and the customer base and the interest in fashion is right now,” says Kissane. “But millennials’ concept of value is very different to Generation X. They expect trends far more quickly and cheaply than Gap has been delivering them.” Oddly enough, many of the ideas that made Gap so popular 20 years ago – understatement, androgyny, clothes as uniform – are bang on trend right now, seen at designers ranging from Alexander Wang to Celine. The street style version of this trend has been described as normcore – wearing anti-trend, anti-label clothes of the type favoured by unlikely style inspirations such as Larry David and Jerry Seinfeld, in an ironic way. Gap dipped a toe in the normcore waters late last year with its Dress Normal campaign, featuring celebrities including Anjelica Houston and Mad Men’s Elisabeth Moss. Normcore clothes are styled with irony – oversized shirts; wilfully nerdy trousers cut off awkwardly at the ankle. Gap’s watered down version was just, well, normal, and came a good nine months after the idea of normcore had captured the internet’s imagination. In the digital age, nine months is an incredibly long time. Being fleet of foot is a significant challenge for a giant like Gap. The company has pledged that its streamlined operation will be a lot faster to react to trends. While the store closures are terrible news for thousands of employees, Kissane believes they will help bring the chain into line with the demands of the modern age: “In 2014, internet sales made up 13% of global apparel retailing; in 2009 that was just 5%, so that is growing really rapidly,” she says. Now what Gap needs is excellent product and a brand message so loud and clear it can be heard clearly worldwide. As others have pointed out this week Gap’s problem is that it has become the very thing millennials detest: “basic” – the internet generation’s favourite insult right now, meaning boring, clichéd, blah. It’s a word even most of those born before 1980 are now familiar with, since Kate Moss hurled the diss at the pilot on her easyJet flight. While the Croydon supermodel may be be generation X to her core, she has at least mastered the essentials of generation Y’s lingo. If Gap really is to put millennials at the heart of its business plan, the least it needs to do is follow suit. This article was amended on 22 June 2015. It originally quoted the apparel analyst Bernadette Kissane as saying internet sales made up 13% of Gap’s sales in 2014, compared with 5% in 2009. Kissane was referring to the figures for global apparel retailing, not Gap sales. This has been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Topshop, Uniqlo and H&amp;M have parked their tanks on Gap’s lawn over the past decade, and the original normcore retailer has not managed to defend itself</p>", 
      "byline": "Hannah Marriott", 
      "publication": "The Guardian", 
      "headline": "Muddying the Gap: how the US clothing chain has failed to uphold its identity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ax4k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"40ff92c2654662109b4189a3aaecad4e81311af7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434731342512/8307d3e8-b11b-4f34-9c27-3b5b2adfa8e9-460x276.jpeg\" alt=\"A sweatshirt from Gap clothing store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Gap provided customers with a uniform, which worked so well for Generation X,’ said analyst Bernadette Kissane.</span> <span class=\"element-image__credit\">Photograph: Martin Argles</span> </figcaption> </figure>", 
      "body": "<p>The news that <a href=\"http://www.theguardian.com/business/2015/jun/15/gap-closing-175-stores-normcore\">Gap is to shut 175 of its 675 North American stores</a>, as well as a number of European branches, underlines just how much the fashion industry has changed since the US chain’s 1990s heyday.</p> <p>When Alanis Morissette was on the radio and Friends was on TV, Gap’s chinos and khaki combats were an essential part of a fashionable wardrobe. “Gap provided customers with a uniform, which worked so well for Generation X,” says Bernadette Kissane, apparel and footwear analyst at Euromonitor International. “Gap innovated constantly – with product and also with marketing, being the first fashion company to run TV advertisements. The Gap uniform became so trendy that celebrities wore it, too.”</p> <p>The high street was very different then. In Britain, Topshop and H&amp;M had yet to be rejuvenated. Zara and Primark were not churning out copies of trends, while the Japanese high-performance wear of Uniqlo and sexy Californian spandex of American Apparel had yet to become ubiquitous. The Scandi minimalism of Cos was but a twinkle in H&amp;M’s eye. </p>  <aside class=\"element element-pullquote\"> <blockquote> <p>I recently went to Gap and it was the most depressing retail experience I’ve had in a very long time</p> <footer> <cite>David Watts, fashion industry adviser</cite> </footer> </blockquote> </aside>  <p>Over the past 10 years, those brands have parked their tanks on Gap’s lawn, and the US chain has failed to meaningfully defend itself. While the emerging brands have been clear about their unique selling points, Gap’s identity has become muddied. “The key problem is that they have not innovated with product,” says Kissane. “It also feels as though neither they or their consumer know exactly who they are targeting.”</p> <p>Gap was founded in San Francisco in 1969, the brainchild of husband-and-wife team Donald and Doris Fisher, to sell Levi jeans and LPs. It was an immediate success, expanded rapidly across the US and started selling own-brand clothing in the 1970s. But it was under chief executive Millard “Mickey” Drexler in the 1990s that the Gap really took off. Sweatshirts with the Gap logo became ubiquitous, the brand went on TV and Gap’s American casual became a trademark look. The shares hit $52. </p> <p>Towards the end of the decade, however, the retailer ran out of steam. In 2002 Drexler was fired and the shares dipped to just $8. He went on to run J Crew, and has turned it into an upmarket US brand with a loyal following and celebrity fans including Michelle Obama and Jake Gyllenhaal.</p> <p>In the post-Drexler era at Gap, however, senior executives have come and gone. The latest chief executive, Art Peck, took over last autumn, and he has work to do: a trading update released last month shows the Gap brand’s sales over the first quarter were down 10% on last year’s levels. In April they were down 15% on 2014. In May they were down 6%. Banana Republic – also owned by Gap, has similar problems. The shares are standing at $38 – well short of their peak in 2000.</p> <p>In 2012 Gap sought to address its problems by hiring creative director Rebekah Bay – the driving force behind Cos. But the quiet, nuanced designs that had worked for the sophisticated customers at Cos did not translate worldwide. In January this year, <a href=\"http://www.theguardian.com/fashion/2015/jan/30/gaps-creative-director-rebekka-bay-leaves-after-less-than-a-year\">Bay left </a>and Gap scrapped the creative director position entirely, replacing it with a far more corporate-sounding role – executive vice-president, Gap product design and development.<br></p> <p>For David Watts, a fashion industry adviser, this was a huge mistake. “Having a strong creative vision is absolutely crucial. It feels like Gap could not find the right person so instead they did away with the role; that suggests a problem with the management more than the brand.”</p> <p>Watts believes that as Gap became a mega-brand its bureaucratic processes have become slow and complex, and those issues have trickled right down to the shop floor. “I recently went to Gap for the first time in a long time,” he says, “and it was the most depressing retail experience I’ve had in a very long time. The lighting, the fixtures, the scratched floorboards – everything was dull. There was nothing I was inspired to pick up.” </p> <p>Certainly, the subdued Gap shopping experience feels nothing like stepping into Topshop or Urban Outfitters – where music pumps and lights are bright. Yet it is millennials, or Generation Y (those born between the 1980s and the 2000s), that most analysts believe Gap needs to attract. “That’s where most of the disposable money and the customer base and the interest in fashion is right now,” says Kissane. “But millennials’ concept of value is very different to Generation X. They expect trends far more quickly and cheaply than Gap has been delivering them.”</p> <p>Oddly enough, many of the ideas that made Gap so popular 20 years ago – understatement, androgyny, clothes as uniform – are bang on trend right now, seen at designers ranging from Alexander Wang to Celine. </p> <p>The street style version of this trend has been described as normcore – wearing anti-trend, anti-label clothes of the type favoured by unlikely style inspirations such as Larry David and Jerry Seinfeld, in an ironic way. </p> <p></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/fashion/fashion-blog/2014/feb/27/normcore-the-next-big-fashion-movement\">Normcore: the next big fashion movement?</a> </p> </aside>  <p>Gap dipped a toe in the normcore waters late last year with its Dress Normal campaign, featuring celebrities including Anjelica Houston and Mad Men’s Elisabeth Moss. Normcore clothes are styled with irony – oversized shirts; wilfully nerdy trousers cut off awkwardly at the ankle. Gap’s watered down version was just, well, normal, and came a good nine months after the idea of normcore had <a href=\"http://www.theguardian.com/fashion/fashion-blog/2014/feb/27/normcore-the-next-big-fashion-movement\">captured the internet’s imagination</a>. In the digital age, nine months is an incredibly long time. </p> <p>Being fleet of foot is a significant challenge for a giant like Gap. The company has pledged that its streamlined operation will be a lot faster to react to trends. While the store closures are terrible news for thousands of employees, Kissane believes they will help bring the chain into line with the demands of the modern age: “In 2014, internet sales made up 13% of global apparel retailing; in 2009 that was just 5%, so that is growing really rapidly,” she says. Now what Gap needs is excellent product and a brand message so loud and clear it can be heard clearly worldwide.</p> <p>As <a href=\"http://www.theguardian.com/business/2015/jun/15/gap-closing-175-stores-normcore\">others have pointed out this week</a> Gap’s problem is that it has become the very thing millennials detest: <a href=\"http://www.theguardian.com/fashion/2015/jun/08/kate-moss-called-pilot-basic-bitch-witness\">“basic”</a> – the internet generation’s favourite insult right now, meaning boring, clichéd, blah. It’s a word even most of those born before 1980 are now familiar with, since Kate Moss hurled the diss at the pilot on her easyJet flight. </p> <p>While the Croydon supermodel may be be generation X to her core, she has at least mastered the essentials of generation Y’s lingo. If Gap really is to put millennials at the heart of its business plan, the least it needs to do is follow suit.</p> <ul> <li>This article was amended on 22 June 2015. It originally quoted the apparel analyst Bernadette Kissane as saying internet sales made up 13% of Gap’s sales in 2014, compared with 5% in 2009. Kissane was referring to the figures for global apparel retailing, not Gap sales. This has been corrected.<br></li> </ul>", 
      "newspaperEditionDate": "2015-06-20T00:00:00Z", 
      "charCount": "6818", 
      "firstPublicationDate": "2015-06-19T16:16:13Z", 
      "wordcount": "1176", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:02:43Z", 
      "trailText": "Topshop, Uniqlo and H&amp;M have parked their tanks on Gap’s lawn over the past decade, and the original normcore retailer has not managed to defend itself", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-22T16:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/muddying-the-gap-us-clothing-chain-failed-uphold-identity-normcore", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T16:16:13Z", 
    "type": "article", 
    "id": "business/2015/jun/19/muddying-the-gap-us-clothing-chain-failed-uphold-identity-normcore", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/goldman-sachs-to-advise-on-rbs-and-lloyds-sell-off", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs to advise on RBS and Lloyds sell-off", 
    "fields": {
      "bodyText": "Goldman Sachs is to play a key role in selling off the taxpayer stakes in Royal Bank of Scotland and Lloyds Banking Group. The Wall Street bank is replacing US rival JP Morgan in advising UK Financial Investments, the body which looks after the taxpayer stakes in the bailed-out banks. The appointment may cause controversy. Goldman advised the UK government on the situation at Northern Rock in 2007 before the Newcastle-based lender was nationalised in February 2008. Goldman is also thought to be among the bidders for a portfolio of mortgages that Northern Rock is now selling off to help repay its loan to the taxpayer. Goldman’s appointment follows the announcement by George Osborne that he is to begin selling off the government’s 79% stake in RBS, seven years after the bailout, even though the shares are worth less than the taxpayer paid for them at the time. The stake was valued at £45bn seven years ago but is now worth £32bn, according to analysis by bankers at Rothschild for the chancellor. Selling off the entire RBS stake is expected to take years, Osborne has said, but could include an offering to retail investors. In the runup to the general election in May, the Conservatives pledged to carve out a parcel of the remaining stake in Lloyds to sell to the public at a discount. RBS is said to be appointing Bank of America Merrill Lynch as a new corporate broker, a key role for firms in the City as they help facilitate discussions with shareholders. The Lloyds stake has fallen to below 18% from 43% at the time of the bailout as a result of two sales of blocks of share and, more recently, through a strategy to dribble shares into the market. “I personally think that the dribble-out was a really smart thing to do because it enabled the government to sell without any concerns about inside information,” the Lloyds boss António Horta-Osório said this week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Wall Street firm appointed after George Osborne’s announcement of plan to sell shares in bailed-out Royal Bank of Scotland at a loss </p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Goldman Sachs to advise on RBS and Lloyds sell-off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ax7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d5a04a78ef8e61832673415dee4caa72bdcc2b47\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434730165958/3e9bd7ef-8a55-45f3-b9c0-51f02fc79bc1-460x276.jpeg\" alt=\"A Goldman Sachs sign at the New York Stock Exchange.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Goldman Sachs sign at the New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Lucas Jackson/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Goldman Sachs is to play a key role in selling off the taxpayer stakes in Royal Bank of Scotland and Lloyds Banking Group.</p> <p>The Wall Street bank is replacing US rival JP Morgan in advising UK Financial Investments, the body which looks after the taxpayer stakes in the bailed-out banks.</p> <p>The appointment may cause controversy. Goldman advised the UK government on the situation at Northern Rock in 2007 before the Newcastle-based lender was nationalised in February 2008. Goldman is also thought to be among the bidders for a portfolio of mortgages that <a href=\"http://www.theguardian.com/business/2015/jun/16/northern-rock-mortgages-zombie-bank-granite-loans\">Northern Rock is now selling off to help repay its loan to the taxpayer</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/commentisfree/2015/jun/11/guardian-view-on-rbs-sell-off-bad-deal-all-round\">The Guardian view on the RBS sell-off: a bad deal all round | Editorial</a> </p> </aside>  <p>Goldman’s appointment follows the announcement by George Osborne that he is to begin selling off the government’s 79% stake in RBS, seven years after the bailout, even though the shares are worth less than the taxpayer paid for them at the time. The stake was valued at £45bn seven years ago but is now worth £32bn, <a href=\"http://www.theguardian.com/business/2015/jun/10/george-osborne-signals-rbs-sell-off-at-mansion-house-speech\">according to analysis by bankers at Rothschild for the chancellor</a>.</p> <p>Selling off the entire RBS stake is expected to take years, Osborne has said, but could include an offering to retail investors. In the runup to the general election in May, the Conservatives pledged to carve out a parcel of the remaining stake in Lloyds to sell to the public at a discount. </p> <p>RBS is said to be appointing Bank of America Merrill Lynch as a new corporate broker, a key role for firms in the City as they help facilitate discussions with shareholders.</p> <p>The Lloyds stake has fallen to below 18% from 43% at the time of the bailout as a result of two sales of blocks of share and, more recently, through a strategy to dribble shares into the market.</p> <p>“I personally think that the dribble-out was a really smart thing to do because it enabled the government to sell without any concerns about inside information,” the Lloyds boss António Horta-Osório said this week. </p>", 
      "newspaperEditionDate": "2015-06-20T00:00:00Z", 
      "charCount": "1883", 
      "firstPublicationDate": "2015-06-19T16:14:38Z", 
      "wordcount": "332", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-11-29T16:00:24Z", 
      "trailText": "Wall Street firm appointed after George Osborne’s announcement of plan to sell shares in bailed-out Royal Bank of Scotland at a loss ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-22T16:14:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/goldman-sachs-to-advise-on-rbs-and-lloyds-sell-off", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T16:14:38Z", 
    "type": "article", 
    "id": "business/2015/jun/19/goldman-sachs-to-advise-on-rbs-and-lloyds-sell-off", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jun/19/ftse-sees-calm-end-to-difficult-week-despite-greek-uncertainty", 
    "sectionName": "Business", 
    "webTitle": "FTSE sees calm end to difficult week despite Greek uncertainty", 
    "fields": {
      "standfirst": "<p>Leading shares flat ahead of more crucial eurozone meetings next week</p>", 
      "body": "<p>Leading shares ended a difficult week in a slightly calmer fashion.</p> <p>Hopes that a deal could yet be reached between Greece and its creditors, given a meeting of the Eurogroup and eurozone leaders on Monday, provided some support, as did news the European Central Bank had provided more emergency funding for Greek banks, easing fears of a bank run.</p> <p>The <strong>FTSE 100</strong> finished at 6710.45, up just 2.57 points on the day but down 1.1% on the week. The US Federal Reserve’s hints this week that interest rates might rise this year but perhaps not as quickly as investors had expected also continued to help sentiment.</p> <p><strong>Hikma</strong> was one of the leading risers, up 52p to £19.47 after a positive note from Citigroup on the pharmaceutical group, while <strong>Tesco</strong> put on 1.35p to 210.85p after reports that Google had teamed up with private equity group Permira to bid for the supermarket group’s Dunnhumby data business.</p> <p>But mining shares lost ground on renewed concerns about the Chinese economy, not helped by the Shanghai Composite index recording its biggest weekly fall since 2008. <strong>Rio Tinto</strong> dropped 17.5p to £27.32 and <strong>Anglo American</strong> lost 4.1p to 986.6p. <strong>Glencore</strong> dropped 4.8p to 271.55p as it sold a nickel mine, inherited as part of its takeover of Xstrata, to Austalia’s Western Areas for just $19m.</p> <p>Among the mid caps, <strong>Card Factory</strong> fell 27.5p to 332p as management and employees sold nearly £50m worth of shares in a placing at 330p each.</p> <p><strong>Poundland</strong> recovered 12.1p to 312.2p after Thursday’s decline in the wake of its cautious outlook, as Morgan Stanley raised its recommendation from underweight to equal weight with a price target of 280p. The bank said:</p> <blockquote class=\"quoted\"> <p>Poundland’s shares are now down 35% from their peak and while we still have concerns regarding the group’s expansion plan and the structural attractiveness of the single price model in the UK, these are now well understood by investors, in our view.</p> </blockquote> <p><strong>Colt </strong>closed 20% higher at 188p as the telecom company’s founding shareholder Fidelity made a 190p a share bid to take full control of the business, and independent directors said it was not enough. </p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares ended a difficult week in a slightly calmer fashion. Hopes that a deal could yet be reached between Greece and its creditors, given a meeting of the Eurogroup and eurozone leaders on Monday, provided some support, as did news the European Central Bank had provided more emergency funding for Greek banks, easing fears of a bank run. The FTSE 100 finished at 6710.45, up just 2.57 points on the day but down 1.1% on the week. The US Federal Reserve’s hints this week that interest rates might rise this year but perhaps not as quickly as investors had expected also continued to help sentiment. Hikma was one of the leading risers, up 52p to £19.47 after a positive note from Citigroup on the pharmaceutical group, while Tesco put on 1.35p to 210.85p after reports that Google had teamed up with private equity group Permira to bid for the supermarket group’s Dunnhumby data business. But mining shares lost ground on renewed concerns about the Chinese economy, not helped by the Shanghai Composite index recording its biggest weekly fall since 2008. Rio Tinto dropped 17.5p to £27.32 and Anglo American lost 4.1p to 986.6p. Glencore dropped 4.8p to 271.55p as it sold a nickel mine, inherited as part of its takeover of Xstrata, to Austalia’s Western Areas for just $19m. Among the mid caps, Card Factory fell 27.5p to 332p as management and employees sold nearly £50m worth of shares in a placing at 330p each. Poundland recovered 12.1p to 312.2p after Thursday’s decline in the wake of its cautious outlook, as Morgan Stanley raised its recommendation from underweight to equal weight with a price target of 280p. The bank said: Poundland’s shares are now down 35% from their peak and while we still have concerns regarding the group’s expansion plan and the structural attractiveness of the single price model in the UK, these are now well understood by investors, in our view. Colt closed 20% higher at 188p as the telecom company’s founding shareholder Fidelity made a 190p a share bid to take full control of the business, and independent directors said it was not enough.", 
      "headline": "FTSE sees calm end to difficult week despite Greek uncertainty", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "379", 
      "charCount": "2093", 
      "trailText": "Leading shares flat ahead of more crucial eurozone meetings next week", 
      "shortUrl": "https://gu.com/p/4axb8", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-06-19T16:02:23Z", 
      "firstPublicationDate": "2015-06-19T15:59:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3d319ee92e4508a6e4f485b139335a037460015b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434729737253/68d836a5-5e5a-4675-93a8-08278a18ecf5-460x276.jpeg\" alt=\"Chinese shares suffer worst week since 2008.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chinese shares suffer worst week since 2008.</span> <span class=\"element-image__credit\">Photograph: Imaginechina/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-06-22T15:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jun/19/ftse-sees-calm-end-to-difficult-week-despite-greek-uncertainty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T15:59:18Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jun/19/ftse-sees-calm-end-to-difficult-week-despite-greek-uncertainty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/rbs-says-it-problems-fixed", 
    "sectionName": "Business", 
    "webTitle": "RBS says IT problems fixed", 
    "fields": {
      "bodyText": "Royal Bank of Scotland has apologised as it resolved the IT problem that caused payments for 600,000 customers to go missing from their accounts. The 79% taxpayer-owned bank said it had now put the payments into the accounts of those customers affected by Wednesday’s glitch, when transactions such as wages, tax credits and disability allowances failed to appear in accounts. Customers of RBS, NatWest and Ulster were affected. An RBS spokesperson said on Friday: “We can confirm that the issues customers were experiencing in relation to delayed credits and debits have now been resolved and accounts have been updated.” “We are extremely sorry for the inconvenience and distress that this has caused our customers. If any customers are still experiencing issues please contact our call centres or come into a branch where are our staff are ready to help. We will continue our work to make sure that no customer will be left out of pocket as a result of this issue.” MP Andrew Tyrie, the chair of the Treasury select committee, is writing to the RBS chief executive, Ross McEwan, for reassurance that such incidents cannot keep happening. The bank had originally warned it might take until Saturday for the situation to be resolved, and during a presentation to analysts and investors on Thursday had admitted it could not rule out other IT failures taking place again. Simon McNamara, RBS’s chief administrative officer, said: “I’d love to say we will never have a technical failing again. If you find somebody that tells you that I’ll tell you you’ve found a liar.” The bank intends to spend £150m a year on improving the resilience of its IT systems which have let down customers on numerous occasions in the past. The most notable failure was in 2012, when 6.5 million customers were unable to access their accounts for days and even weeks. That incident resulted in a £56m fine from regulators. The Financial Conduct Authority said it had been working with RBS to check how the bank had handled this week’s problem, but added it was too early to say whether there would be an investigation. McNamara said RBS had learned lessons from the previous IT meltdown and applied them to resolve the latest one, which was caused by the bank being unable to process a file of payments. RBS was unable to say how much the problem had cost following its promise to ensure no customers had been left out of pocket, although it was another dent to its reputation. The bank has been fined for rigging Libor and foreign exchange markets and is braced for a multibillion pound settlement because of the way it sold mortgage bonds before the finanical crisis. In an effort to bolster its reputation, a branch of NatWest is Huddersfield is throwing open its doors to a BBC documentary. The film, which looks at the role banks play in local communities, is to be broadcast on Tuesday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank originally warned it might take until Saturday to resolve situation that led to payments to go missing from customers’ accounts</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "RBS says IT problems fixed", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4avmv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b4f978adbcf7a0d87ef90ac549a848f3dbc46209\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434698948127/1b7ee8f9-288d-4d57-bfaa-0dfb7b705e56-460x276.jpeg\" alt=\"Royal Bank of Scotland said 600,000 customer transactions had now been processed.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland said 600,000 customer transactions had now been processed.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Royal Bank of Scotland has apologised as it resolved the IT problem that caused payments for 600,000 customers to go missing from their accounts.</p> <p>The 79% taxpayer-owned bank said it had now put the payments into the accounts of those customers affected by <a href=\"http://www.theguardian.com/business/2015/jun/17/rbs-fails-to-make-600000-payments-customers-it-technology-failure-bank\">Wednesday’s glitch</a>, when transactions such as wages, tax credits and disability allowances failed to appear in accounts. Customers of RBS, NatWest and Ulster were affected.</p> <p>An RBS spokesperson said on Friday: “We can confirm that the issues customers were experiencing in relation to delayed credits and debits have now been resolved and accounts have been updated.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jun/18/rbs-sorry-it-glitch-systems-royal-bank-scotland-payments\">RBS sorry for IT glitch but makes no promises for future</a> </p> </aside>  <p>“We are extremely sorry for the inconvenience and distress that this has caused our customers. If any customers are still experiencing issues please contact our call centres or come into a branch where are our staff are ready to help. We will continue our work to make sure that no customer will be left out of pocket as a result of this issue.”</p> <p>MP Andrew Tyrie, the chair of the Treasury select committee, is writing to the RBS chief executive, Ross McEwan, for reassurance that such incidents cannot keep happening. </p> <p>The bank had originally warned it might take until Saturday for the situation to be resolved, and during a presentation to analysts and investors on Thursday had admitted it could not rule out other IT failures taking place again.</p> <p>Simon McNamara, RBS’s chief administrative officer, said: “I’d love to say we will never have a technical failing again. If you find somebody that tells you that I’ll tell you you’ve found a liar.”</p> <p><a href=\"http://www.theguardian.com/business/2015/jun/18/rbs-sorry-it-glitch-systems-royal-bank-scotland-payments#comments\">The bank intends to spend £150m a year </a>on improving the resilience of its IT systems which have let down customers on numerous occasions in the past. The most notable failure was in 2012, when 6.5 million customers were unable to access their accounts for days and even weeks. That incident resulted in a £56m fine from regulators. </p> <p>The Financial Conduct Authority said it had been working with RBS to check how the bank had handled this week’s problem, but added it was too early to say whether there would be an investigation.</p> <p>McNamara said RBS had learned lessons from the previous IT meltdown and applied them to resolve the latest one, which was caused by the bank being unable to process a file of payments.</p> <p>RBS was unable to say how much the problem had cost following its promise to ensure no customers had been left out of pocket, although it was another dent to its reputation. The bank has been fined for rigging Libor and foreign exchange markets and is braced for a multibillion pound settlement because of the way it sold mortgage bonds before the finanical crisis.</p> <p>In an effort to bolster its reputation, a branch of NatWest is Huddersfield is throwing open its doors to a BBC documentary. The film, which looks at the role banks play in local communities, is to be broadcast on Tuesday.</p>", 
      "newspaperEditionDate": "2015-06-20T00:00:00Z", 
      "charCount": "2871", 
      "firstPublicationDate": "2015-06-19T07:29:28Z", 
      "wordcount": "500", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-11-29T16:00:53Z", 
      "trailText": "Bank originally warned it might take until Saturday to resolve situation that led to payments to go missing from customers’ accounts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-22T07:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/rbs-says-it-problems-fixed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T14:15:05Z", 
    "type": "article", 
    "id": "business/2015/jun/19/rbs-says-it-problems-fixed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/standard-life-keith-skeoch-replacing-david-nish-chief-executive", 
    "sectionName": "Business", 
    "webTitle": "Standard Life's Keith Skeoch to replace David Nish as chief executive", 
    "fields": {
      "standfirst": "<p>Skeoch, who runs the Edinburgh-based company’s investment division, will take over in August on an annual salary of £700,000</p>", 
      "body": "<p>Standard Life’s chief executive David Nish is stepping down and will be replaced by the head of the insurer’s increasingly dominant fund management arm.</p> <p>Nish will hand over to Keith Skeoch, who runs Standard Life’s £258bn investment division. Nish is stepping down in August but will be paid his £835,000 salary and all other benefits until June 2016, and will be on gardening leave until April 2016.</p> <p>The FTSE 100 company, which was mutually owned until 2006, said Nish, 55, had no other job lined up.</p> <p>Skeoch’s appointment underlines the growth of his business and Standard Life’s move away from traditional products such as annuities and life insurance. The plan was in place before the government <a href=\"http://www.theguardian.com/uk-news/2014/mar/20/budget-2014-george-osborne-pensions-savers\">let savers cash in their pension pots</a> but the change made the sale of investment products more important to the company.</p> <p>Standard Life Investment Management’s assets have increased from £57bn when Nish became chief executive. The group’s other assets have fallen as Nish has sold businesses, including the <a href=\"http://www.theguardian.com/business/2014/sep/04/standard-life-david-nish-windfall-manulife\">£2.2bn disposal of Standard Life’s Canadian arm announced in September</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/20/standard-life-warns-against-britain-leaving-eu\">Standard Life warns against Britain leaving EU</a> </p> </aside>  <p>Standard Life’s chairman, Sir Gerry Grimstone, said the sale of the Canadian business and last year’s acquisition of Ignis Asset Management, which expanded Skeoch’s division, prompted the board to review Standard Life’s leadership in late 2014. With Nish kept informed, Grimstone approached Skeoch about becoming chief executive, he said.</p> <p>“After the sale of Canada and the purchase of Ignis, we gradually focused on what that meant in terms of personalities and that eventually led to the decision that we have taken,” Grimstone said. “We are very, very familiar with the marketplace and once we identified what kind of person we wanted we realised the right person was very close to home and I approached Keith in February this year.”</p> <p>Nish joined the Edinburgh-based firm nine years ago as group finance director and became chief executive in January 2010. Skeoch has worked at the company since 1999 and was also a candidate for the top job five years ago.</p> <p>Grimstone said: “In a sense, he [Nish] has been replaced but it’s more complicated than that because the company is a very different company.” </p> <p>Nish said: “One of the most important responsibilities of a chief executive is recognising the right time to pass the baton and also to help ensure it is passed on to the right person. Now is the right time for both the group and myself.”</p> <p>Nish will be entitled to a bonus for this year and the first three months of next year. He will also keep his shares under the company’s long-term incentive plan (LTIP).</p> <p>His total pay rose to £5.5m last year from £4.2m in 2013, while Skeoch was paid £5.3m, up from £4.4m. The Institute of Directors has said <a href=\"http://www.theguardian.com/business/2015/mar/01/fund-managers-could-be-the-new-investment-bankers-says-iod\">there is a tension</a> between their high earnings and responsibilities as custodians of other people’s money. <br></p> <p>Standard Life said Skeoch’s salary as chief executive would be £700,000 and his maximum annual bonus would be 175% of his wages – the same as for Nish.</p> <p>The new chief executive will be able to earn a maximum of five times his salary under the LTIP. The company <a href=\"http://www.theguardian.com/business/2015/feb/20/standard-life-warns-against-britain-leaving-eu\">announced an increase in the maximum LTIP</a> from 300% to 500% in February, less than a year after its pay policy was first endorsed by shareholders. </p> <p>Investors accepted the measure in principle at Standard Life’s annual general meeting last month and Grimstone said the company would now seek the backing of big investors for the specific change in Skeoch’s case. Grimstone said Skeoch’s pay would be based more on long-term performance than the arrangements for Nish.</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Standard Life’s chief executive David Nish is stepping down and will be replaced by the head of the insurer’s increasingly dominant fund management arm. Nish will hand over to Keith Skeoch, who runs Standard Life’s £258bn investment division. Nish is stepping down in August but will be paid his £835,000 salary and all other benefits until June 2016, and will be on gardening leave until April 2016. The FTSE 100 company, which was mutually owned until 2006, said Nish, 55, had no other job lined up. Skeoch’s appointment underlines the growth of his business and Standard Life’s move away from traditional products such as annuities and life insurance. The plan was in place before the government let savers cash in their pension pots but the change made the sale of investment products more important to the company. Standard Life Investment Management’s assets have increased from £57bn when Nish became chief executive. The group’s other assets have fallen as Nish has sold businesses, including the £2.2bn disposal of Standard Life’s Canadian arm announced in September. Standard Life’s chairman, Sir Gerry Grimstone, said the sale of the Canadian business and last year’s acquisition of Ignis Asset Management, which expanded Skeoch’s division, prompted the board to review Standard Life’s leadership in late 2014. With Nish kept informed, Grimstone approached Skeoch about becoming chief executive, he said. “After the sale of Canada and the purchase of Ignis, we gradually focused on what that meant in terms of personalities and that eventually led to the decision that we have taken,” Grimstone said. “We are very, very familiar with the marketplace and once we identified what kind of person we wanted we realised the right person was very close to home and I approached Keith in February this year.” Nish joined the Edinburgh-based firm nine years ago as group finance director and became chief executive in January 2010. Skeoch has worked at the company since 1999 and was also a candidate for the top job five years ago. Grimstone said: “In a sense, he [Nish] has been replaced but it’s more complicated than that because the company is a very different company.” Nish said: “One of the most important responsibilities of a chief executive is recognising the right time to pass the baton and also to help ensure it is passed on to the right person. Now is the right time for both the group and myself.” Nish will be entitled to a bonus for this year and the first three months of next year. He will also keep his shares under the company’s long-term incentive plan (LTIP). His total pay rose to £5.5m last year from £4.2m in 2013, while Skeoch was paid £5.3m, up from £4.4m. The Institute of Directors has said there is a tension between their high earnings and responsibilities as custodians of other people’s money. Standard Life said Skeoch’s salary as chief executive would be £700,000 and his maximum annual bonus would be 175% of his wages – the same as for Nish. The new chief executive will be able to earn a maximum of five times his salary under the LTIP. The company announced an increase in the maximum LTIP from 300% to 500% in February, less than a year after its pay policy was first endorsed by shareholders. Investors accepted the measure in principle at Standard Life’s annual general meeting last month and Grimstone said the company would now seek the backing of big investors for the specific change in Skeoch’s case. Grimstone said Skeoch’s pay would be based more on long-term performance than the arrangements for Nish.", 
      "headline": "Standard Life's Keith Skeoch to replace David Nish as chief executive", 
      "firstPublicationDate": "2015-06-19T09:09:30Z", 
      "showInRelatedContent": "true", 
      "wordcount": "624", 
      "charCount": "3558", 
      "trailText": "Skeoch, who runs the Edinburgh-based company’s investment division, will take over in August on an annual salary of £700,000", 
      "shortUrl": "https://gu.com/p/4avyc", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:19:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8572b2422b0c4c56e46cb65ddc80b09db9e7fede\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434703927373/e272a793-4eeb-4e2d-95c1-0a326f1cd0d3-460x276.jpeg\" alt=\"David Nish Standard Life\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Nish, the chief executive of Standard Life, is to step down in August.</span> <span class=\"element-image__credit\">Photograph: Graham Flack/Standard Life/PA</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/standard-life-keith-skeoch-replacing-david-nish-chief-executive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T13:45:54Z", 
    "type": "article", 
    "id": "business/2015/jun/19/standard-life-keith-skeoch-replacing-david-nish-chief-executive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/greek-crisis-ecb-meeting-to-decide-on-emergency-funding", 
    "sectionName": "Business", 
    "webTitle": "European Central Bank agrees emergency funding for Greece", 
    "fields": {
      "standfirst": "<p>ECB’s decision-making governing council on Friday agreed that Greek banks could draw on extra funds</p>", 
      "body": "<p>The European Central Bank has agreed to pump more funds into Greek banks to prevent a full-blown financial emergency in the eurozone’s crisis state.</p> <p>The decision – taken at a hastily convened conference call on Friday – comes after the acrimonious <a href=\"http://www.theguardian.com/world/2015/jun/18/greece-faces-banking-crisis-after-eurozone-meeting-breaks-down\">breakdown of talks</a> between finance ministers in Luxembourg on Thursday night raised the prospect of Greece’s exit from the single currency bloc.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/jun/18/greece-faces-banking-crisis-after-eurozone-meeting-breaks-down\">Greece faces banking crisis after eurozone meeting breaks down</a> </p> </aside>  <p>The ECB’s decision-making governing council on Friday agreed that Greek banks could draw on extra funds from an emergency facility. However, it was unclear whether Greece had got the full €3.5bn (£2.5bn) it was hoping for under the Emergency Liquidity Assistance (ELA) programme, or whether it has been given only enough to see it through until Monday’s meeting of EU leaders.</p> <p>A spokesman at the ECB declined to comment.<br></p> <p>The ECB has set another meeting for Monday, suggesting that the latest cash injection will only see Greece through the weekend.<br></p> <p>Monday is shaping up to be a red-letter day in the five-year old Greek debt drama. The ECB meeting will be followed by yet another gathering of eurozone finance ministers in the afternoon, topped by an emergency summit of European leaders scheduled for the evening. </p> <p>European leaders agreed to the special summit after a meeting between Greece and its eurozone creditors broke up amid recriminations over who was responsible for the impasse. The timing of the emergency leaders’ summit - just three days before a scheduled meeting of all European Union leaders - was determined by fears of a run on Greek banks.<br></p> <p>The ECB has warned finance ministers that Greek banks may not open on Monday. According to Reuters, when asked whether the banks would be open on Friday, ECB executive board member Benoit Coeure said: “Tomorrow yes. Monday I don’t know.” </p> <p>The decision to increase emergency funds means that Greece’s ELA cap now exceeds €84.1bn. It was raised to this level on Wednesday when the ECB agreed to a €1.1bn in funds.</p> <p>But since that midweek decision, the pace of withdrawals from Greek banks has accelerated.</p> <aside class=\"element element-membership\"> <p> <span>Membership Event: </span><a href=\"https://membership.theguardian.com/event/guardian-newsroom-should-greece-leave-the-euro-17456530954\">Guardian Newsroom: Should Greece leave the Euro?</a> </p> </aside>  <p>Greek depositors have withdrawn more than €3bn since Monday, including €1bn on Thursday alone, deepening fears of a run on the banks. Greece is shut out of international credit markets and dependent on central bank finance to replace deposits withdrawn from cash machines and counters.</p> <p>Greece’s current bailout expires on 30 June, when the Greek government is due to repay the International Monetary Fund €1.6bn.</p> <p>Talks between finance ministers on Thursday broke down after barely an hour of discussions on the Greek crisis. Christine Lagarde, the head of the IMF, said there was an urgent need for dialogue with adults in the room.</p> <p>Greece’s prime minister, Alexis Tsipras, has insisted that only a political deal at the level of heads of state and government can end the crisis. Speaking in Russia on Friday morning, he said Monday’s summit was a positive development on the road towards a deal.<br></p> <p>“All those who are betting on crisis and terror scenarios will be proven wrong. There will be a solution based on respecting EU rules and democracy which would allow Greece to return to growth in the euro”</p> <p>European stock markets opened flat on Friday morning, reflecting the fact that investors have already priced in the chaotic negotiations over the five-year Greek debt crisis.</p> <p>The UK chancellor, George Osborne, has urged Greece to come to a deal with its creditors. Arriving in Luxembourg for a meeting of EU finance ministers, he said: “We have entered the eleventh hour of this Greek crisis and we urge the Greek government to do a deal.”</p> <p>“We hope for the best, but we now must be prepared for the worst.”</p>", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The European Central Bank has agreed to pump more funds into Greek banks to prevent a full-blown financial emergency in the eurozone’s crisis state. The decision – taken at a hastily convened conference call on Friday – comes after the acrimonious breakdown of talks between finance ministers in Luxembourg on Thursday night raised the prospect of Greece’s exit from the single currency bloc. The ECB’s decision-making governing council on Friday agreed that Greek banks could draw on extra funds from an emergency facility. However, it was unclear whether Greece had got the full €3.5bn (£2.5bn) it was hoping for under the Emergency Liquidity Assistance (ELA) programme, or whether it has been given only enough to see it through until Monday’s meeting of EU leaders. A spokesman at the ECB declined to comment. The ECB has set another meeting for Monday, suggesting that the latest cash injection will only see Greece through the weekend. Monday is shaping up to be a red-letter day in the five-year old Greek debt drama. The ECB meeting will be followed by yet another gathering of eurozone finance ministers in the afternoon, topped by an emergency summit of European leaders scheduled for the evening. European leaders agreed to the special summit after a meeting between Greece and its eurozone creditors broke up amid recriminations over who was responsible for the impasse. The timing of the emergency leaders’ summit - just three days before a scheduled meeting of all European Union leaders - was determined by fears of a run on Greek banks. The ECB has warned finance ministers that Greek banks may not open on Monday. According to Reuters, when asked whether the banks would be open on Friday, ECB executive board member Benoit Coeure said: “Tomorrow yes. Monday I don’t know.” The decision to increase emergency funds means that Greece’s ELA cap now exceeds €84.1bn. It was raised to this level on Wednesday when the ECB agreed to a €1.1bn in funds. But since that midweek decision, the pace of withdrawals from Greek banks has accelerated. Greek depositors have withdrawn more than €3bn since Monday, including €1bn on Thursday alone, deepening fears of a run on the banks. Greece is shut out of international credit markets and dependent on central bank finance to replace deposits withdrawn from cash machines and counters. Greece’s current bailout expires on 30 June, when the Greek government is due to repay the International Monetary Fund €1.6bn. Talks between finance ministers on Thursday broke down after barely an hour of discussions on the Greek crisis. Christine Lagarde, the head of the IMF, said there was an urgent need for dialogue with adults in the room. Greece’s prime minister, Alexis Tsipras, has insisted that only a political deal at the level of heads of state and government can end the crisis. Speaking in Russia on Friday morning, he said Monday’s summit was a positive development on the road towards a deal. “All those who are betting on crisis and terror scenarios will be proven wrong. There will be a solution based on respecting EU rules and democracy which would allow Greece to return to growth in the euro” European stock markets opened flat on Friday morning, reflecting the fact that investors have already priced in the chaotic negotiations over the five-year Greek debt crisis. The UK chancellor, George Osborne, has urged Greece to come to a deal with its creditors. Arriving in Luxembourg for a meeting of EU finance ministers, he said: “We have entered the eleventh hour of this Greek crisis and we urge the Greek government to do a deal.” “We hope for the best, but we now must be prepared for the worst.”", 
      "headline": "European Central Bank agrees emergency funding for Greece", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "626", 
      "charCount": "3664", 
      "trailText": "ECB’s decision-making governing council on Friday agreed that Greek banks could draw on extra funds", 
      "shortUrl": "https://gu.com/p/4avm7", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:03:59Z", 
      "firstPublicationDate": "2015-06-19T08:02:59Z", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jun/19/greeks-athens-support-membership-eu-eurozone-video\"            data-short-url=\"http://gu.com/p/4avpn\"                        data-video-id=\"2323292\"            data-video-name=\"Greeks rally in Athens in support of membership of EU and eurozone – video\"            data-video-provider=\"Reuters\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/6/19/1434708001186/KP_300431_crop_640x360.jpg\"> <video data-media-id=\"gu-video-457212790\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/6/19/1434707996979/KP_300431_crop_1200x720.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2015/06/19/150619Greece_desk.mp4\"></source><source src=\"http://cdn.theguardian.tv/HLS/2015/06/19/150619Greece.m3u8\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2015/06/19/150619Greece_small.3gp\"></source><source src=\"http://cdn.theguardian.tv/3gp/large/2015/06/19/150619Greece_large.3gp\"></source><source src=\"http://cdn.theguardian.tv/webM/2015/06/19/150619Greece_synd_768k_vp8.webm\"></source> </video> <figcaption>Thousands of Greeks gather in Athens in support of EU membership as eurozone ministers fail to reach a deal and announce an emergency meeting</figcaption> </figure>", 
      "commentCloseDate": "2015-06-22T08:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/greek-crisis-ecb-meeting-to-decide-on-emergency-funding", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T13:39:48Z", 
    "type": "article", 
    "id": "business/2015/jun/19/greek-crisis-ecb-meeting-to-decide-on-emergency-funding", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/tax-havens-money-cayman-islands-jersey-offshore-accounts", 
    "sectionName": "Business", 
    "webTitle": "Follow the money: inside the world's tax havens", 
    "fields": {
      "bodyText": "You, dear reader, are a prolific and casual user of offshore tax havens. I’m assuming you don’t live in a cave or in a remote hunting community. Even if you did, though, you’re probably a dabbler: you have little choice. Many people, and perhaps you’re one of them, share a queasy feeling that something has gone badly wrong with the world economy – but can’t quite put their finger on what the source of the trouble is. Once you understand the nature of offshore tax havens, you should feel closer to pinning down the answers. Before I explain what they are, and why powerful governments don’t just close them down, I want you to take part in a short challenge. See if you can dodge all my bear traps, and declare yourself untainted by tax havens. If you succeed, you win my Hermit of the Year prize. Do you celebrate Christmas? If you do (or even if you do not), did you buy any gifts on Amazon last December? If so, then your goods were quite likely to have been routed through a byzantine world hosted – only on paper, you understand – by the Grand Duchy of Luxembourg, where Amazon has located its European headquarters, slashing its tax bills around the world. In 2011, Amazon revealed that the US Internal Revenue Service was chasing it for $1.5bn in back taxes. More recently, Amazon has said it will stop routing its UK sales through Luxembourg. Perhaps you shun Amazon. You buy only local products: good for you. But did you search for any gifts online? Did a company called Google play any role in this? In 2011, Google shuffled four-fifths of its profits through a subsidiary in the tax haven of Bermuda, cutting its worldwide tax rate in half and its tax rate in some countries to nearly zero. Google boss Eric Schmidt said in 2012 he was “very proud of the structure that we set up… it’s called capitalism”. You’ve never used Google? OK, let’s say you did all your shopping in the real world: traipsing around your local stores, picking up homemade wooden artefacts that you could weigh in your hands. Wonderful. You’re nearly there. But not quite. Did you listen to any music on those days? Let’s hope iTunes wasn’t part of that picture. The tech giant Apple achieved what Senator Carl Levin called, in 2013, the “holy grail” of tax avoidance, setting up offshore corporations legally incorporated in Ireland and the US – but for tax purposes, not resident anywhere. Apple shifted $74bn into one of these subsidiaries between 2009 and 2012, paying 2% in tax on it. Let’s cut this challenge short. Did you at any point consume the services of any of these: AIG, Aviva, Barclays, Black &amp; Decker, British American Tobacco, Burberry, Citigroup, Deutsche Bank, Facebook, FedEx, GlaxoSmithKline, Ikea, HSBC, JP Morgan, Microsoft, Pepsi, Skype, Starbucks, Vodafone or Walt Disney? This is just my quirky personal selection from a list of more than 350 multinationals whose convoluted tax schemes were revealed last November by a whistleblower, working for one accountancy firm, PricewaterhouseCoopers (PwC), in one European tax haven, Luxembourg. The revelation provoked a scandal that has become known as Luxleaks, involving tens of thousands of documents, a whole menagerie of Luxembourg-based tax schemes. What happened, as a result? Three people are currently being pursued by the courts, accused of violating trade secrecy: the main whistleblower, a diffident and bespectacled 28-year-old Frenchman named Antoine Deltour; a second, anonymous whistleblower; and a French journalist, Edouard Perrin (who first helped publicise the leaked data and is being pursued as an accomplice). It should be noted that everything these companies are doing is legal: it’s what we call tax avoidance or planning – not evasion. But the point I want to make is that tax havens are everywhere. It’s like The Matrix. I can’t stress strongly enough how everywhereish they are. And, until recently, who even noticed? Tax havens’ defenders say they smooth the flow of capital around the world, removing roadblocks and red tape. But what are those roadblocks? Taxes, regulation and democratic laws. Havens are places where you can put your wealth in order to escape the rules at home. Those rules might be around tax, or criminal laws, or rules about transparency and disclosure, or financial regulations. (It’s not always about the tax.) You don’t have to put your wealth itself in the tax haven. It is the legal structure that owns the wealth – the shell company, the trust, or whatever – that usually matters. The asset itself – the thing you own – can be anything, anywhere. It could be a painting or a Learjet or a Swiss bank account, or a luxury home in Mayfair that the owner – let’s say a Ukrainian oligarch – is currently using for the benefit of his daughter. Instead of owning the house directly, the oligarch owns the house via an intermediate structure in a tax haven. The land registry records won’t list the oligarch’s name, but the name of some anonymous offshore shell company. And when you go to find out who owns that company, you’ll come up against a brick wall. This can all take a bit of getting used to, even for people with wealth. When Hurricane Ivan headed towards the Cayman Islands in 2004, it sent a stream of light aircraft racing to Miami. They contained computer hard disks, relating to a large slice of the world’s Cayman-held wealth. (Banking assets in Cayman account for nearly a 15th of the world’s $30tn in banking assets.) When the storm passed, they flew them all back again. There are many tricks used to shift money offshore, and a pinstriped army of accountants and lawyers to help people do it. The commonest technique is one called transfer pricing, employed by pretty much every multinational. This is how it works. Let’s say a corporation picks and packs a container-load of bananas in Ecuador, and it costs the company $1,000. It sells them to a French supermarket for $3,000. Which country gets to tax the $2,000 profit – France, Ecuador? The answer is, “Where the multinational’s accountants decide.” The multinational sets up three companies, all of which it owns: EcuadorCo, HavenCo (in a zero-tax haven) and FranceCo. EcuadorCo sells the container to HavenCo for $1,000, and HavenCo sells it on to FranceCo for $3,000. That’s basically it. (The bananas themselves don’t go anywhere near the tax haven: this is all just paper-shuffling in New York or London.) If you blinked, you may have missed what happened here. It cost EcuadorCo $1,000 to pick and pack the container, and they sold it on for $1,000. So EcuadorCo records zero profits, meaning no taxes. Likewise, FranceCo buys it for $3,000 and sells it to the supermarket for $3,000. Again, no profits, and no taxes. HavenCo is the key to the puzzle. It bought the container for $1,000 and sold it for $3,000 – a $2,000 profit. But it is based in a haven, so it pays no tax. In short, all the profits have been stripped out of France and Ecuador, and shovelled into the haven. Hey presto! In the real world, things are more complicated. Countries put in place defences against this kind of nonsense, but the lawyers find ways to get around them, in a constant game of cat and mouse. These games transfer wealth from taxpayers towards corporate shareholders. This isn’t about creating wealth, but about one group of people extracting wealth from another group. These transactions boost inequality, every time. They also help multinationals outcompete their smaller and more local competitors. Tax havens aren’t the only reason your local bookstore has gone out of business – but they are a big part of it. (Note, too, that these are not “leftist” concerns. Tax havens are tilting the playing field for business: people across the political spectrum should oppose this. To be anti-tax haven is, in a very profound sense, to be pro-business.) And let’s not forget all the criminality that tax haven secrecy facilitates. When multinationals use these platforms, they provide these places with immense political cover. Again, this should worry people on both the left and the right. It is, really, a fight between a globetrotting elite, in one corner, versus ordinary people in rich and poor countries – who all have a shared interest in tackling these problems. Nothing illegal has necessarily happened here; to focus only on who broke the law and who didn’t is to miss the big picture – which is, who got the cream and who didn’t. Around a decade ago, I was writing a book about six countries along a stretch of west Africa’s oil-soaked coast, running from Angola up to Nigeria. Despite hundreds of billions of dollars in oil revenues, their people didn’t seem to be better off. In the case of Angola, then just starting to recover from an oil- and diamond-fuelled war, it was surely worse off than if no natural resources had been discovered. I wrote an article about corruption in west Africa’s oil-producing states, and a few days later got a letter from David Spencer, a US attorney who had worked with a big global bank in Latin America. He invited me to visit him in New York. Several months later we met and, before we had finished our starters, Spencer was getting worked up about matters that were not at all on my agenda: accounting rules, US tax exemptions, transfer pricing – and some curious legal arrangements in Delaware, a small US state roughly halfway between New York and Washington. What on earth did any of this have to do with Nigeria? Realisation began to dawn: Spencer was telling me that the US was itself a giant tax haven, and that this was intensely relevant for west Africa. He explained why. During the Vietnam war, the US was spending more money overseas than it was earning there, and dollars were flowing out. To finance its growing deficit, the US wanted to lure foreign dollars back home. It did this by turning itself into a haven: creating tax benefits for foreigners. The idea was to start hoovering up capital flight and dirty money from around the world; looted west African oil money would do nicely. So the US has been fighting hard against foreign tax havens, to crack down on its own tax cheats. At the same time the US is a big part of the world’s problem, with Wall Street banks profiting from American willingness to help foreign tax cheats. Britain’s own array of satellite havens – the Cayman Islands, British Virgin Islands, Bermuda, Jersey, all of which sport the Queen on their banknotes – are part of the same problem. From my meeting with Spencer, I took away two big thoughts. First, that tax havens weren’t where I thought they were. The US, a tax haven? In those days, nobody was pointing that out. Second, this was no exotic criminal sideshow to the global economy, as I had assumed – it was a much bigger phenomenon than I had ever imagined. This was interesting. I was hooked. Nicholas Shaxson is the author of Treasure Islands: Tax Havens And The Men Who Stole The World, published by Vintage. Paolo Woods and Gabriele Galimberti’s photographs of tax havens will be exhibited at the Arles photography festival from 6 July to 20 September, and published in a book, The Heavens: Annual Report, by Dewi Lewis Media on 3 August, priced at £39.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>From the Cayman Islands to Jersey, tax havens are busier than ever – a secretive world of offshore accounts and shell companies. Nothing to do with you? Then you win my Hermit of the Year prize<br></p>", 
      "byline": "Nicholas Shaxson", 
      "publication": "The Guardian", 
      "headline": "Follow the money: inside the world's tax havens", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49pqk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d0faf19021a70b94ea82ea900a13365f720fb3c6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/17/1434538910309/An-employee-of-Jetpack-Ca-005.jpg\" alt=\"An employee of Jetpack Cayman is propelled up out of the sea by a motor pumping water into a jetpack\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employee of Jetpack Cayman demonstrates the sport which costs $359 for half an hour. ‘The jetpack is zero gravity, the Cayman are zero taxes, we are in the right place!’ said Mike Thalasinos, owner of Jetpack Cayman. Photograph: Paolo Woods and Gabriele Galimberti/INSTITUTE</span> </figcaption> </figure>", 
      "body": "<p>You, dear reader, are a prolific and casual user of offshore tax havens. I’m assuming you don’t live in a cave or in a remote hunting community. Even if you did, though, you’re probably a dabbler: you have little choice.</p> <p>Many people, and perhaps you’re one of them, share a queasy feeling that something has gone badly wrong with the world economy – but can’t quite put their finger on what the source of the trouble is. Once you understand the nature of offshore tax havens, you should feel closer to pinning down the answers.</p> <p>Before I explain what they are, and why powerful governments don’t just close them down, I want you to take part in a short challenge. See if you can dodge all my bear traps, and declare yourself untainted by tax havens. If you succeed, you win my Hermit of the Year prize.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/artanddesign/gallery/2015/jun/19/inside-tax-havens-in-pictures\">Inside the secret world of tax havens – in pictures</a> </p> </aside>  <p>Do you celebrate Christmas? If you do (or even if you do not), did you buy any gifts on Amazon last December? If so, then your goods were quite likely to have been routed through a byzantine world hosted – only on paper, you understand – by the Grand Duchy of Luxembourg, where Amazon has located its European headquarters, slashing its tax bills around the world. In 2011, Amazon revealed that the US Internal Revenue Service was chasing it for $1.5bn in back taxes. More recently, Amazon has said it will stop routing its UK sales through Luxembourg.</p> <p>Perhaps you shun Amazon. You buy only local products: good for you. But did you search for <em>any</em> gifts online? Did a company called Google play any role in this? In 2011, Google shuffled four-fifths of its profits through a subsidiary in the tax haven of Bermuda, cutting its worldwide tax rate in half and its tax rate in some countries to nearly zero. Google boss Eric Schmidt said in 2012 he was “very proud of the structure that we set up… it’s called capitalism”.</p> <p>You’ve never used Google? OK, let’s say you did all your shopping in the real world: traipsing around your local stores, picking up homemade wooden artefacts that you could weigh in your hands. Wonderful. You’re nearly there.</p> <p>But not quite. Did you listen to any music on those days? Let’s hope iTunes wasn’t part of that picture. The tech giant Apple achieved what Senator Carl Levin called, in 2013, the “holy grail” of tax avoidance, setting up offshore corporations legally incorporated in Ireland and the US – but for tax purposes, not resident anywhere. Apple shifted $74bn into one of these subsidiaries between 2009 and 2012, paying 2% in tax on it.</p> <p>Let’s cut this challenge short. Did you at any point consume the services of any of these: AIG, Aviva, Barclays, Black &amp; Decker, British American Tobacco, Burberry, Citigroup, Deutsche Bank, Facebook, FedEx, GlaxoSmithKline, Ikea, HSBC, JP Morgan, Microsoft, Pepsi, Skype, Starbucks, Vodafone or Walt Disney? This is just my quirky personal selection from a list of more than 350 multinationals whose convoluted tax schemes were revealed last November by a whistleblower, working for one accountancy firm, PricewaterhouseCoopers (PwC), in one European tax haven, Luxembourg.</p> <p>The revelation provoked a scandal that has become known as Luxleaks, involving tens of thousands of documents, <a href=\"http://www.theguardian.com/business/2014/nov/05/-sp-luxembourg-tax-files-tax-avoidance-industrial-scale\">a whole menagerie of Luxembourg-based tax schemes</a>. What happened, as a result? Three people are currently being pursued by the courts, accused of violating trade secrecy: the main whistleblower, <a href=\"http://www.theguardian.com/world/2014/dec/15/luxembourg-tax-avoidance-whistleblower-conviction\">a diffident and bespectacled 28-year-old Frenchman named Antoine Deltour</a>; a second, anonymous whistleblower; and a French journalist, Edouard Perrin (who first helped publicise the leaked data and is being pursued as an accomplice).</p> <p>It should be noted that everything these companies are doing is legal: it’s what we call tax avoidance or planning – not evasion. But the point I want to make is that tax havens are everywhere. It’s like The Matrix. I can’t stress strongly enough how everywhereish they are. And, until recently, who even noticed?</p> <p>Tax havens’ defenders say they smooth the flow of capital around the world, removing roadblocks and red tape. But what are those roadblocks? Taxes, regulation and democratic laws. Havens are places where you can put your wealth in order to escape the rules at home. Those rules might be around tax, or criminal laws, or rules about transparency and disclosure, or financial regulations. (It’s not always about the tax.)</p> <p>You don’t have to put your wealth itself in the tax haven. It is the legal structure that <em>owns</em> the wealth – the shell company, the trust, or whatever – that usually matters. The asset itself – the thing you own – can be anything, anywhere. It could be a painting or a Learjet or a Swiss bank account, or a luxury home in Mayfair that the owner – let’s say a Ukrainian oligarch – is currently using for the benefit of his daughter. Instead of owning the house directly, the oligarch owns the house via an intermediate structure in a tax haven. The land registry records won’t list the oligarch’s name, but the name of some anonymous offshore shell company. And when you go to find out who owns that company, you’ll come up against a brick wall.</p> <p>This can all take a bit of getting used to, even for people with wealth. When Hurricane Ivan headed towards the Cayman Islands in 2004, it sent a stream of light aircraft racing to Miami. They contained computer hard disks, relating to a large slice of the world’s Cayman-held wealth. (Banking assets in Cayman account for nearly a 15th of the world’s $30tn in banking assets.) When the storm passed, they flew them all back again.</p>  <figure class=\"element element-image\" data-media-id=\"af7cc6ceacbe72d5376552995a0950e2cf0e26b3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/18/1434623672910/20b550d5-b6c9-444d-8961-018efb6257e8-460x367.jpeg\" alt=\"Delaware’s chief deputy secretary of state oversees a company incorporation\" width=\"460\" height=\"367\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inside the Wilmington State Building, Delaware’s chief deputy secretary of state, Richard J Geisenberger, oversees one of the more than 5,000 company incorporations that take place every day in Delaware. The process takes just a few minutes, and the state office stays open until midnight from Monday to Thursday. More than 50% of all publicly traded US companies are incorporated in Delaware.</span> <span class=\"element-image__credit\">Photograph: Paolo Woods and Gabriele Galimberti/INSTITUTE</span> </figcaption> </figure>  <p>There are many tricks used to shift money offshore, and a pinstriped army of accountants and lawyers to help people do it. The commonest technique is one called transfer pricing, employed by pretty much every multinational.</p> <p>This is how it works. Let’s say a corporation picks and packs a container-load of bananas in Ecuador, and it costs the company $1,000. It sells them to a French supermarket for $3,000. Which country gets to tax the $2,000 profit – France, Ecuador? The answer is, “Where the multinational’s accountants decide.”</p> <p>The multinational sets up three companies, all of which it owns: EcuadorCo, HavenCo (in a zero-tax haven) and FranceCo. EcuadorCo sells the container to HavenCo for $1,000, and HavenCo sells it on to FranceCo for $3,000. That’s basically it. (The bananas themselves don’t go anywhere near the tax haven: this is all just paper-shuffling in New York or London.)</p> <p>If you blinked, you may have missed what happened here. It cost EcuadorCo $1,000 to pick and pack the container, and they sold it on for $1,000. So EcuadorCo records zero profits, meaning no taxes. Likewise, FranceCo buys it for $3,000 and sells it to the supermarket for $3,000. Again, no profits, and no taxes. HavenCo is the key to the puzzle. It bought the container for $1,000 and sold it for $3,000 – a $2,000 profit. But it is based in a haven, so it pays no tax. In short, all the profits have been stripped out of France and Ecuador, and shovelled into the haven. Hey presto!</p> <p>In the real world, things are more complicated. Countries put in place defences against this kind of nonsense, but the lawyers find ways to get around them, in a constant game of cat and mouse. These games transfer wealth from taxpayers towards corporate shareholders. This isn’t about creating wealth, but about one group of people extracting wealth from another group. These transactions boost inequality, every time.</p> <p>They also help multinationals outcompete their smaller and more local competitors. Tax havens aren’t the only reason your local bookstore has gone out of business – but they are a big part of it. (Note, too, that these are not “leftist” concerns. Tax havens are tilting the playing field for business: people across the political spectrum should oppose this. To be anti-tax haven is, in a very profound sense, to be pro-business.)</p> <p>And let’s not forget all the criminality that tax haven secrecy facilitates. When multinationals use these platforms, they provide these places with immense political cover. Again, this should worry people on both the left and the right. It is, really, a fight between a globetrotting elite, in one corner, versus ordinary people in rich and poor countries – who all have a shared interest in tackling these problems. Nothing illegal has necessarily happened here; to focus only on who broke the law and who didn’t is to miss the big picture – which is, who got the cream and who didn’t.</p> <p>Around a decade ago, I was writing a book about six countries along a stretch of west Africa’s oil-soaked coast, running from Angola up to Nigeria. Despite hundreds of billions of dollars in oil revenues, their people didn’t seem to be better off. In the case of Angola, then just starting to recover from an oil- and diamond-fuelled war, it was surely worse off than if no natural resources had been discovered. I wrote an article about corruption in west Africa’s oil-producing states, and a few days later got a letter from David Spencer, a US attorney who had worked with a big global bank in Latin America. He invited me to visit him in New York. Several months later we met and, before we had finished our starters, Spencer was getting worked up about matters that were not at all on my agenda: accounting rules, US tax exemptions, transfer pricing – and some curious legal arrangements in Delaware, a small US state roughly halfway between New York and Washington.</p> <p>What on earth did any of this have to do with Nigeria? Realisation began to dawn: Spencer was telling me that the US was itself a giant tax haven, and that this was intensely relevant for west Africa. He explained why. During the Vietnam war, the US was spending more money overseas than it was earning there, and dollars were flowing out. To finance its growing deficit, the US wanted to lure foreign dollars back home. It did this by turning itself into a haven: creating tax benefits for foreigners. The idea was to start hoovering up capital flight and dirty money from around the world; looted west African oil money would do nicely.</p> <p>So the US has been fighting hard against foreign tax havens, to crack down on its own tax cheats. At the same time the US is a big part of the world’s problem, with Wall Street banks profiting from American willingness to help foreign tax cheats. Britain’s own array of satellite havens – the Cayman Islands, British Virgin Islands, Bermuda, Jersey, all of which sport the Queen on their banknotes – are part of the same problem.</p> <p>From my meeting with Spencer, I took away two big thoughts. First, that tax havens weren’t where I thought they were. The US, a tax haven? In those days, nobody was pointing that out. Second, this was no exotic criminal sideshow to the global economy, as I had assumed – it was a much bigger phenomenon than I had ever imagined. This was interesting. I was hooked.</p> <ul> <li>Nicholas Shaxson is the author of <a href=\"http://bookshop.theguardian.com/treasure-islands-2.html\">Treasure Islands: Tax Havens And The Men Who Stole The World</a>, published by Vintage.</li> </ul> <p>Paolo Woods and Gabriele Galimberti’s photographs of tax havens will be exhibited at the Arles photography festival from 6 July to 20 September, and published in a book, The Heavens: Annual Report, by Dewi Lewis Media on 3 August, priced at £39.<br></p>", 
      "newspaperEditionDate": "2015-06-20T00:00:00Z", 
      "charCount": "11197", 
      "firstPublicationDate": "2015-06-19T12:00:03Z", 
      "wordcount": "1962", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:58:46Z", 
      "trailText": "From the Cayman Islands to Jersey, the world’s tax havens are busier than ever – a secretive world of offshore accounts and shell companies. And unless you’re a hermit who never uses Google or Apple or Amazon, you’ve probably been involved in tax avoidance, too", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-22T12:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/tax-havens-money-cayman-islands-jersey-offshore-accounts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T13:38:31Z", 
    "type": "article", 
    "id": "business/2015/jun/19/tax-havens-money-cayman-islands-jersey-offshore-accounts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jun/19/tesco-leads-ftse-100-higher-on-talk-of-google-bid-for-firm-behind-clubcard", 
    "sectionName": "Business", 
    "webTitle": "Tesco leads FTSE 100 higher on talk of Google bid for firm behind Clubcard", 
    "fields": {
      "standfirst": "<p>Technology group and Permira partnership said to be on longlist for £2bn deal</p>", 
      "body": "<p>Ahead of its first quarter figures a week today, <strong>Tesco</strong> is leading the FTSE 100 risers.</p> <p>The supermarket’s shares are up 5.1p to 214.6p in the wake of <a href=\"http://www.theguardian.com/business/2015/jun/18/google-eyes-british-partnership-buy-firm-behind-tescos-clubcard\"><strong>reports that Google had teamed up with UK private equity firm Permira to bid for Tesco’s data business Dunnhumby</strong></a>. The two are said to be on a long list of 10 parties to buy the division, which runs Tesco’s Clubcard and could be worth as much as £2bn.</p> <p>Still in the sector<strong> Ocado</strong> has added 2.2p to 386p despite a sell note from Deutsche Bank:</p> <blockquote class=\"quoted\"> <p>Ocado is due to report first half results on 30 June. Since signing its first joint venture with Morrisons two years ago, the focus of Ocado’s next potential licensing deal has narrowed in on the US grocery market and given management’s target to sign its first “Ocado Smart Platform” client in 2015, confirmation of being on or off track in this regard, is likely to be as big a share price driver as the results themselves.</p> <p>In terms of the results, we expect Ocado’s UK retail business to come under increasing gross margin pressure as the Big 4 continue to invest in prices and find it difficult to place a higher value on the licensing business, when the profitability of the underlying retail business remains unproven.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Ahead of its first quarter figures a week today, Tesco is leading the FTSE 100 risers. The supermarket’s shares are up 5.1p to 214.6p in the wake of reports that Google had teamed up with UK private equity firm Permira to bid for Tesco’s data business Dunnhumby. The two are said to be on a long list of 10 parties to buy the division, which runs Tesco’s Clubcard and could be worth as much as £2bn. Still in the sector Ocado has added 2.2p to 386p despite a sell note from Deutsche Bank: Ocado is due to report first half results on 30 June. Since signing its first joint venture with Morrisons two years ago, the focus of Ocado’s next potential licensing deal has narrowed in on the US grocery market and given management’s target to sign its first “Ocado Smart Platform” client in 2015, confirmation of being on or off track in this regard, is likely to be as big a share price driver as the results themselves. In terms of the results, we expect Ocado’s UK retail business to come under increasing gross margin pressure as the Big 4 continue to invest in prices and find it difficult to place a higher value on the licensing business, when the profitability of the underlying retail business remains unproven.", 
      "headline": "Tesco leads FTSE 100 higher on talk of Google bid for firm behind Clubcard", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "228", 
      "charCount": "1213", 
      "trailText": "Technology group and Permira partnership said to be on long list for £2bn deal", 
      "shortUrl": "https://gu.com/p/4axx3", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-06-19T12:11:49Z", 
      "firstPublicationDate": "2015-06-19T12:11:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f9c8df57b7101d721406ff882d9fb5cba65d7fa8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434715826313/d1fc56e5-eaeb-4c31-a9ae-295767818ac4-460x276.jpeg\" alt=\"10 businesses said to be on long list for Clubcard business.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">10 businesses said to be on long list for Clubcard business.</span> <span class=\"element-image__credit\">Photograph: Jonathan Hordle/REX</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-06-22T12:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jun/19/tesco-leads-ftse-100-higher-on-talk-of-google-bid-for-firm-behind-clubcard", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T12:11:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jun/19/tesco-leads-ftse-100-higher-on-talk-of-google-bid-for-firm-behind-clubcard", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/baltimore-small-business-freddie-gray", 
    "sectionName": "Business", 
    "webTitle": "Baltimore is open for business: can the city convince customers it's safe?", 
    "fields": {
      "standfirst": "<p>The fallout from the Baltimore riots has hit local businesses hard. Now, the city is on a mission to prove things are back on track</p>", 
      "body": "<p>National attention has turned away from Baltimore. Yet even now, almost two months after the death of Freddie Gray at the hands of local police, the city is struggling to recover.</p> <p>About 350 local businesses were damaged during the riots. Some were looted and burned; others suffered minor damage. Even those that were not physically affected suffered in loss of business and sales. While some businesses have been trying to obtain loans to rebuild in the months following the riots, others have been attempting to make up for the lost income. Now, as it works towards recovery, Baltimore’s business community faces one more challenge: convincing consumers the city is safe.</p>  <figure class=\"element element-image\" data-media-id=\"95012eeb3824fbaf446d75a6ccb25a5addfb0c68\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/18/1431987232408/0e513e07-0c5c-4945-8423-421cd20029f8-460x276.jpeg\" alt=\"Protesters march through the streets in support of Maryland state attorney Marilyn Mosby’s announcement that charges would be filed against Baltimore police officers in the death of Freddie Gray on 1 May, 2015, in Baltimore, Maryland.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters march through the streets in support of Maryland state attorney Marilyn Mosby’s announcement that charges would be filed against Baltimore police officers in the death of Freddie Gray on 1 May, 2015, in Baltimore, Maryland.</span> <span class=\"element-image__credit\">Photograph: Andrew Burton/Getty Images</span> </figcaption> </figure>  <h2>‘Business is down’</h2> <p>One of the local restaurants yet to see its business return to normal is Da Mimmo, an Italian restaurant in Baltimore’s little Italy area. Da Mimmo was not damaged during the riots, but its sales suffered. While the city was under the 10pm curfew, the restaurant was unable to accept reservations past 7.30pm. Customers had to be out the door by 9.30pm. </p> <p>“Business is down,” Mary Ann Cricchio, who has owned Da Mimmo for 31 years, told the Guardian. During the riots, she says, “not only were the locals not coming out, but all the hotels were empty. Three conventions were canceled”.</p> <p>Since the curfew was lifted, business<em> </em>has started to pick up compared to the weekends prior, when Da Mimmo had almost “no business”, according to Cricchio. The first weekend after the curfew was lifted, Da Mimmo’s sales were down by 30%. On Mother’s Day, however, the sales were down by as much as 60%. <br tabindex=\"-1\"></p> <p>“No one wakes up Sunday morning, Mother’s Day, and says let’s go to this restaurant. People plan well ahead of time,” said Cricchio. </p> <p>In a way, Cricchio is lucky. Her business insurance includes loss of business and business interruption coverage that will cover her losses during the week of curfew and the spoilage of unsold food from that time. Under this coverage, her insurance company will monitor her sales until 3 July and compare this year’s sales to previous years to determine how much the riots affected Da Mimmo’s sales. </p> <h2>Employees suffered, too </h2> <p>Cricchio’s restaurant is partly covered, but its employees aren’t.</p> <p>“Their tipped wage is $3.63 an hour,” Cricchio said. “They really depend on their tips. Our servers, our busboys, our bartenders, they are all greatly affected. Restauranteurs have big bills and our employees have the same bills – gas, electric, rent, and all of that on a smaller scale. They are suffering.” </p> <p>While Janine DiPaula Stevens’s business is back to normal now, there was a time during the riots when she had to close down her storefront. DiPaula Stevens runs Vircity, a back office center for local entrepreneurs and nonprofits. She provides them with everything from mailbox service to copying, printing, faxing and scanning. </p> <p> </p> <p>“One of my staff lived in the area of the riots,” she told the Guardian, “so she was unable to come into work, because she was afraid if she left her house, she wouldn’t be able to get back to her home. She was unable to make money that day.</p> <p>I have two full-time employees right now, so 50% of my workforce couldn’t make it. It’s a little dramatic to say it that way, but it did affect us.” </p> <h2>State of Baltimore’s small business</h2> <p>At least 285 of Baltimore’s businesses were affected during the riots, with 30 suffering major damage according to the Small Business Administration (SBA), <a draggable=\"true\" href=\"http://www.baltimoresun.com/news/maryland/baltimore-city/bs-md-ci-damage-estimate-20150513-story.html\">with damages reaching at least $8.9m</a>. The Baltimore Development Corporation, which works with City of Baltimore to develop current businesses and help attract new ones, puts the figure of damaged business closer to 350.</p> <p>The SBA issued a physical disaster declaration to cover the period from April 25 to May 5, which allowed it to issue disaster loans to affected businesses. But not all business qualified.</p> <p>Among the hardest hit were the local liquor stores. On Monday, Baltimore’s mayor Stephanie Rawlings-Blake reiterated her decision to <a href=\"http://www.baltimoresun.com/news/maryland/politics/bs-md-non-conforming-liquor-stores-20150615-story.html\">deny riot aid to 23 of the 40 liquor stores</a> that have been damaged, because they do not abide by the zoning ban on alcohol sales in residential areas. The stores will receive aid if they relocate to comply with zoning restrictions or if they expand their services beyond selling liquor and begin offering items that benefit their community, the mayor said.</p> <p>“We want them to reopen. But with all the grants and the loan programs that we have available we have a unique opportunity for these nonconforming liquor stores to convert into uses that can uplift our community,” said Rawlings-Blake.</p> <p>Over the past month and a half, <a href=\"http://www.bizjournals.com/baltimore/news/2015/05/13/baltimore-development-corp-trying-to-raise-15m-for.html\">the Baltimore Development Corporation has been attempting to raise $15m</a>. Part of those funds will be used to offer $35,000 zero interest loans to affected businesses. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3e8a422f-6b4e-4703-a838-71072f3aad30\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/17/1434550486663/86d6d49f-1ced-4d19-a999-c5d65db7ba3a-460x276.jpeg\" alt=\"Baltimore mayor Stephanie Rawlings-Blake prepares to speak at a media availability at City Hall.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Baltimore mayor Stephanie Rawlings-Blake prepares to speak at a media availability at City Hall.</span> <span class=\"element-image__credit\">Photograph: Alex Brandon/AP</span> </figcaption> </figure>  <h2>What’s next? </h2> <p>Strolling through Baltimore on Memorial Day weekend, only the quiet streets and lack of tourists in the Inner Harbour Area would have alerted anyone to the city’s recent troubles. Yet stroll a few blocks north east, and metal barricades line the sidewalk outside the Baltimore Police Department’s Central district building, just blocks from the City Hall. <br></p> <p>A week later, on 30 May, another rally took place – this time on behalf of the police, with about <a href=\"http://www.baltimoresun.com/news/maryland/baltimore-city/bs-md-ci-pro-police-rally-20150530-story.html\">150 people gathered to chant “blue lives matter”</a>. Tensions remain high despite all six police officers in <a href=\"http://www.theguardian.com/us-news/2015/may/21/six-baltimore-police-officers-freddie-gray-indicted\">Gray’s case being indicted by grand jury</a>. Additionally, crime has surged with the city reporting <a href=\"http://www.theguardian.com/us-news/2015/may/31/baltimore-martin-o-malley-crime\">43 murders in May</a>, the most since 1971.</p> <p>Even as local officials have <a href=\"http://www.theguardian.com/us-news/2015/jun/04/baltimore-police-federal-help-combat-crime-rate\">called in federal help</a> to combat the increase in crime, the business community has attempted to reassure businesses and tourists that Baltimore remains safe. In days leading to Memorial Day weekend, a small delegation from Baltimore traveled to Las Vegas to convince retailers that <a href=\"http://www.baltimoresun.com/business/real-estate/wonk/bs-bz-business-messaging-20150515-story.html#page=2\">Baltimore was still a safe place for their business</a>.</p> <p>Selling Baltimore as safe city to do business in is of utmost importance, according to Cricchio. </p> <p>“Conventions book five years out. Restauranteurs are afraid that we will be feeling this three, five, maybe even seven years from now,” she told the Guardian.</p> <p>For now, business owners like Cricchio and DiPaula Stevens remain cautious. </p> <p>“Do I think it’s going to happen again? All I can say is I sure hope not, because I don’t believe that the objective – the reason why it all started – was accomplished as an end result of a riot,” said DiPaula Stevens<strong>.</strong> She believes the indictment of the six police officers involved in Grays case was not a result of the riots that swept through parts of Baltimore at the end of April. </p> <p>Cricchio sits on the board of directors of <a href=\"http://baltimore.org/\">Visit Baltimore</a>. According to her, the organization is currently trying to reach out to the “leisure travelers” to let them know that, as she puts it, “everything is fine here in Baltimore”. </p> <p>“Come and spend your summer vacation here,” she said.</p>", 
      "byline": "Jana Kasperkevic", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "National attention has turned away from Baltimore. Yet even now, almost two months after the death of Freddie Gray at the hands of local police, the city is struggling to recover. About 350 local businesses were damaged during the riots. Some were looted and burned; others suffered minor damage. Even those that were not physically affected suffered in loss of business and sales. While some businesses have been trying to obtain loans to rebuild in the months following the riots, others have been attempting to make up for the lost income. Now, as it works towards recovery, Baltimore’s business community faces one more challenge: convincing consumers the city is safe. ‘Business is down’ One of the local restaurants yet to see its business return to normal is Da Mimmo, an Italian restaurant in Baltimore’s little Italy area. Da Mimmo was not damaged during the riots, but its sales suffered. While the city was under the 10pm curfew, the restaurant was unable to accept reservations past 7.30pm. Customers had to be out the door by 9.30pm. “Business is down,” Mary Ann Cricchio, who has owned Da Mimmo for 31 years, told the Guardian. During the riots, she says, “not only were the locals not coming out, but all the hotels were empty. Three conventions were canceled”. Since the curfew was lifted, business has started to pick up compared to the weekends prior, when Da Mimmo had almost “no business”, according to Cricchio. The first weekend after the curfew was lifted, Da Mimmo’s sales were down by 30%. On Mother’s Day, however, the sales were down by as much as 60%. “No one wakes up Sunday morning, Mother’s Day, and says let’s go to this restaurant. People plan well ahead of time,” said Cricchio. In a way, Cricchio is lucky. Her business insurance includes loss of business and business interruption coverage that will cover her losses during the week of curfew and the spoilage of unsold food from that time. Under this coverage, her insurance company will monitor her sales until 3 July and compare this year’s sales to previous years to determine how much the riots affected Da Mimmo’s sales. Employees suffered, too Cricchio’s restaurant is partly covered, but its employees aren’t. “Their tipped wage is $3.63 an hour,” Cricchio said. “They really depend on their tips. Our servers, our busboys, our bartenders, they are all greatly affected. Restauranteurs have big bills and our employees have the same bills – gas, electric, rent, and all of that on a smaller scale. They are suffering.” While Janine DiPaula Stevens’s business is back to normal now, there was a time during the riots when she had to close down her storefront. DiPaula Stevens runs Vircity, a back office center for local entrepreneurs and nonprofits. She provides them with everything from mailbox service to copying, printing, faxing and scanning. “One of my staff lived in the area of the riots,” she told the Guardian, “so she was unable to come into work, because she was afraid if she left her house, she wouldn’t be able to get back to her home. She was unable to make money that day. I have two full-time employees right now, so 50% of my workforce couldn’t make it. It’s a little dramatic to say it that way, but it did affect us.” State of Baltimore’s small business At least 285 of Baltimore’s businesses were affected during the riots, with 30 suffering major damage according to the Small Business Administration (SBA), with damages reaching at least $8.9m. The Baltimore Development Corporation, which works with City of Baltimore to develop current businesses and help attract new ones, puts the figure of damaged business closer to 350. The SBA issued a physical disaster declaration to cover the period from April 25 to May 5, which allowed it to issue disaster loans to affected businesses. But not all business qualified. Among the hardest hit were the local liquor stores. On Monday, Baltimore’s mayor Stephanie Rawlings-Blake reiterated her decision to deny riot aid to 23 of the 40 liquor stores that have been damaged, because they do not abide by the zoning ban on alcohol sales in residential areas. The stores will receive aid if they relocate to comply with zoning restrictions or if they expand their services beyond selling liquor and begin offering items that benefit their community, the mayor said. “We want them to reopen. But with all the grants and the loan programs that we have available we have a unique opportunity for these nonconforming liquor stores to convert into uses that can uplift our community,” said Rawlings-Blake. Over the past month and a half, the Baltimore Development Corporation has been attempting to raise $15m. Part of those funds will be used to offer $35,000 zero interest loans to affected businesses. What’s next? Strolling through Baltimore on Memorial Day weekend, only the quiet streets and lack of tourists in the Inner Harbour Area would have alerted anyone to the city’s recent troubles. Yet stroll a few blocks north east, and metal barricades line the sidewalk outside the Baltimore Police Department’s Central district building, just blocks from the City Hall. A week later, on 30 May, another rally took place – this time on behalf of the police, with about 150 people gathered to chant “blue lives matter”. Tensions remain high despite all six police officers in Gray’s case being indicted by grand jury. Additionally, crime has surged with the city reporting 43 murders in May, the most since 1971. Even as local officials have called in federal help to combat the increase in crime, the business community has attempted to reassure businesses and tourists that Baltimore remains safe. In days leading to Memorial Day weekend, a small delegation from Baltimore traveled to Las Vegas to convince retailers that Baltimore was still a safe place for their business. Selling Baltimore as safe city to do business in is of utmost importance, according to Cricchio. “Conventions book five years out. Restauranteurs are afraid that we will be feeling this three, five, maybe even seven years from now,” she told the Guardian. For now, business owners like Cricchio and DiPaula Stevens remain cautious. “Do I think it’s going to happen again? All I can say is I sure hope not, because I don’t believe that the objective – the reason why it all started – was accomplished as an end result of a riot,” said DiPaula Stevens. She believes the indictment of the six police officers involved in Grays case was not a result of the riots that swept through parts of Baltimore at the end of April. Cricchio sits on the board of directors of Visit Baltimore. According to her, the organization is currently trying to reach out to the “leisure travelers” to let them know that, as she puts it, “everything is fine here in Baltimore”. “Come and spend your summer vacation here,” she said.", 
      "headline": "Baltimore is open for business, but can the city convince people it's safe?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1178", 
      "charCount": "6836", 
      "trailText": "The fallout from the Baltimore riots has hit local businesses hard. Now, the city is on a mission to prove things are back on track", 
      "shortUrl": "https://gu.com/p/492kh", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:00:26Z", 
      "firstPublicationDate": "2015-06-19T12:00:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"57b0c8cf25e1de0f5377191fbaeba63c6a2e8a22\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/18/1431987093496/5883ca4f-7311-4f44-9093-4f73a316b84c-460x276.jpeg\" alt=\"Two women sweeping up the streets are reflected in the broken window of a check-cashing store in Baltimore, Maryland, on April 28.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Two women sweeping up the streets are reflected in the broken window of a check-cashing store in Baltimore, Maryland, on April 28.</span> <span class=\"element-image__credit\">Photograph: Jim Watson/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-06-25T10:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/baltimore-small-business-freddie-gray", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T12:00:03Z", 
    "type": "article", 
    "id": "business/2015/jun/19/baltimore-small-business-freddie-gray", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/19/uk-government-borrowing-lowest-since-2007-budget-deficit", 
    "sectionName": "Business", 
    "webTitle": "UK government borrowing in May lowest since 2007", 
    "fields": {
      "bodyText": "George Osborne is on track to cut the annual budget deficit by more than previously forecast after a block on spending and a jump in tax receipts in May. The Office for National Statistics said government borrowing last month dropped to £10.1bn, the lowest since 2007, from £12.3bn in May last year – an 18% fall. The total stock of debt, excluding public sector banks, was £1.5tn or 80.8% of GDP, an increase of £83.2bn compared with May 2014. Income tax and VAT receipts increased by more than 5% while government spending rose by just 0.1%. The government’s already diminished investment budget was reduced by 8.7% to £200m, the ONS said. The fall in the monthly budget deficit means the government could beat the prediction of a 14% drop in the annual deficit in this financial year made by the Office for Budget Responsibility. However, the chancellor is expected to press ahead with steep cuts to welfare budgets and Whitehall in his budget on 8 July. A Treasury spokesman said: “We have more than halved the deficit, but at just under 5% it is still one of the highest in the developed world. We’ve learnt that there is no shortcut to fixing the public finances. “So that is why we will bring forward a strong new fiscal framework at the budget to entrench a permanent commitment to run a budget surplus in normal times, and the budget responsibility it represents,” he said. Alan Clarke, UK economist at Scotia Bank, said that any plaudits for the chancellor should be muted by figures that were largely based on forecasts rater than actual cash in and out of the government’s ledger book. He said: “Clearly things could prove to have been front-loaded and the good performance could taper off. But the message is “so far so good”. He added: “If we can’t generate good public finance numbers now when we have robust growth and falling unemployment, when can we?” Howard Archer, chief economist at IHS Global Insight said that nevertheless, the figures were a boost for the chancelor ahead of the budget. He said: “The public finances saw further appreciable year-on-year improvement in May, thereby extending the positive start to fiscal year 2015/16. In fact, at £10.1bn the May shortfall was the smallest for the month since 2007. “May’s improvement meant that public sector net borrowing excluding banks amounted to £16.4bn in the first two months of fiscal year 2015/16, which was down 23.6% from £21.4 billion in April/May 2014,” he said. Paul Hollingsworth, UK economist at Capital Economics, also said it was encouraging that total current receipts were 4.1% higher than last year, above the 3.2% rise the OBR expects for the fiscal year as a whole. “Nonetheless, with a long way to go in order to restore the public finances to better health, a major re-intensification of the fiscal squeeze is looming,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>George Osborne still expected to press ahead with steep cuts to welfare budgets and Whitehall</p>", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK government borrowing in May lowest since 2007", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4avnp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"17b77057afc75b51f2d21ec7dbbcb3925eb1e51e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434708702104/a24db00f-3974-45e9-97fc-5f2ec87dc45f-460x276.jpeg\" alt=\"Chancellor George Osborne is expected to announce further cuts in the July budget.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne is expected to announce further cuts in the July budget.</span> <span class=\"element-image__credit\">Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "body": "<p>George Osborne is on track to cut the annual budget deficit by more than previously forecast after a block on spending and a jump in tax receipts in May.</p> <p>The Office for National Statistics said government borrowing last month dropped to £10.1bn, the lowest since 2007, from £12.3bn in May last year – an 18% fall. The total stock of debt, excluding public sector banks, was £1.5tn or 80.8% of GDP, an increase of £83.2bn compared with May 2014.<br></p> <p>Income tax and VAT receipts increased by more than 5% while government spending rose by just 0.1%. The government’s already diminished investment budget was reduced by 8.7% to £200m, the ONS said.</p> <p>The fall in the monthly budget deficit means the government could beat the prediction of a 14% drop in the annual deficit in this financial year made by the Office for Budget Responsibility.<br></p> <p>However, the chancellor is expected to press ahead with steep cuts to welfare budgets and Whitehall in his budget on 8 July.</p> <p>A Treasury spokesman said: “We have more than halved the deficit, but at just under 5% it is still one of the highest in the developed world. We’ve learnt that there is no shortcut to fixing the public finances. </p> <p>“So that is why we will bring forward a strong new fiscal framework at the budget to entrench a permanent commitment to run a budget surplus in normal times, and the budget responsibility it represents,” he said.</p> <p>Alan Clarke, UK economist at Scotia Bank, said that any plaudits for the chancellor should be muted by figures that were largely based on forecasts rater than actual cash in and out of the government’s ledger book.</p> <p>He said: “Clearly things could prove to have been front-loaded and the good performance could taper off. But the message is “so far so good”. </p> <p>He added: “If we can’t generate good public finance numbers now when we have robust growth and falling unemployment, when can we?”</p> <p> Howard Archer, chief economist at IHS Global Insight said that nevertheless, the figures were a boost for the chancelor ahead of the budget.<br></p> <p>He said: “The public finances saw further appreciable year-on-year improvement in May, thereby extending the positive start to fiscal year 2015/16. In fact, at £10.1bn the May shortfall was the smallest for the month since 2007.</p> <p>“May’s improvement meant that public sector net borrowing excluding banks amounted to £16.4bn in the first two months of fiscal year 2015/16, which was down 23.6% from £21.4 billion in April/May 2014,” he said.</p> <p>Paul Hollingsworth, UK economist at Capital Economics, also said it was encouraging that total current receipts were 4.1% higher than last year, above the 3.2% rise the OBR expects for the fiscal year as a whole. </p> <p>“Nonetheless, with a long way to go in order to restore the public finances to better health, a major re-intensification of the fiscal squeeze is looming,” he said.</p>", 
      "newspaperEditionDate": "2015-06-20T00:00:00Z", 
      "charCount": "2829", 
      "firstPublicationDate": "2015-06-19T10:20:15Z", 
      "wordcount": "503", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-11-29T16:01:33Z", 
      "trailText": "George Osborne still expected to press ahead with steep cuts to welfare budgets and Whitehall", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-22T10:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/19/uk-government-borrowing-lowest-since-2007-budget-deficit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T10:20:15Z", 
    "type": "article", 
    "id": "business/2015/jun/19/uk-government-borrowing-lowest-since-2007-budget-deficit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jun/19/jacamo-and-simply-be-owner-n-brown-sees-sales-grow", 
    "sectionName": "Business", 
    "webTitle": "Jacamo and Simply Be owner N Brown sees sales grow", 
    "fields": {
      "standfirst": "<p>After a disappointing 2014, company says start to new year is encouraging</p>", 
      "body": "<p><strong>N Brown</strong>, the retailing business behind Simply Be and Jacamo, is seeing better signs for the future after a disappointing run last year.</p> <p>The company reported a 2.5% rise in first quarter sales - 1.5% on a like for like basis - and repeated its full year forecast, although it said profits would be weighted towards the second half of the year. First half figures would therefore be below last year’s figure. Chief executive Angela Spindler said:</p> <blockquote class=\"quoted\"> <p>We have had an encouraging start to the year, but there remains a lot to do. We have seen double digit growth in both Simply Be and Jacamo... Although revenues were slightly down year on year JD Williams continues to show signs of progress with new recruits up 17%.</p> <p>During the quarter we continued to streamline our organisation and our processes to embed a digital first model. This year will be more significantly second half weighted as the planned benefits of the changes made flow through, and we become more aligned with typical retail phasing. </p> </blockquote> <p>The news has seen the shares rise 10.7p to 363.3p.</p> <p>In a hold note John Stevenson at Peel Hunt said:</p> <blockquote class=\"quoted\"> <p>N Brown has come out of the first quarter with forecasts unchanged and trading broadly in keeping with expectations. There are headwinds, with revenue investments and a ramp-up in store openings likely to depress first half profit before tax below the prior year. We also retain our concerns over gross margin delivery, which we see as the biggest risk to numbers this year. Operationally, however, progress remains good, with double-digit sales growth in power brands and steady progress in JD Williams. Trading on 13.5 times 2016 PE, that is enough to retain investor support. </p> </blockquote> <p>Investec’s Kate Calvert also issued a hold recommendation:<br></p> <blockquote class=\"quoted\"> <p>Management’s actions to modernise the business continue to weigh on the financials. Full year estimated pretax profit trimmed by 4%.</p> <p>While we like N Brown’s market niche and believe it has the potential to become a growth story again, valuation is not compelling enough. There are too many moving parts/unknowns, particularly with regard to credit, cost and mix changes, to have enough confidence in forecasts. </p> </blockquote> <p>And retail expert Nick Bubb said:</p> <blockquote class=\"quoted\"> <p>The embattled chief executive of N Brown, Angela Spindler, has been under some pressure after the disappointing performance of the business last year, as the transformation of the home shopping business continues apace. But any further disappointment has been avoided today, with the first quarter sales figures (for 13 weeks to May 29) coming out ahead of last year by 1.5% like for like despite the difficult season in Fashion, and full year guidance is unchanged. Mind you, there are a lot of moving parts in the <strong>N Brown</strong> group, and as she says “<em>although we have had an encouraging start to the year, there remains a lot to do. </em><strong>”</strong></p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "N Brown, the retailing business behind Simply Be and Jacamo, is seeing better signs for the future after a disappointing run last year. The company reported a 2.5% rise in first quarter sales - 1.5% on a like for like basis - and repeated its full year forecast, although it said profits would be weighted towards the second half of the year. First half figures would therefore be below last year’s figure. Chief executive Angela Spindler said: We have had an encouraging start to the year, but there remains a lot to do. We have seen double digit growth in both Simply Be and Jacamo... Although revenues were slightly down year on year JD Williams continues to show signs of progress with new recruits up 17%. During the quarter we continued to streamline our organisation and our processes to embed a digital first model. This year will be more significantly second half weighted as the planned benefits of the changes made flow through, and we become more aligned with typical retail phasing. The news has seen the shares rise 10.7p to 363.3p. In a hold note John Stevenson at Peel Hunt said: N Brown has come out of the first quarter with forecasts unchanged and trading broadly in keeping with expectations. There are headwinds, with revenue investments and a ramp-up in store openings likely to depress first half profit before tax below the prior year. We also retain our concerns over gross margin delivery, which we see as the biggest risk to numbers this year. Operationally, however, progress remains good, with double-digit sales growth in power brands and steady progress in JD Williams. Trading on 13.5 times 2016 PE, that is enough to retain investor support. Investec’s Kate Calvert also issued a hold recommendation: Management’s actions to modernise the business continue to weigh on the financials. Full year estimated pretax profit trimmed by 4%. While we like N Brown’s market niche and believe it has the potential to become a growth story again, valuation is not compelling enough. There are too many moving parts/unknowns, particularly with regard to credit, cost and mix changes, to have enough confidence in forecasts. And retail expert Nick Bubb said: The embattled chief executive of N Brown, Angela Spindler, has been under some pressure after the disappointing performance of the business last year, as the transformation of the home shopping business continues apace. But any further disappointment has been avoided today, with the first quarter sales figures (for 13 weeks to May 29) coming out ahead of last year by 1.5% like for like despite the difficult season in Fashion, and full year guidance is unchanged. Mind you, there are a lot of moving parts in the N Brown group, and as she says “although we have had an encouraging start to the year, there remains a lot to do. ”", 
      "headline": "Jacamo and Simply Be owner N Brown sees sales grow", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "486", 
      "charCount": "2810", 
      "trailText": "After a disappointing 2014, company says start to new year is encouraging", 
      "shortUrl": "https://gu.com/p/4avz4", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-06-19T10:09:00Z", 
      "firstPublicationDate": "2015-06-19T09:58:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"98bfc871a2a6fdcc862771583f67c0d4aff9cc96\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434708537979/b2544308-76b7-4f48-b92b-ec1d31f7dde5-460x276.jpeg\" alt=\"N Brown warehouse.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">N Brown warehouse.</span> <span class=\"element-image__credit\">Photograph: N Brown</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-06-22T09:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jun/19/jacamo-and-simply-be-owner-n-brown-sees-sales-grow", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T09:58:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jun/19/jacamo-and-simply-be-owner-n-brown-sees-sales-grow", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jun/19/ftse-edges-higher-awaiting-greek-news-with-hikma-higher-after-upgrade", 
    "sectionName": "Business", 
    "webTitle": "FTSE edges higher awaiting Greek news, with Hikma higher after upgrade", 
    "fields": {
      "standfirst": "<p>Investors cautious but calm despite continuing eurozone crisis</p>", 
      "body": "<p>Leading shares are edging higher despite the latest turn in the Greek crisis - with no end in sight despite time running out - and news that the Chinese market suffered its worst weekly fall since 2008.</p> <p>With the European Central Bank discussing whether to provided further emergency funds to Greek banks, there is little sign of a panic by consumers to withdraw cash. And with further meetings today and probably over the weekend in the run up to the special leaders summit on Monday, there is still hope a deal can be hammered out to keep Greece in the eurozone and provide much needed bailout money.</p> <p>With the US Federal Reserve’s more dovish than expected comments this week, suggesting a rate rise would come this year but possibly later than economists had been forecasting, investors are calmer but still obviously cautious.</p> <p>So the <strong>FTSE 100</strong> is currently up 6.21 points at 6714.09, and while awaiting developments investors have been taking notice of a number of analyst notes.</p> <p><strong>Hikma Pharmaceuticals</strong> is 83p higher at £19.78 after Citigroup moved from buy to neutral. Citi said:</p> <blockquote class=\"quoted\"> <p>The shares have declined more than 25%, exceeding consensus earnings per share cuts . On a near-normalised basis (excluding recent product shortage windfalls), Hikma’s base business can deliver almost £1 a share in 2017 estimated earnings, which will be boosted further by incremental shortage opportunities, ramp-up of Bedford products and, importantly, M&amp;A (more than $1bn firepower). Despite our estimates being modestly below consensus, the shares at 22 times 2016 and 19 times 2017 estimates provide what we see as an attractive entry point in light of 5-year organic earnings compound annual growth rate of 14%.</p> <p>We have previously articulated our concerns around a large transformational acquisition given evidence of excesses in current M&amp;A climate. While those concerns persist, recent management comments (likely following investor pushback) increase our comfort. Chances of a dilutive transaction have diminished given recent sell-off in shares.</p> </blockquote> <p><strong>Ashtead</strong> has added 22p to £11.22 as Exane BNP Paribas raised its recommendation on the equipment hire company from neutral to outperform.<br></p> <p>Mining shares have lost much of Thursday’s Fed-fuelled gains, partly on profit taking and partly on renewed concerns about the Chinese economy in the wake of a more than 9% fall in the Shanghai Composite. The index is now firmly in correction territory, having dropped more than 10% from its recent highs as fears of a market bubble grew stronger. </p> <p><strong>Randgold Resources</strong> is down 25p at £45.21 while <strong>Antofagasta</strong> has fallen 3.5p to 713.5p.</p> <p>Among the mid-caps <strong>Colt</strong> has climbed 33.1p or 21% to 189.8p as founding investor Fidelity made an offer to take full control of the telecoms business in a deal valuing it at around £1.72bn. Fidelity- which owns nearly 63% of Colt - is offering 190p a share but independent directors said the offer undervalued the business and a sale to a third party could potentially achieve a better price.</p> <p><strong>Card Factory</strong> is down 27.6p to 331.9p after it said it would place around 2.2% of the company on behalf of management and employees.</p> <p><strong>Sirius Minerals</strong> has fallen another 7% to 17p on <strong><a href=\"http://www.theguardian.com/business/marketforceslive/2015/jun/18/sirius-minerals-loses-17-on-doubts-over-north-york-moors-potash-plan\">contnuing concerns about its plans for a potash mine in the North York moors national park</a></strong>.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares are edging higher despite the latest turn in the Greek crisis - with no end in sight despite time running out - and news that the Chinese market suffered its worst weekly fall since 2008. With the European Central Bank discussing whether to provided further emergency funds to Greek banks, there is little sign of a panic by consumers to withdraw cash. And with further meetings today and probably over the weekend in the run up to the special leaders summit on Monday, there is still hope a deal can be hammered out to keep Greece in the eurozone and provide much needed bailout money. With the US Federal Reserve’s more dovish than expected comments this week, suggesting a rate rise would come this year but possibly later than economists had been forecasting, investors are calmer but still obviously cautious. So the FTSE 100 is currently up 6.21 points at 6714.09, and while awaiting developments investors have been taking notice of a number of analyst notes. Hikma Pharmaceuticals is 83p higher at £19.78 after Citigroup moved from buy to neutral. Citi said: The shares have declined more than 25%, exceeding consensus earnings per share cuts . On a near-normalised basis (excluding recent product shortage windfalls), Hikma’s base business can deliver almost £1 a share in 2017 estimated earnings, which will be boosted further by incremental shortage opportunities, ramp-up of Bedford products and, importantly, M&amp;A (more than $1bn firepower). Despite our estimates being modestly below consensus, the shares at 22 times 2016 and 19 times 2017 estimates provide what we see as an attractive entry point in light of 5-year organic earnings compound annual growth rate of 14%. We have previously articulated our concerns around a large transformational acquisition given evidence of excesses in current M&amp;A climate. While those concerns persist, recent management comments (likely following investor pushback) increase our comfort. Chances of a dilutive transaction have diminished given recent sell-off in shares. Ashtead has added 22p to £11.22 as Exane BNP Paribas raised its recommendation on the equipment hire company from neutral to outperform. Mining shares have lost much of Thursday’s Fed-fuelled gains, partly on profit taking and partly on renewed concerns about the Chinese economy in the wake of a more than 9% fall in the Shanghai Composite. The index is now firmly in correction territory, having dropped more than 10% from its recent highs as fears of a market bubble grew stronger. Randgold Resources is down 25p at £45.21 while Antofagasta has fallen 3.5p to 713.5p. Among the mid-caps Colt has climbed 33.1p or 21% to 189.8p as founding investor Fidelity made an offer to take full control of the telecoms business in a deal valuing it at around £1.72bn. Fidelity- which owns nearly 63% of Colt - is offering 190p a share but independent directors said the offer undervalued the business and a sale to a third party could potentially achieve a better price. Card Factory is down 27.6p to 331.9p after it said it would place around 2.2% of the company on behalf of management and employees. Sirius Minerals has fallen another 7% to 17p on contnuing concerns about its plans for a potash mine in the North York moors national park.", 
      "headline": "FTSE edges higher awaiting Greek news, with Hikma higher after upgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "557", 
      "charCount": "3280", 
      "trailText": "Investors cautious but calm despite continuing eurozone crisis", 
      "shortUrl": "https://gu.com/p/4avn5", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-06-19T09:04:27Z", 
      "firstPublicationDate": "2015-06-19T08:43:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2748d6dca2ecb3dc3188ff520cc72af230dff19b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/19/1434703489682/1f25df69-a088-4dd7-9898-84c7e0546906-460x276.jpeg\" alt=\"Shanghai Composite falls 13% over the past five trading sessions.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shanghai Composite falls 13% over the past five trading sessions.</span> <span class=\"element-image__credit\">Photograph: Imaginechina/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-06-22T08:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jun/19/ftse-edges-higher-awaiting-greek-news-with-hikma-higher-after-upgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-19T08:43:45Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jun/19/ftse-edges-higher-awaiting-greek-news-with-hikma-higher-after-upgrade", 
    "pillarName": "News"
  }
]