[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/08/cbi-cuts-outlook-uk-economic-growth-backs-continued-austerity", 
    "sectionName": "Business", 
    "webTitle": "CBI cuts outlook for UK economic growth but backs continued austerity", 
    "fields": {
      "standfirst": "<p>The business lobby group’s leader, John Cridland, says a sharp slowdown at the start of 2015 mustn’t compromise the government’s programme of cuts</p>", 
      "body": "<p>Britain’s leading corporate lobby group has insisted the government should press ahead with its austerity drive, despite warnings that another round of deep cuts could dent the recovery.</p> <p>The CBI on Monday joins other forecasters in cutting its outlook for the UK economy after a sharp slowdown at the start of the year. But it believes the weakness will prove to be short-lived and is no reason for the newly elected Conservative government to reconsider plans for another round of cuts.</p> <p>CBI director-general <a href=\"http://www.cbi.org.uk/about-the-cbi/meet-the-senior-team/john-cridland-cbe/\">John Cridland</a> said the business group’s member companies still ranked deficit reduction as a top priority.</p> <p>“The overriding duty of a government, to make sure the public finances are in order, has been in poll position on the racing grid for CBI members for the last five years, and is today. They consider that is the most important job for the government to do and it’s a job that is only half done,” said Cridland.</p> <p>“So we don’t want the government to ease off on austerity. We want the government to continue to tackle the deficit in the public finances but to do so in an intelligent way.”</p> <p>His comments came as the CBI sought to paint a bright outlook for the UK of “solid, steady and sustainable” growth that will put it among the best performing of the G7 advanced economies. But it was forced to cut its forecasts after official figures signalled the UK’s growth rate halved in the opening months of 2015. The CBI now sees the UK growing 2.4% this year and 2.5% in 2016, down from February’s forecasts of 2.7% and 2.6%, respectively. </p> <p>The outlook suggests the government’s long-held aspiration of rebalancing the economy away from over-reliance on domestic demand will remain elusive. The CBI’s economists predict solid consumer spending and business investment will help to drive the economy this year and next. But with weaker US growth, a slowdown in China and a stronger pound hurting exports, net trade is seen as providing little or no support.</p> <p>The CBI’s director of economics, Rain Newton-Smith, said failure to reach a deal between Greece and its creditors was one of the big risks to the UK outlook given the potential for financial market volatility spilling over into the real economy. Closer to home, the UK’s continued lacklustre productivity growth was also a threat.</p> <p>“The UK will remain up among the lead runners in the pack of G7 economies over the next couple of years. But there is an imminent threat of breakdown of talks in Greece and a more slow-burn risk of weak productivity growth,” she said.</p> <p>“While we are seeing a strong domestic picture, cracking the productivity conundrum would really help cement the recovery. Overseas, the picture is less rosy. The eurozone has regained some momentum this year, thanks in part to the European Central Bank’s quantitative easing programme, but growth is unlikely to pick up much further as the initial boost from falling oil prices fades.”</p> <p>The CBI’s downgrade to the UK outlook follows a similar move by the British Chambers of Commerce last week. <a href=\"http://www.britishchambers.org.uk/press-office/press-releases/bcc-downgrades-2015-growth-forecast-but-predicts-earnings-are-set-to-rise.html\">It now sees the economy growing 2.3% this year</a>, down from a previous forecast of 2.7%. It, too, said the slowdown at the opening of 2015 would likely prove temporary. It forecasts growth of 2.6% in 2016 and 2017.</p> <p>The Paris-based OECD thinktank used its latest outlook for big economies last week to warn that chancellor <a href=\"http://www.theguardian.com/business/2015/jun/03/oecd-to-george-osborne-spread-the-pain-of-public-spending-cuts\">George Osborne should spread the pain of tough public spending cuts beyond the next two years</a>.</p> <p>Osborne’s most recent budget pointed to two years of sharp cuts, followed by a freeze in 2018-19 and a rise in 2019-20. But the OECD said that delaying some of the cuts planned for the financial years 2015-16 and 2016-17 would “lower the impact on growth”.</p> <p>Cridland, however, was adamant that fostering growth and cutting the deficit were not mutually exclusive.</p> <p>“In the last parliament there were lots of people who said austerity would prevent economic growth. To me, you do the two at the same time ... you make painful but necessary reductions and in another area you look at growth-enhancing measures.”</p> <p>He said the “low-hanging fruit have already been taken” but the government could use its next budget on 8 July to announce growth-boosting measures in areas such as infrastructure and innovation.</p> <p>“These are the areas that enhance the growth rate of the economy ... But making the necessary cuts in departmental spending and the necessary savings in the benefit budget – none of it easy – these things are not avoidable,” Cridland told reporters.</p> <p>The group reiterated that most of its members wanted to remain in a reformed European Union and Cridland cautioned against rushing a planned referendum given businesses’ desire to secure a “meaningful” reform package first.</p> <p><br></p>", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Britain’s leading corporate lobby group has insisted the government should press ahead with its austerity drive, despite warnings that another round of deep cuts could dent the recovery. The CBI on Monday joins other forecasters in cutting its outlook for the UK economy after a sharp slowdown at the start of the year. But it believes the weakness will prove to be short-lived and is no reason for the newly elected Conservative government to reconsider plans for another round of cuts. CBI director-general John Cridland said the business group’s member companies still ranked deficit reduction as a top priority. “The overriding duty of a government, to make sure the public finances are in order, has been in poll position on the racing grid for CBI members for the last five years, and is today. They consider that is the most important job for the government to do and it’s a job that is only half done,” said Cridland. “So we don’t want the government to ease off on austerity. We want the government to continue to tackle the deficit in the public finances but to do so in an intelligent way.” His comments came as the CBI sought to paint a bright outlook for the UK of “solid, steady and sustainable” growth that will put it among the best performing of the G7 advanced economies. But it was forced to cut its forecasts after official figures signalled the UK’s growth rate halved in the opening months of 2015. The CBI now sees the UK growing 2.4% this year and 2.5% in 2016, down from February’s forecasts of 2.7% and 2.6%, respectively. The outlook suggests the government’s long-held aspiration of rebalancing the economy away from over-reliance on domestic demand will remain elusive. The CBI’s economists predict solid consumer spending and business investment will help to drive the economy this year and next. But with weaker US growth, a slowdown in China and a stronger pound hurting exports, net trade is seen as providing little or no support. The CBI’s director of economics, Rain Newton-Smith, said failure to reach a deal between Greece and its creditors was one of the big risks to the UK outlook given the potential for financial market volatility spilling over into the real economy. Closer to home, the UK’s continued lacklustre productivity growth was also a threat. “The UK will remain up among the lead runners in the pack of G7 economies over the next couple of years. But there is an imminent threat of breakdown of talks in Greece and a more slow-burn risk of weak productivity growth,” she said. “While we are seeing a strong domestic picture, cracking the productivity conundrum would really help cement the recovery. Overseas, the picture is less rosy. The eurozone has regained some momentum this year, thanks in part to the European Central Bank’s quantitative easing programme, but growth is unlikely to pick up much further as the initial boost from falling oil prices fades.” The CBI’s downgrade to the UK outlook follows a similar move by the British Chambers of Commerce last week. It now sees the economy growing 2.3% this year, down from a previous forecast of 2.7%. It, too, said the slowdown at the opening of 2015 would likely prove temporary. It forecasts growth of 2.6% in 2016 and 2017. The Paris-based OECD thinktank used its latest outlook for big economies last week to warn that chancellor George Osborne should spread the pain of tough public spending cuts beyond the next two years. Osborne’s most recent budget pointed to two years of sharp cuts, followed by a freeze in 2018-19 and a rise in 2019-20. But the OECD said that delaying some of the cuts planned for the financial years 2015-16 and 2016-17 would “lower the impact on growth”. Cridland, however, was adamant that fostering growth and cutting the deficit were not mutually exclusive. “In the last parliament there were lots of people who said austerity would prevent economic growth. To me, you do the two at the same time ... you make painful but necessary reductions and in another area you look at growth-enhancing measures.” He said the “low-hanging fruit have already been taken” but the government could use its next budget on 8 July to announce growth-boosting measures in areas such as infrastructure and innovation. “These are the areas that enhance the growth rate of the economy ... But making the necessary cuts in departmental spending and the necessary savings in the benefit budget – none of it easy – these things are not avoidable,” Cridland told reporters. The group reiterated that most of its members wanted to remain in a reformed European Union and Cridland cautioned against rushing a planned referendum given businesses’ desire to secure a “meaningful” reform package first.", 
      "headline": "CBI cuts outlook for UK economic growth but backs continued austerity", 
      "firstPublicationDate": "2015-06-07T23:01:01Z", 
      "showInRelatedContent": "true", 
      "wordcount": "813", 
      "charCount": "4718", 
      "trailText": "The business lobby group’s leader, John Cridland, says a sharp slowdown at the start of 2015 mustn’t compromise the government’s programme of cuts", 
      "shortUrl": "https://gu.com/p/49gpb", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T16:24:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7879c8677caa49922cf4c15d65d9a2dc15fadd1a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433701197569/70861d39-2db4-4523-bc63-eb57e6d83732-460x276.jpeg\" alt=\"CBI director-general John Cridland.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The CBI’s director-general, John Cridland.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/08/cbi-cuts-outlook-uk-economic-growth-backs-continued-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T23:01:01Z", 
    "type": "article", 
    "id": "business/2015/jun/08/cbi-cuts-outlook-uk-economic-growth-backs-continued-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/deutsche-bank-bosses-resign-following-libor-manipulation-scandal", 
    "sectionName": "Business", 
    "webTitle": "Deutsche Bank bosses resign following Libor manipulation scandal", 
    "fields": {
      "standfirst": "<p>Surprise announcement that Anshu Jain and Jürgen Fitschen will step down comes one month after Deutsche was fined £1.7bn for Libor rigging<br></p>", 
      "body": "<p>The two joint chief executives of Deutsche Bank are to step down, in an unexpected move that comes shortly after the investment bank was fined for its role in Libor manipulation and criticised for its conduct.</p> <p>After an unscheduled meeting held by the bank’s supervisory board on Sunday, the German lender said that Anshu Jain would leave at the end of this month, with Jürgen Fitschen staying on until the bank’s annual meeting in 2016. Jain will continue to advise the bank as a consultant until January.</p> <p>Paul Achleitner, chairman of the supervisory board, said: “I would like to express our gratitude and respect for the contributions that Jürgen and Anshu have made to our bank. Due to their decades of commitment, Deutsche Bank attained its leadership position. Their decision to step down early demonstrates impressively their attitude of putting the bank’s interests ahead of their own”.</p> <p>The surprise move came <a href=\"http://www.theguardian.com/business/2015/apr/23/deutsche-bank-hit-by-record-25bn-libor-rigging-fine\">just over a month after Deutsche was fined</a> a record $2.5bn (£1.7bn) for rigging Libor, ordered to fire seven employees and was accused of being obstructive towards regulators in their investigations into the global manipulation of the benchmark rate.</p> <p>Georgina Philippou, the acting director of enforcement and market oversight at the <a href=\"http://www.fca.org.uk/news/deutsche-bank-fined-by-fca-for-libor-and-euribor-failings\">Financial Conduct Authority</a>, said at the time: “Deutsche Bank’s failings were compounded by them repeatedly misleading us. The bank took far too long to produce vital documents and it moved far too slowly to fix relevant systems and controls”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/23/deutsche-bank-hit-by-record-25bn-libor-rigging-fine\">Deutsche Bank hit by record $2.5bn Libor-rigging fine</a> </p> </aside>  <p>The penalties on Germany’s largest bank also <a href=\"http://www.justice.gov/opa/pr/deutsche-banks-london-subsidiary-agrees-plead-guilty-connection-long-running-manipulation\">involved a guilty plea to the Department of Justice (DoJ) in the US</a> and a deferred prosecution agreement. Jain was head of its investment bank during the alleged Libor rigging, but the bank has said he has been cleared of any wrongdoing.</p> <p>Deutsche said that John Cryan, the British former chief financial officer of UBS, will replace Jain as co-chief executive. When Fitschen departs he will not be replaced, leaving the 54-year-old Briton in sole charge.</p> <p>Cryan has been a member of Deutsche Bank’s supervisory board since 2013, and has served as chairman of the audit committee and a member of the risk committee. He will step down from the supervisory board after taking up his new role.</p> <p>Achleitner added: “We are pleased to have appointed John Cryan as co-chief executive officer. John is not only a seasoned banker with extensive experience in financial matters but also espouses the professional and personal values required to advance Deutsche Bank and [its new] Strategy 2020. He knows the bank well, and we are convinced that he is the right person at the right time”.</p> <p>At the end of April, Jain unveiled Strategy 2020, which the bank said was “focusing Deutsche Bank to deliver value”. It also promised a “proactive stance on future regulatory direction and robust controls” and set a series of financial “ambitions”, designed to bolster shareholder returns.</p> <p>Investor frustration about the bank’s performance became obvious last month when, at the annual meeting, 39% voted against Deutsche’s management board, and several investors called for Jain and Fitschen to resign.</p>", 
      "bodyText": "The two joint chief executives of Deutsche Bank are to step down, in an unexpected move that comes shortly after the investment bank was fined for its role in Libor manipulation and criticised for its conduct. After an unscheduled meeting held by the bank’s supervisory board on Sunday, the German lender said that Anshu Jain would leave at the end of this month, with Jürgen Fitschen staying on until the bank’s annual meeting in 2016. Jain will continue to advise the bank as a consultant until January. Paul Achleitner, chairman of the supervisory board, said: “I would like to express our gratitude and respect for the contributions that Jürgen and Anshu have made to our bank. Due to their decades of commitment, Deutsche Bank attained its leadership position. Their decision to step down early demonstrates impressively their attitude of putting the bank’s interests ahead of their own”. The surprise move came just over a month after Deutsche was fined a record $2.5bn (£1.7bn) for rigging Libor, ordered to fire seven employees and was accused of being obstructive towards regulators in their investigations into the global manipulation of the benchmark rate. Georgina Philippou, the acting director of enforcement and market oversight at the Financial Conduct Authority, said at the time: “Deutsche Bank’s failings were compounded by them repeatedly misleading us. The bank took far too long to produce vital documents and it moved far too slowly to fix relevant systems and controls”. The penalties on Germany’s largest bank also involved a guilty plea to the Department of Justice (DoJ) in the US and a deferred prosecution agreement. Jain was head of its investment bank during the alleged Libor rigging, but the bank has said he has been cleared of any wrongdoing. Deutsche said that John Cryan, the British former chief financial officer of UBS, will replace Jain as co-chief executive. When Fitschen departs he will not be replaced, leaving the 54-year-old Briton in sole charge. Cryan has been a member of Deutsche Bank’s supervisory board since 2013, and has served as chairman of the audit committee and a member of the risk committee. He will step down from the supervisory board after taking up his new role. Achleitner added: “We are pleased to have appointed John Cryan as co-chief executive officer. John is not only a seasoned banker with extensive experience in financial matters but also espouses the professional and personal values required to advance Deutsche Bank and [its new] Strategy 2020. He knows the bank well, and we are convinced that he is the right person at the right time”. At the end of April, Jain unveiled Strategy 2020, which the bank said was “focusing Deutsche Bank to deliver value”. It also promised a “proactive stance on future regulatory direction and robust controls” and set a series of financial “ambitions”, designed to bolster shareholder returns. Investor frustration about the bank’s performance became obvious last month when, at the annual meeting, 39% voted against Deutsche’s management board, and several investors called for Jain and Fitschen to resign.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-06-08T00:00:00Z", 
      "headline": "Deutsche Bank bosses resign following Libor manipulation scandal", 
      "firstPublicationDate": "2015-06-07T18:36:25Z", 
      "showInRelatedContent": "true", 
      "wordcount": "518", 
      "charCount": "3119", 
      "trailText": "Surprise announcement that Anshu Jain and Jürgen Fitschen will step down comes one month after Deutsche was fined £1.7bn for Libor rigging<br>", 
      "shortUrl": "https://gu.com/p/49hze", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T16:47:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d61605fb67aa0ebdd07283418c4baf1c3a0ccb85\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433701892807/0fe9461a-f27c-4737-af49-355a361ba9de-460x276.jpeg\" alt=\"deutsche bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anshu Jain will leave Deutsche Bank at the end of this month, with Jürgen Fitschen staying on until the bank’s annual meeting in 2016.</span> <span class=\"element-image__credit\">Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/deutsche-bank-bosses-resign-following-libor-manipulation-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T18:36:25Z", 
    "type": "article", 
    "id": "business/2015/jun/07/deutsche-bank-bosses-resign-following-libor-manipulation-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/hsbc-to-reveal-plans-over-uk-headquarters-in-face-of-bank-levy", 
    "sectionName": "Business", 
    "webTitle": "HSBC to reveal plans over UK headquarters in face of bank levy", 
    "fields": {
      "bodyText": "HSBC, the biggest payer of the UK banking levy, will set out on Tuesday exactly how it plans to decide whether to keep its headquarters in Britain in remarks that will be closely watched by George Osborne as he prepares to deliver his Mansion House speech the following day to an audience of top bankers. Despite a last-ditch lobbying push, the chancellor is expected to offer his City audience plenty of warm words on Wednesday while at the same time holding firm on the banking levy, which was a manifesto pledge. Asked whether the chancellor was considering watering down his commitment to the levy, a Treasury spokesman said: “We are committed to maintaining our position as a global financial hub. And as set out at the budget, it is right that, as it becomes more profitable, our banking sector makes a fair contribution to fixing the public finances.” HSBC will this week set out the methodology that will be used to determine whether to remain based the UK in a move that could reignite the debate about the wave of regulation that has imposed on the banking sector since the 2008 crisis. The bank levy and rules requiring a ringfence to be erected between high street operations and investment banking businesses are expected to be the agenda set out by Stuart Gulliver, the boss of HSBC, at his strategy day on Tuesday. He will be speaking just 24 hours before George Osborne is due to give his annual Mansion House address. The chancellor has faced intense calls from the finance industry to reconsider the scope of the levy which is imposed on the global balance sheets of banks, not just their UK operations. Employers body the CBI is suggesting a review of the levy – raised nine times since 2010 to ensure it meets the chancellor’s revenue targets – may be warranted while the British Bankers’ Association is calling for a review of taxation on the sector. Matthew Fell, CBI director for competitive markets, said: “Banks play an important role in financing the economy and repeated changes to the bank levy in recent times have been unhelpful. A review of its scope could help to ensure our financial services industry stays competitive and boosts investment.” Gulliver said last month that the criteria the bank would use to decide whether to move out the headquarters out of the UK – where it moved in 1992 from Hong Kong – would be published alongside his latest strategy for the bank. He is facing pressure from City investors to improve the returns of the bank, which has operations in more than 70 countries, by cutting costs and overhauling under-performing businesses. He is also battling to restore its reputation after a series of fines and an exposé by the Guardian and other publications about the tax avoidance strategies deployed for customers of its its Swiss arm in the past. The review of the headquarters was first flagged in April and any change might impact as few as 250 roles or less. At Tuesday’s strategy presentation Gulliver is also likely to face questions from analysts about his views on the high street business in the UK. The rules requiring a ringfence to be erected between between the retail and investment banking arms from 2019 has already sparked speculation that HSBC could spin off the UK business. Other high street banks have also been closing branches as customers more to digital banking. At the helm since 2011 after a 30 year career at the bank, Gulliver has listed four countries which need urgent attention: the US, Turkey, Brazil and Mexico. The Brazilian operation is up for sale although Gulliver has indicated that the troublesome US business will be restructured rather than sold off. Analysts also point to divisions which need tackling. The global banking markets arm – the investment bank – is also regarded by analysts as requiring attention. Gulliver has indicated parts of the businesses could be moved outside the UK. Analysts at Barclays said: “Looking at HSBC from a divisional perspective shows that global banking and markets (GBM) consumes 45% of the group’s capital but makes significantly below the required return. It also makes the lowest revenue return of the three main divisions,” analysts at Barclays said. At his first strategy day in 2011, Gulliver signalled 25,000 job cuts from a global workforce that then stood at 296,000 and has now fallen to 257,600. Another 20,000 could be facing the axe.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CEO Stuart Gulliver expected to address strategy just a day before George Osborne’s annual Mansion House speech to audience of top bankers<br></p>", 
      "byline": "Jill Treanor and Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "HSBC to reveal plans over UK headquarters in face of bank levy", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/49hjj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3a2147bc64c43219438c76136f3b446cd5d485c4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433700011515/c6b1f24e-24ff-4b21-bac1-70f199642b05-460x306.jpeg\" alt=\"HSBC's headquarters in London.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC’s headquarters in London.</span> <span class=\"element-image__credit\">Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>HSBC, the biggest payer of the UK banking levy, will set out on Tuesday exactly how it plans to decide whether to keep its headquarters in Britain in remarks that will be closely watched by George Osborne as he prepares to deliver his Mansion House speech the following day to an audience of top bankers.</p> <p>Despite a last-ditch lobbying push, the chancellor is expected to offer his City audience plenty of warm words on Wednesday while at the same time holding firm on the banking levy, which was a manifesto pledge.</p> <p>Asked whether the chancellor was considering watering down his commitment to the levy, a Treasury spokesman said: “We are committed to maintaining our position as a global financial hub. And as set out at the budget, it is right that, as it becomes more profitable, our banking sector makes a fair contribution to fixing the public finances.”</p> <p>HSBC will this week set out the methodology that will be used to determine whether to remain based the UK in a move that could reignite the debate about the wave of regulation that has imposed on the banking sector since the 2008 crisis.</p> <p>The bank levy and rules requiring a ringfence to be erected between high street operations and investment banking businesses are expected to be the agenda set out by Stuart Gulliver, the boss of HSBC, at his strategy day on Tuesday.</p> <p>He will be speaking just 24 hours before George Osborne is due to give his annual Mansion House address. The chancellor has faced intense calls from the finance industry to reconsider the scope of the levy which is imposed on the global balance sheets of banks, not just their UK operations.</p> <p>Employers body the CBI is suggesting a review of the levy – raised nine times since 2010 to ensure it meets the chancellor’s revenue targets – may be warranted while the British Bankers’ Association is calling for a review of taxation on the sector.</p> <p>Matthew Fell, CBI director for competitive markets, said: “Banks play an important role in financing the economy and repeated changes to the bank levy in recent times have been unhelpful. A review of its scope could help to ensure our financial services industry stays competitive and boosts investment.”</p> <p>Gulliver said last month that the criteria the bank would use to decide whether to move out the headquarters out of the UK – where it moved in 1992 from Hong Kong – would be published alongside his latest strategy for the bank. <br></p> <p>He is facing pressure from City investors to improve the returns of the bank, which has operations in more than 70 countries, by cutting costs and overhauling under-performing businesses. He is also battling to restore its reputation after a series of fines and an <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions\">exposé by the Guardian</a> and other publications about the tax avoidance strategies deployed for customers of its its Swiss arm in the past.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions\">HSBC files show how Swiss bank helped clients dodge taxes and hide millions</a> </p> </aside>  <p>The review of the headquarters was first flagged in April and any change might impact as few as 250 roles or less.</p> <p>At Tuesday’s strategy presentation Gulliver is also likely to face questions from analysts about his views on the high street business in the UK. The rules requiring a ringfence to be erected between between the retail and investment banking arms from 2019 has already sparked speculation that HSBC could spin off the UK business. Other high street banks have also been closing branches as customers more to digital banking.</p> <p>At the helm since 2011 after a 30 year career at the bank, Gulliver has listed four countries which need urgent attention: the US, Turkey, Brazil and Mexico. The Brazilian operation is up for sale although Gulliver has indicated that the troublesome US business will be restructured rather than sold off.</p> <p>Analysts also point to divisions which need tackling. The global banking markets arm – the investment bank – is also regarded by analysts as requiring attention. Gulliver has indicated parts of the businesses could be moved outside the UK.</p> <p>Analysts at Barclays said: “Looking at HSBC from a divisional perspective shows that global banking and markets (GBM) consumes 45% of the group’s capital but makes significantly below the required return. It also makes the lowest revenue return of the three main divisions,” analysts at Barclays said.</p> <p>At his first strategy day in 2011, Gulliver signalled 25,000 job cuts from a global workforce that then stood at 296,000 and has now fallen to 257,600. Another 20,000 could be facing the axe.</p>", 
      "newspaperEditionDate": "2015-06-08T00:00:00Z", 
      "charCount": "4386", 
      "firstPublicationDate": "2015-06-07T18:05:03Z", 
      "wordcount": "748", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-29T16:47:22Z", 
      "trailText": "CEO Stuart Gulliver expected to address strategy just a day before George Osborne’s annual Mansion House speech to audience of top bankers<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-10T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/hsbc-to-reveal-plans-over-uk-headquarters-in-face-of-bank-levy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T18:05:03Z", 
    "type": "article", 
    "id": "business/2015/jun/07/hsbc-to-reveal-plans-over-uk-headquarters-in-face-of-bank-levy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/foxtons-commission-charge-sparks-legal-action-from-landlords", 
    "sectionName": "Business", 
    "webTitle": "Foxtons commission charge sparks legal action from landlords", 
    "fields": {
      "standfirst": "<p>Estate agent faces potential class action by London law firm Leigh Day after one client was charged 33% extra on top of contractor’s fee to install light fitting<br></p>", 
      "body": "<p>How many estate agents does it take to change a light fitting? The answer, at the property group Foxtons, appears to be two: one to do the job and the other to hike the fee by 30% and send out an invoice.</p> <p>At least that is the picture being painted by the London law firm Leigh Day, which is attempting to launch a class action against the publicly-listed estate agent on behalf of private landlords. The law firm, which is taking the case on a no-win-no-fee basis, says that landlords may have been overcharged when the estate agency let or managed their properties. It is attempting to sign up landlords to its claim.</p> <p>One of the first to do so is Chris Townley, a lecturer in competition law at King’s College London, who previously worked as a case officer at the Office of Fair Trading.</p> <p>He said he was dissatisfied with the quality of work done by a contractor who had installed a security light at the front of the property following a request by the tenant. He claimed he then discovered that the £550 he had been charged actually consisted of the contractor’s fee of £412.50, plus a commission for Foxtons. The bill was then bumped up to £616 to include an additional fee for any invoices over £500.<br></p> <p>Townley says that the agency subsequently told him that, in total, it had taken 38 commissions worth about £1,900 on other jobs. He claimed that none of these were identified in the invoices he received, although the estate agent insists fees are outlined in its terms and conditions. The company added that it negotiates lower fees from contractors, and that it passes some of those savings on to landlords.</p> <p>Chris Haan, a solicitor at law firm Leigh Day, said: “We consider that Foxtons has a potential conflict of interest in that the more expensive the contractor is, the more Foxtons makes in hidden commissions.” Haan is now hoping to attract many of the landlords who rent more than 18,000 properties via the agency to his case.<br></p> <p>In its 2013 stock market flotation prospectus, the company said: “Foxtons administered 18,716 tenancies and provided comprehensive property management services in respect of 6,174 of those tenancies (33.0%). Any reduction in the propensity of landlords to use Foxtons’ comprehensive property management service could reduce Foxtons’ revenues which could have a material adverse effect on the group’s business, prospects, results of operations and financial condition.”</p> <p>A Foxtons spokesman added: “We are incredibly disappointed to hear when any customer is dissatisfied with the service they have received, however, as [this is] a legal dispute we are not in a position to comment on the specifics of this case.</p> <p>“We are satisfied though that our fees are clearly laid out within our terms and conditions and that approvals are obtained from our landlords before works commence on their property. As part of our managed service to our landlords we arrange for maintenance works to be carried out on their behalf from a panel of carefully vetted and trusted contractors. Due to the volume of work we provide we are able to achieve discounted rates offering competitive value with the benefit of efficiency, availability and quality of work that many landlords would not be able to achieve on their own.”</p>", 
      "bodyText": "How many estate agents does it take to change a light fitting? The answer, at the property group Foxtons, appears to be two: one to do the job and the other to hike the fee by 30% and send out an invoice. At least that is the picture being painted by the London law firm Leigh Day, which is attempting to launch a class action against the publicly-listed estate agent on behalf of private landlords. The law firm, which is taking the case on a no-win-no-fee basis, says that landlords may have been overcharged when the estate agency let or managed their properties. It is attempting to sign up landlords to its claim. One of the first to do so is Chris Townley, a lecturer in competition law at King’s College London, who previously worked as a case officer at the Office of Fair Trading. He said he was dissatisfied with the quality of work done by a contractor who had installed a security light at the front of the property following a request by the tenant. He claimed he then discovered that the £550 he had been charged actually consisted of the contractor’s fee of £412.50, plus a commission for Foxtons. The bill was then bumped up to £616 to include an additional fee for any invoices over £500. Townley says that the agency subsequently told him that, in total, it had taken 38 commissions worth about £1,900 on other jobs. He claimed that none of these were identified in the invoices he received, although the estate agent insists fees are outlined in its terms and conditions. The company added that it negotiates lower fees from contractors, and that it passes some of those savings on to landlords. Chris Haan, a solicitor at law firm Leigh Day, said: “We consider that Foxtons has a potential conflict of interest in that the more expensive the contractor is, the more Foxtons makes in hidden commissions.” Haan is now hoping to attract many of the landlords who rent more than 18,000 properties via the agency to his case. In its 2013 stock market flotation prospectus, the company said: “Foxtons administered 18,716 tenancies and provided comprehensive property management services in respect of 6,174 of those tenancies (33.0%). Any reduction in the propensity of landlords to use Foxtons’ comprehensive property management service could reduce Foxtons’ revenues which could have a material adverse effect on the group’s business, prospects, results of operations and financial condition.” A Foxtons spokesman added: “We are incredibly disappointed to hear when any customer is dissatisfied with the service they have received, however, as [this is] a legal dispute we are not in a position to comment on the specifics of this case. “We are satisfied though that our fees are clearly laid out within our terms and conditions and that approvals are obtained from our landlords before works commence on their property. As part of our managed service to our landlords we arrange for maintenance works to be carried out on their behalf from a panel of carefully vetted and trusted contractors. Due to the volume of work we provide we are able to achieve discounted rates offering competitive value with the benefit of efficiency, availability and quality of work that many landlords would not be able to achieve on their own.”", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-06-08T00:00:00Z", 
      "headline": "Foxtons commission charge sparks legal action from landlords", 
      "firstPublicationDate": "2015-06-07T17:02:55Z", 
      "showInRelatedContent": "true", 
      "wordcount": "561", 
      "charCount": "3242", 
      "trailText": "Estate agent faces potential class action by London law firm Leigh Day after one client was charged 33% extra on top of contractor’s fee to install light fitting<br>", 
      "shortUrl": "https://gu.com/p/49hmd", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T16:47:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f248db8321aad3bc83e5a509dfe015974a3503c5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433695115990/dd10c8c8-63bb-4fc3-a5ba-ef1b4cbf128b-460x276.jpeg\" alt=\"Foxtons estate agents face a possible class action on behalf of landlords for charging 33% fees on top of contractor costs for repairs.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Foxtons estate agents face a possible class action on behalf of landlords for charging 33% fees on top of contractor costs for repairs.</span> <span class=\"element-image__credit\">Photograph: Tony French/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/foxtons-commission-charge-sparks-legal-action-from-landlords", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T17:02:55Z", 
    "type": "article", 
    "id": "business/2015/jun/07/foxtons-commission-charge-sparks-legal-action-from-landlords", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/investigation-into-isoft-co-founder-dropped-by-regulators", 
    "sectionName": "Business", 
    "webTitle": "Investigation into iSoft co-founder dropped by regulators", 
    "fields": {
      "standfirst": "<p>Patrick Cryne, whose firm was supplier of software to NHS, was at centre of fraud scandal, but criminal charges were dropped by the Financial Conduct Authority<br></p>", 
      "body": "<p>A disciplinary investigation into Patrick Cryne, the multimillionaire co-founder of iSoft, the NHS software supplier at the centre of a fraud scandal a decade ago, has been quietly dropped by accountancy regulators.<br></p> <p>Two years ago the Financial Reporting Council (FRC), which has powers to fine and strike off accountants found to have breached professional standards, <a href=\"http://www.theguardian.com/business/2013/aug/13/isoft-cofounder-disciplinary-action-accountant\">resurrected its probe into the conduct of Cryne</a> after criminal charges against him were dropped by the Financial Conduct Authority.<br></p> <p>A lawyer for Cryne told the Guardian his client had received a letter from the FRC formally closing the investigation as long ago as May last year. He said the investigation had resulted in no fine or other sanction against the former iSoft boss. “The matter is closed so far as the FRC and Mr Cryne are concerned,” he said. Cryne has always denied wrongdoing.</p> <p>The FRC has spent years reviewing the past affairs of iSoft, poring over one of the biggest accounting scandals at a stock market company in modern times. It has <a href=\"https://frc.org.uk/News-and-Events/FRC-Press/Press/2013/August/Publication-Of-Disciplinary-Tribunal-Reports-iSOFT.aspx\">already issued fines</a> against iSoft’s former auditor RSM Robson Rhodes, a firm since taken over by Grant Thornton, and against a junior figure in the iSoft’s fiance department. <br></p> <p>Last week the accountancy regulator <a href=\"https://www.frc.org.uk/News-and-Events/FRC-Press/Press/2015/June/Formal-Complaint-against-Timothy-Whiston-and-John.aspx\">published disciplinary complaints</a> against two of Cryne’s former colleagues Tim Whiston and John Whelan, both of whom once served as iSoft finance directors.</p> <p>The FRC has never disclosed it has dropped an investigation into Cryne. When asked about the decision, a spokesman for the FRC refused to comment. <br><br>Cryne, best known outside of business circles as co-owner of Barnsley Football Club, had been a driving force behind the explosive growth of the NHS IT supplier company, which had rocketed to a value of more than £1bn just five years after floating on the stock market in 2000. Between 2001 and 2005 he made £41m from selling iSoft shares. </p> <p>But in 2006 iSoft issued a <a href=\"http://www.investegate.co.uk/isoft-group-plc--iot-/rns/statement-re-accounting/200607201828485353G/\">huge profit warning</a>, after discovering “accounting irregularities” affecting several previous years, later calling in criminal authorities to investigate. Shares lost more than 90% of their value before the company was bought by Australian rival IBA Health in 2007. </p> <p>Three years earlier, iSoft had secured a gagging order against the Guardian preventing publication of an article on the company’s accounting practices. At the time, iSoft had told the Guardian that any planned article would be based on a leaked confidential document that contained inaccuracies and did not tell the whole picture.</p> <p>In 2010, Cryne, along with Tim Whiston, John Whelan and iSoft’s chief operating officer Steve Graham, was charged with conspiracy to mislead investors by the FCA in a rare use of the regulator’s powers to bring criminal cases. All denied wrongdoing — and were eventually cleared when the trial collapsed. <br><br>Only Whiston, Whelan and Graham appeared in the dock at trial three years later. The case against Cryne had been delayed because of his poor health at the time.</p> <p>Prosecutors for the FCA claimed in court that there had been a forgery plot, orchestrated to create the illusion of a big contract win in Ireland. Although terms had been agreed on the proposed Irish contract, the deal could not be signed in time for a financial reporting deadline iSoft faced in the autumn of 2003. Instead evidence of a completed contract was forged, prosecutors alleged.<br></p> <p>When investigators eventually searched iSoft offices they found a box containing what the court was told was a “forgery kit”. During the trial, however, it emerged prosecution records of exactly where the box had been found were confused. The trial collapsed, with the judge clearing the trial defendants and Cryne.<br></p> <p>At the time Tracey McDermott, FCA director of enforcement and financial crime, described it as a “<a href=\"http://www.fca.org.uk/news/fca-v-former-isoft-directors\">disappointing outcome</a>”, adding “we will look to see what lessons can be learned for the future”.<br></p> <p>Shortly after the trial collapsed, the FRC unsealed details of a past disciplinary action against iSoft’s former auditor RSM Robson Rhodes, laying bare a catalogue of accounting failures that had misled investors between 2003 and 2005. The FRC findings against RSM Robson Rhodes went beyond the narrow focus of the single Irish healthcare IT contract that had formed the basis of the FCA’s failed prosecution. <br></p> <p>The FRC’s conclusions made clear iSoft had been misleading investors about revenues from British health service contracts with the NHS in 2003 and 2004, including a period when the Guardian had begun to question whether iSoft was misrepresenting its NHS contract revenues.<br></p>", 
      "bodyText": "A disciplinary investigation into Patrick Cryne, the multimillionaire co-founder of iSoft, the NHS software supplier at the centre of a fraud scandal a decade ago, has been quietly dropped by accountancy regulators. Two years ago the Financial Reporting Council (FRC), which has powers to fine and strike off accountants found to have breached professional standards, resurrected its probe into the conduct of Cryne after criminal charges against him were dropped by the Financial Conduct Authority. A lawyer for Cryne told the Guardian his client had received a letter from the FRC formally closing the investigation as long ago as May last year. He said the investigation had resulted in no fine or other sanction against the former iSoft boss. “The matter is closed so far as the FRC and Mr Cryne are concerned,” he said. Cryne has always denied wrongdoing. The FRC has spent years reviewing the past affairs of iSoft, poring over one of the biggest accounting scandals at a stock market company in modern times. It has already issued fines against iSoft’s former auditor RSM Robson Rhodes, a firm since taken over by Grant Thornton, and against a junior figure in the iSoft’s fiance department. Last week the accountancy regulator published disciplinary complaints against two of Cryne’s former colleagues Tim Whiston and John Whelan, both of whom once served as iSoft finance directors. The FRC has never disclosed it has dropped an investigation into Cryne. When asked about the decision, a spokesman for the FRC refused to comment. Cryne, best known outside of business circles as co-owner of Barnsley Football Club, had been a driving force behind the explosive growth of the NHS IT supplier company, which had rocketed to a value of more than £1bn just five years after floating on the stock market in 2000. Between 2001 and 2005 he made £41m from selling iSoft shares. But in 2006 iSoft issued a huge profit warning, after discovering “accounting irregularities” affecting several previous years, later calling in criminal authorities to investigate. Shares lost more than 90% of their value before the company was bought by Australian rival IBA Health in 2007. Three years earlier, iSoft had secured a gagging order against the Guardian preventing publication of an article on the company’s accounting practices. At the time, iSoft had told the Guardian that any planned article would be based on a leaked confidential document that contained inaccuracies and did not tell the whole picture. In 2010, Cryne, along with Tim Whiston, John Whelan and iSoft’s chief operating officer Steve Graham, was charged with conspiracy to mislead investors by the FCA in a rare use of the regulator’s powers to bring criminal cases. All denied wrongdoing — and were eventually cleared when the trial collapsed. Only Whiston, Whelan and Graham appeared in the dock at trial three years later. The case against Cryne had been delayed because of his poor health at the time. Prosecutors for the FCA claimed in court that there had been a forgery plot, orchestrated to create the illusion of a big contract win in Ireland. Although terms had been agreed on the proposed Irish contract, the deal could not be signed in time for a financial reporting deadline iSoft faced in the autumn of 2003. Instead evidence of a completed contract was forged, prosecutors alleged. When investigators eventually searched iSoft offices they found a box containing what the court was told was a “forgery kit”. During the trial, however, it emerged prosecution records of exactly where the box had been found were confused. The trial collapsed, with the judge clearing the trial defendants and Cryne. At the time Tracey McDermott, FCA director of enforcement and financial crime, described it as a “disappointing outcome”, adding “we will look to see what lessons can be learned for the future”. Shortly after the trial collapsed, the FRC unsealed details of a past disciplinary action against iSoft’s former auditor RSM Robson Rhodes, laying bare a catalogue of accounting failures that had misled investors between 2003 and 2005. The FRC findings against RSM Robson Rhodes went beyond the narrow focus of the single Irish healthcare IT contract that had formed the basis of the FCA’s failed prosecution. The FRC’s conclusions made clear iSoft had been misleading investors about revenues from British health service contracts with the NHS in 2003 and 2004, including a period when the Guardian had begun to question whether iSoft was misrepresenting its NHS contract revenues.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-06-08T00:00:00Z", 
      "headline": "Investigation into iSoft co-founder dropped by regulators", 
      "firstPublicationDate": "2015-06-07T17:00:53Z", 
      "showInRelatedContent": "true", 
      "wordcount": "748", 
      "charCount": "4553", 
      "trailText": "Patrick Cryne, whose firm was supplier of software to NHS, was at centre of fraud scandal, but criminal charges were dropped by the Financial Conduct Authority<br>", 
      "shortUrl": "https://gu.com/p/49h7d", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T16:47:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"184d68ff14f2a3983b2e6bdb65a2ad0052063341\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433688783272/6bd37bf3-871f-417c-aa4d-44282a5cea31-460x276.jpeg\" alt=\"Outisde iSoft offices in Manchester Business Park.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Outisde iSoft offices in Manchester Business Park.</span> <span class=\"element-image__credit\">Photograph: Martin Rickett/PA Archive/Press Association Ima</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/investigation-into-isoft-co-founder-dropped-by-regulators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T17:00:53Z", 
    "type": "article", 
    "id": "business/2015/jun/07/investigation-into-isoft-co-founder-dropped-by-regulators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/the-innovators-the-bristol-pound-is-giving-sterling-a-run-for-its-money", 
    "sectionName": "Business", 
    "webTitle": "The innovators: the Bristol pound is giving sterling a run for its money", 
    "fields": {
      "bodyText": "When his firm was going up against national companies for contracts to manage waste, Jon Free needed an edge to win the pitches. The answer he found was in the sense of community that existed among small businesses like his. By using his local currency, the Bristol pound, he saw companies were more willing to give their business to him and keep money flowing in the area. Launched almost three years ago, the community currency aims to keep money circulating among independent retailers and firms by encouraging people to use the local ‘cash’ instead of sterling, an idea that has inspired other towns and cities to take up similar schemes in the UK and abroad. “To be able to drop in and create a link to make [the money] a circular thing is a big part of it,” the managing director of Waste Source said. “To say that we are registered with the Bristol pound shows that we are more community based.” In use since 2012, the system operates as both notes and in electronic form with each Bristol pound equal to one pound sterling. Some 800 businesses in the Bristol area now use the community currency, with coffees, meals, council tax and even pole-dancing lessons paid for with it. “The practical vision was to get something which would connect local communities with their businesses in a way which kept money building up in their local communities,” the currency’s co-founder, Ciaran Mundy, said. “What happens is that if you spend it at a large supermarket chain, 80% of that will exit the economy very quickly.” While community currencies have a history going back to Victorian times, there has been a resurgence in recent years, with Bristol emerging as the standard-bearer in the UK. The system works by people exchanging their sterling for paper Bristol pounds – in single, five, 10 and 20 denominations – or by opening an account at the Bristol Credit Union. The currency can then be spent in participating businesses, or between businesses, in return for goods or services. So far, some £1m has been issued in the community currency, according to Mundy, of which about £700,000 is still in circulation. As it is a voluntary scheme, the currency can switch between sterling and Bristol pounds, he said. The thinking behind the creation of the new currency, said Mundy, was to make a minor change to allow for more money to be spent in local areas. “I was looking for a technological and cultural innovation which allows people to conduct themselves in a way which is more sustainable. A big part of that is being aware of the impact of your economic activity,” he said. The paper notes are non-redeemable vouchers that expire and can only be spent with traders who will take them, but can’t be swapped for cash at a bank. The digital currency is regulated like sterling and is treated in a similar way in accounts. “If you know, when you spend money – whatever form it is in – the impact that it is going to have because you know the people that you are spending it with, and you know the people that they are going to be spending it with, you are aware of the circumstances of the economy that surrounds you; it is a more transparent economy.” The results of the community-oriented approach to money exchange is particularly evident in the city’s restaurant sector where local growers who sell to local restaurants use the Bristol pound, said Mundy. The mayor of the city, George Ferguson, takes all of his salary in Bristol pounds. Which businesses can use it are dictated by a few broad rules. First, the business has to be in the area. Second, they cannot be listed on the stock exchange. “The criteria is: if you are mostly locally owned by people who live in the area. We have a postcode map drawn around the boundaries of where you can join the Bristol Credit Union – that area is about one million people,” said Mundy. One large supermarket chain and other high street retailers, as well as a budget airline, have asked to be included in the Bristol pound scheme but were turned down, he added. The success in Bristol has led to similar schemes in other parts of the country, with 25 communities working on likeminded projects, including one in Liverpool. The ambition in Bristol, says Mundy, was to alter the financial system very slightly so that it works in favour of local business: “Over the course of time you end up with some kind of fair and ecologically minded economy … and a more localised economy,” he said. The Exeter pound is expected to launch at the beginning of September. Ian Martin, one of the organisers, said they hope to have 100 retailers using it at launch, initially using paper and then, later, digital transactions. “This sterling-backed model is very simple. It is simple because it appears on notes and it appears digitally,” he said. “Younger people tend to work digitally and older people tend to work with the notes but you need both to make it real. The advantage of the notes is that each piece is a local flyer, it makes it feel real to people but also it popularises it.” The amount of money circulating in Bristol is still at a low level, although a local architects firm have recently billed the council for 900,000 Bristol pounds. Similar large-scale deals of the currency would see it blossom, said Mundy. “If we can get that type of procurement going, then we will have a very serious impact on the local economy and that is when we will see structural economic changes,” he said. Jon Free’s company cannot spend the currency with any of its suppliers so instead found another outlet for it: “We booked our Christmas do in December with a restaurant that accepted that and paid them in full for the evening, and that cleared a fair amount,” he said. Barcelona takes on the idea A coalition of leftwing parties in Barcelona has taken inspiration from the Bristol model to propose a similar currency in the Spanish city. Also intended to benefit small and medium-sized companies, the organisers want to pay some salaries and benefits with the community currency and allow local taxes to be paid with it. You can read our archive of The innovators columns here or on the Big Innovation Centre website where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The success of the community currency – with the equivalent of £700,000 in circulation – has put the spotlight on attempts to keep money in local economies </p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: the Bristol pound is giving sterling a run for its money", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49hkg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fc0f725857dad09bb3e79a84bd2c42471253f0bf\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433685454813/6ba75ef2-32c9-4d4c-9ae9-c7eefbabc62f-460x276.jpeg\" alt=\"The Bristol pound is valid in local businesses.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bristol pound is valid in local businesses</span> </figcaption> </figure>", 
      "body": "<p>When his firm was going up against national companies for contracts to manage waste, Jon Free needed an edge to win the pitches. The answer he found was in the sense of community that existed among small businesses like his.<br></p> <p>By using his local currency, the <a href=\"http://www.theguardian.com/local-government-network/2013/jun/17/bristol-pound-local-currencies\">Bristol pound</a>, he saw companies were more willing to give their business to him and keep money flowing in the area. Launched almost three years ago, the community currency aims to keep money circulating among independent retailers and firms by encouraging people to use the local ‘cash’ instead of sterling, an idea that has inspired other towns and cities to take up similar schemes in the UK and abroad. </p> <p>“To be able to drop in and create a link to make [the money] a circular thing is a big part of it,” the managing director of <a href=\"http://www.wastesource.co.uk/\">Waste Source</a> said. “To say that we are registered with the Bristol pound shows that we are more community based.”</p> <p>In use since 2012, the system operates as both notes and in electronic form with each Bristol pound equal to one pound sterling. Some 800 businesses in the Bristol area now use the community currency, with coffees, meals, council tax and even pole-dancing lessons paid for with it.</p> <p>“The practical vision was to get something which would connect local communities with their businesses in a way which kept money building up in their local communities,” the currency’s co-founder, Ciaran Mundy, said. “What happens is that if you spend it at a large supermarket chain, 80% of that will exit the economy very quickly.”</p>  <figure class=\"element element-image\" data-media-id=\"2c269f5e6714dd0f8ef1379bf1805f9136920d59\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433685744366/74c077c0-c266-4cac-a1de-eda41d28be7b-460x276.jpeg\" alt=\"The East Bristol Bakery accepts the Bristol pound.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The East Bristol Bakery accepts the Bristol pound </span> </figcaption> </figure>  <p>While community currencies have a history going back to Victorian times, there has been a resurgence in recent years, with Bristol emerging as the standard-bearer in the UK.</p> <p>The system works by people exchanging their sterling for paper Bristol pounds – in single, five, 10 and 20 denominations – or by opening an account at the Bristol Credit Union. The currency can then be spent in participating businesses, or between businesses, in return for goods or services.</p> <p>So far, some £1m has been issued in the community currency, according to Mundy, of which about £700,000 is still in circulation. As it is a voluntary scheme, the currency can switch between sterling and Bristol pounds, he said. </p> <p>The thinking behind the creation of the new currency, said Mundy, was to make a minor change to allow for more money to be spent in local areas.</p> <p>“I was looking for a technological and cultural innovation which allows people to conduct themselves in a way which is more sustainable. A big part of that is being aware of the impact of your economic activity,” he said. </p> <p>The paper notes are non-redeemable vouchers that expire and can only be spent with traders who will take them, but can’t be swapped for cash at a bank. The digital currency is regulated like sterling and is treated in a similar way in accounts.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"237889d1cd9117fac9742a0ecd8e51558ca1ef67\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433695281629/0aca0722-9213-4da5-a726-e8908471978a-357x420.jpeg\" alt=\"Ciaran Mundy with some denominations of the Bristol pound.\" width=\"357\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ciaran Mundy with some denominations of the Bristol pound.</span> <span class=\"element-image__credit\">Photograph: Mark Simmons</span> </figcaption> </figure>  <p>“If you know, when you spend money – whatever form it is in – the impact that it is going to have because you know the people that you are spending it with, and you know the people that they are going to be spending it with, you are aware of the circumstances of the economy that surrounds you; it is a more transparent economy.”<br></p> <p>The results of the community-oriented approach to money exchange is particularly evident in the city’s restaurant sector where local growers who sell to local restaurants use the Bristol pound, said Mundy. The mayor of the city, George Ferguson, <a href=\"http://www.theguardian.com/uk/2012/nov/20/mayor-salary-bristol-pounds\">takes all of his salary in Bristol pounds</a>.</p> <p>Which businesses can use it are dictated by a few broad rules. First, the business has to be in the area. Second, they cannot be listed on the stock exchange.</p> <p>“The criteria is: if you are mostly locally owned by people who live in the area. We have a postcode map drawn around the boundaries of where you can join the Bristol Credit Union – that area is about one million people,” said Mundy. One large supermarket chain and other high street retailers, as well as a budget airline, have asked to be included in the Bristol pound scheme but were turned down, he added.</p> <p>The success in Bristol has led to similar schemes in other parts of the country, with 25 communities working on likeminded projects, including one in Liverpool. The ambition in Bristol, says Mundy, was to alter the financial system very slightly so that it works in favour of local business: “Over the course of time you end up with some kind of fair and ecologically minded economy … and a more localised economy,” he said.</p> <p>The Exeter pound is expected to launch at the beginning of September. Ian Martin, one of the organisers, said they hope to have 100 retailers using it at launch, initially using paper and then, later, digital transactions.</p> <p>“This sterling-backed model is very simple. It is simple because it appears on notes and it appears digitally,” he said. “Younger people tend to work digitally and older people tend to work with the notes but you need both to make it real. The advantage of the notes is that each piece is a local flyer, it makes it feel real to people but also it popularises it.”</p> <p>The amount of money circulating in Bristol is still at a low level, although a local architects firm have recently billed the council for 900,000 Bristol pounds. Similar large-scale deals of the currency would see it blossom, said Mundy. “If we can get that type of procurement going, then we will have a very serious impact on the local economy and that is when we will see structural economic changes,” he said.</p> <p>Jon Free’s company cannot spend the currency with any of its suppliers so instead found another outlet for it: “We booked our Christmas do in December with a restaurant that accepted that and paid them in full for the evening, and that cleared a fair amount,” he said.</p> <h2>Barcelona takes on the idea</h2> <p>A coalition of leftwing parties in Barcelona has taken inspiration from the Bristol model to propose a similar currency in the Spanish city. Also intended to benefit small and medium-sized companies, the organisers want to pay some salaries and benefits with the community currency and allow local taxes to be paid with it.</p> <ul> <li><em>You can read our archive of The innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a> where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.</em></li> </ul>", 
      "newspaperEditionDate": "2015-06-08T00:00:00Z", 
      "charCount": "6279", 
      "firstPublicationDate": "2015-06-07T14:03:30Z", 
      "wordcount": "1100", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-29T16:48:57Z", 
      "trailText": "The success of the Bristol pound – with the equivalent of £700,000 in circulation in the area – has put the spotlight on attempts to keep money in local economies ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-10T14:03:30Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/the-innovators-the-bristol-pound-is-giving-sterling-a-run-for-its-money", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T14:03:30Z", 
    "type": "article", 
    "id": "business/2015/jun/07/the-innovators-the-bristol-pound-is-giving-sterling-a-run-for-its-money", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/scrap-g7-summit-hopeless-divided-outdated", 
    "sectionName": "Business", 
    "webTitle": "Scrap the G7 and its summit – it is hopeless, divided and outdated | Larry Elliott", 
    "fields": {
      "bodyText": "Angela Merkel and her guests will pose for the group photo and say all the right things at their press conferences. The richest nations in the world, they will say, have never been closer, never more united in their commitment to solving the pressing problems of today. Yes, it’s that time of year again: the annual G7 summit. The get-togethers started after the first oil shock in the 1970s but have long since ceased to matter. The G7 is a moribund institution and has been for the past decade. As an instrument of the internationalism it was set up to pursue, it is hopeless. It should be scrapped. It takes a number of ingredients to make an international body work. There have to be problems that need solving. There has to be some degree of unanimity about how those problems should be solved. And there has to be leadership to ensure that unanimity when it is not immediately forthcoming. Only the first of those ingredients currently exists. The G7 has plenty to talk about: Greece; Ukraine; the next set of development goals and how to finance them; climate change; trade; the weakness of the global recovery; how to engineer the exit from the zero interest rate environment of the past six years; combating systematic tax evasion; and tackling inequality. David Cameron wants the Fifa scandal to prompt a wider discussion about corruption. What it does not have, and has not had since 2010, is a common view about how to go about achieving any of these aims. When the global financial crisis was raging, ideological differences did not matter. The G7 nations all cut interest rates and they all ran bigger budget deficits in an attempt to stimulate growth. But the consensus did not last, and divisions opened up. The Americans said growth should take priority over deficit reduction; the Germans, backed by the British, said that without a rapid return to fiscal rectitude there could be no sustainable growth. Nor has a dominant figure emerged who is prepared to take charge, someone prepared to chivvy the reluctant into agreeing to be ambitious in those areas where there is a degree of consensus, such as the repeated promises to support development in the world’s poorest countries. The one G7 leader who could do this is Barack Obama, and the expectation was that he would take up the mantle of leadership when Gordon Brown lost power in 2010. The US president has proved unwilling or unable to do so, with the result that the G7 leaders meet, issue a vapid communique, and hotfoot it back to the airport as fast they can. For the past 14 years, the G7 has said it would spare no effort to complete the Doha round of trade liberalisation. It remains unfinished. The G7 is supposed to prevent beggar-thy-neighbour economic policies, yet its member countries are blatantly seeking to drive down their exchange rates to secure a competitive advantage. There are specific instances where the G7 could – and should – be using its collective muscle but is failing to do so. The summit in Bavaria will be followed by three global summits in the second half of 2015: the first in Addis Ababa will look at financing for development; the second in New York in September will set the United Nation’s sustainable development goals (SDGs) for the next 15 years; the third in Paris in December will seek a legally binding deal on climate change agreed to by every nation. The G7 should be working backwards from Paris. It should begin by asking itself what sort of cuts in carbon emissions would be needed to prevent a damaging rise in global temperatures. Countries big and small, rich and poor, will all need to play their part in meeting this target and failure in Paris will make it a lot harder to meet the UN’s sustainable development goals. So the next question is how to help poorer countries make their growth sustainable, through help to make the transition to low-carbon energy infrastructure. That has financial implications, hence the importance of the summit in Addis Ababa next month. A strong, confident G7 would be pledging money now, as it did at Gleneagles 10 years ago. That would increase the chances of the financing for development conference providing the money needed to achieve the SDGs and would vastly improve the chances of an ambitious outcome in Paris. Don’t hold your breath. A second case for G7 action is Greece, where the risk of a default and possible exit from the eurozone has increased over the past week. Relations between Athens and its creditors have soured. Greece thinks the troika of the European commission, the European Central Bank and the International Monetary Fund are making unfair demands that will damage the economy and are impossible politically. The troika thinks the Greeks are not serious about reforming their economy and that providing any more financial assistance will be throwing good money after bad. The G7 has been here before. In the 1990s, sub-Saharan African countries that had been poorly run found themselves burdened with debts that they had no hope of paying. Germany led the resistance to providing debt relief on the grounds that rewarding bad behaviour would simply lead to more of the same. Only after a protracted struggle was the opposition overcome. Negotiations between Greece and the troika have centred on short-term issues, such as how big a budget surplus the country should run once taking account of the interest payments on its debts. But as Jonathan Loynes of Capital Economics has pointed out, the real issue is that Greece’s debts are – like those of Tanzania or Zambia two decades ago – unpayable. Short of a miracle, Greece is going to need a big writedown. Greece currently has a debt to GDP ratio of 175%, but its creditors are assuming that it will grow by almost 3.5% a year on average in each of the next five years and that this will bring the debt ratio down to 120% of GDP, at which point the country might again be able to raise money in the financial markets. This is fantasy stuff. Greece is unlikely to grow at anything like these rates, especially if saddled with a fresh dose of austerity. The IMF knows this, which is why it has been pressing, so far unsuccessfully, for a debt write-off to be part of any new financial deal for Greece. Obama knows it, which is why the US Treasury has been putting pressure on Europe to strike a compromise agreement with Athens. A coalition that included Obama, François Hollande and Cameron could put real pressure on Merkel. But it won’t happen. Obama is not engaged enough. Hollande is too weak. Cameron needs Merkel to help him with his EU renegotiation. The G7 will wring its hands but do nothing. It has outlived its purpose.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The G7 has for a long time lacked the unanimity and leadership to tackle its many problems, particularly cutting carbon emissions and Greece’s unpayable debts<br></p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Scrap the G7 and its summit – it is hopeless, divided and outdated", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49hjy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c1257320be4256da18568f095a917cf9b5497c9f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/7/1433678733277/dedfb3e1-521e-4219-8ff6-ed8b77fe193c-460x276.jpeg\" alt=\"Fantasy in Bavaria: G7 leaders pose for a photo opportunity before their meeting opens at Elmau Castle.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fantasy in Bavaria: G7 leaders pose for a photo opportunity before their meeting opens at Elmau Castle.</span> <span class=\"element-image__credit\">Photograph: Daniel Karmann/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p><br>Angela Merkel and her guests will pose for the group photo and say all the right things at their press conferences. The richest nations in the world, they will say, have never been closer, never more united in their commitment to solving the pressing problems of today. Yes, it’s that time of year again: the annual G7 summit.</p> <p>The get-togethers started after the first oil shock in the 1970s but have long since ceased to matter. The G7 is a moribund institution and has been for the past decade. As an instrument of the internationalism it was set up to pursue, it is hopeless. It should be scrapped.</p> <p>It takes a number of ingredients to make an international body work. There have to be problems that need solving. There has to be some degree of unanimity about how those problems should be solved. And there has to be leadership to ensure that unanimity when it is not immediately forthcoming.</p> <p>Only the first of those ingredients currently exists. The G7 has plenty to talk about: Greece; Ukraine; the next set of development goals and how to finance them; climate change; trade; the weakness of the global recovery; how to engineer the exit from the zero interest rate environment of the past six years; combating systematic tax evasion; and tackling inequality. <a href=\"http://www.theguardian.com/football/2015/jun/06/cameron-g7-fifa-corruption-bribery\">David Cameron wants the Fifa scandal to prompt a wider discussion about corruption</a>.</p> <p>What it does not have, and has not had since 2010, is a common view about how to go about achieving any of these aims. When the global financial crisis was raging, ideological differences did not matter. The G7 nations all cut interest rates and they all ran bigger budget deficits in an attempt to stimulate growth. But the consensus did not last, and divisions opened up. The Americans said growth should take priority over deficit reduction; the Germans, backed by the British, said that without a rapid return to fiscal rectitude there could be no sustainable growth. </p> <p>Nor has a dominant figure emerged who is prepared to take charge, someone prepared to chivvy the reluctant into agreeing to be ambitious in those areas where there is a degree of consensus, such as the repeated promises to support development in the world’s poorest countries.</p> <p>The one G7 leader who could do this is Barack Obama, and the expectation was that he would take up the mantle of leadership when Gordon Brown lost power in 2010. The US president has proved unwilling or unable to do so, with the result that the G7 leaders meet, issue a vapid communique, and hotfoot it back to the airport as fast they can.</p> <p>For the past 14 years, the G7 has said it would spare no effort to complete the Doha round of trade liberalisation. It remains unfinished. The G7 is supposed to prevent beggar-thy-neighbour economic policies, yet its member countries are blatantly seeking to drive down their exchange rates to secure a competitive advantage.</p> <p>There are specific instances where the G7 could – and should – be using its collective muscle but is failing to do so. The summit in Bavaria will be followed by three global summits in the second half of 2015: the first in Addis Ababa will look at financing for development; the second in New York in September will set the United Nation’s sustainable development goals (SDGs) for the next 15 years; the third in Paris in December will seek a legally binding deal on climate change agreed to by every nation.</p> <p>The G7 should be working backwards from Paris. It should begin by asking itself what sort of cuts in carbon emissions would be needed to prevent a damaging rise in global temperatures. Countries big and small, rich and poor, will all need to play their part in meeting this target and failure in Paris will make it a lot harder to meet the UN’s sustainable development goals.</p> <p>So the next question is how to help poorer countries make their growth sustainable, through help to make the transition to low-carbon energy infrastructure. That has financial implications, hence the importance of the summit in Addis Ababa next month.</p> <p>A strong, confident G7 would be pledging money now, as it did at Gleneagles 10 years ago. That would increase the chances of the financing for development conference providing the money needed to achieve the SDGs and would vastly improve the chances of an ambitious outcome in Paris. Don’t hold your breath.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jun/07/troika-build-greece-up-not-blow-apart-ceasefire\">The troika is supposed to build Greece up, not blow it apart. Time for a ceasefire</a> </p> </aside>  <p>A second case for G7 action is Greece, where the risk of a default and possible exit from the eurozone has increased over the past week. Relations between Athens and its creditors have soured. Greece thinks the troika of the European commission, the European Central Bank and the International Monetary Fund are making unfair demands that will damage the economy and are impossible politically. The troika thinks the Greeks are not serious about reforming their economy and that providing any more financial assistance will be throwing good money after bad.</p> <p>The G7 has been here before. In the 1990s, sub-Saharan African countries that had been poorly run found themselves burdened with debts that they had no hope of paying. Germany led the resistance to providing debt relief on the grounds that rewarding bad behaviour would simply lead to more of the same. Only after a protracted struggle was the opposition overcome.</p> <p>Negotiations between Greece and the troika have centred on short-term issues, such as how big a budget surplus the country should run once taking account of the interest payments on its debts. But as Jonathan Loynes of Capital Economics has pointed out, the real issue is that Greece’s debts are – like those of Tanzania or Zambia two decades ago – unpayable. Short of a miracle, Greece is going to need a big writedown. Greece currently has a debt to GDP ratio of 175%, but its creditors are assuming that it will grow by almost 3.5% a year on average in each of the next five years and that this will bring the debt ratio down to 120% of GDP, at which point the country might again be able to raise money in the financial markets.</p> <p>This is fantasy stuff. Greece is unlikely to grow at anything like these rates, especially if saddled with a fresh dose of austerity. The IMF knows this, which is why it has been pressing, so far unsuccessfully, for a debt write-off to be part of any new financial deal for Greece. Obama knows it, which is why the US Treasury has been putting pressure on Europe to strike a compromise agreement with Athens. A coalition that included Obama, François Hollande and Cameron could put real pressure on Merkel. But it won’t happen. Obama is not engaged enough. Hollande is too weak. Cameron needs Merkel to help him with his EU renegotiation. The G7 will wring its hands but do nothing. It has outlived its purpose.</p>", 
      "newspaperEditionDate": "2015-06-08T00:00:00Z", 
      "charCount": "6678", 
      "firstPublicationDate": "2015-06-07T12:18:26Z", 
      "wordcount": "1160", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:38:40Z", 
      "trailText": "<strong>Larry Elliott:</strong> The G7 has for a long time lacked the unanimity and leadership to tackle its many problems, particularly cutting carbon emissions and Greece’s unpayable debts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-10T12:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/scrap-g7-summit-hopeless-divided-outdated", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T12:18:26Z", 
    "type": "article", 
    "id": "business/2015/jun/07/scrap-g7-summit-hopeless-divided-outdated", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/troika-build-greece-up-not-blow-apart-ceasefire", 
    "sectionName": "Business", 
    "webTitle": "The troika is supposed to build Greece up, not blow it apart. Time for a ceasefire", 
    "fields": {
      "bodyText": "The phrase “trench warfare” comes to mind. On Friday evening the Greek prime minister, Alexis Tsipras, lobbed some choice words at his foes in Brussels, calling their proposed debt deal “absurd”. Days earlier, the International Monetary Fund had joined its allies in Brussels to fire a volley of criticism at Athens. The Greeks already had “significant flexibility” to get out of their budget mess, IMF boss Christine Lagarde said, as she urged Athens to repay the €300m instalment of its bailout loan due on Friday. This could go on for several more weeks: Greece told the IMF it will have to wait until the end of the month to get its money, when it will “bundle” four payments together. And should the sides become more entrenched, this long-running war could still end in the disaster of Greek default. In Washington, where the IMF is hunkered down, and in Europe’s finance ministries, the Greek stance is considered wilfully unreasonable. The Syriza government’s demand for the return of national pay bargaining, a relaxed timetable for pension reform and a lower budget surplus than that demanded by the EU, the IMF and the European Central Bank are all but ridiculed in Berlin, Helsinki and Riga. As Greece’s chief creditors, the EU and the IMF want Greece to adopt flexible labour markets, immediate restrictions on early retirement and a budget surplus big enough to accommodate some debt repayments. While much of what the radical leftists want seems unreasonable – especially the slow pace of pension reform, which in effect would allow tens of thousands of people in their late 50s to grab early retirement – it is the demands being made by Brussels and the IMF that are unconvincing and, worse, untenable. Running a larger budget surplus is only going to destroy Greece, not build it up. As US economist Joseph Stiglitz and many others, including former IMF staffers, have pointed out, the troika of creditors badly misjudged the economic effects of the programme they imposed in 2010 and 2012. “They believed that by cutting wages and accepting other austerity measures, Greek exports would increase and the economy would quickly return to growth,” Stiglitz said last week. “They also believed that the first restructuring would lead to debt sustainability. The troika’s forecasts have been wrong.” The current proposals repeat the same mistake. Seven years after the crash, the Greek economy is still 25% smaller than it was at its previous peak, 10% of households have no electricity and youth unemployment is running at more than 50%. Tsipras and his finance minister, Yanis Varoufakis, may specialise in needling their creditors, but the troika also need to take into account the fact that Syriza has formed a legitimate, democratically elected government and cannot be told that its electoral programme is irrelevant. So Lagarde and European commission president Jean-Claude Juncker must be the ones to table further compromises. Neither was in charge when the first Greek bailout set all sides on the current disastrous path. They should explain to Ireland and Portugal, also suffering austerity, that Greece is too weak to survive more bloodletting. According to one estimate, Brussels needs to sanction only an additional €10bn of loans to get Athens through the next few months, after which a longer-lasting deal can be constructed. The troika should create the funds and stop insisting on surpluses as a prelude to meaningful talks. Lagarde’s plan is simply too severe. This is not about letting a leftist government off the hook, but about giving it more time. Much more time. Giorgos Stathakis, one of many former academics in the Syriza government, said last week: “We have a mandate from the Greek people to go on, to try to change the terms of the agreement.” He and his colleagues are not going to give up on democracy, and as the end-of-June deadline draws closer, creditors should show the Greek people more respect. It’s time for a truce. HSBC should focus on its jewel in the East Here’s a good idea that (almost certainly) will not be announced by HSBC at its big strategy day on Tuesday: split the bank in two, and let only the Asian business base itself in Hong Kong. UBS analyst John-Paul Crutchley is the author of the inspired demerger idea, which starts by arguing that “taking the accumulated baggage of the last three decades home may not be the best course of action”. Baggage may seem a harsh description of the non-Asian parts of HSBC, including its UK retail banking operation, but Crutchley reckons the Hong Kong Asia-Pacific bank accounts for 80% of HSBC’s market valuation while deploying less than half the equity. It is the jewel. Indeed, the analyst reckons HSBC’s share price could be twice the current 619p if the group had decided in the 1980s to stick with its Asian franchise and not pursue all the deals and acquisitions elsewhere. That observation illustrates the fact that HSBC management’s head-scratching over where to base the bank is something of a sideshow. Dodging the full impact of the UK bank levy by redomiciling the whole shebang to Hong Kong might save $1bn a year. But, even if one assumes such a saving is worth $12bn in today’s money, that’s only the equivalent of 44p on the share price. The bigger question is: what’s the best way to manage this vast sprawling group? A demerger is not a cure-all but it would deliver a few advantages. The Hong Kong end could concentrate on combating increased competition from Chinese banks. Rump HSBC could be more vigorous in allocating capital to the parts of the business generating better returns. And, since regulators are piling heavier capital and compliance costs on very big global banks, both bits might benefit from being part of smaller organisations. It’s an idea HSBC is highly unlikely to adopt. But a dose of bold thinking is arguably exactly what it needs to awaken a slumbering share price. Flogging the Brazilian and Turkish operations – Tuesday’s likely highlights – probably won’t be enough to excite shareholders. How US oil poured cold water on hopes for a climate deal Staving off catastrophic climate change is going to require a global effort that unites disparate corporate and sovereign entities. So it is deflating to see a welcome outbreak of common sense from some major oil groups overshadowed by dissent from powerful rivals. When six of Europe’s largest oil and gas companies, including BP and Royal Dutch Shell, expressed backing for a global carbon pricing system last month, it boosted hopes that the fossil fuel industry was getting serious about fighting global warming. But last week the head of US company Chevron attacked the initiative, saying it would not work because consumers would not tolerate high energy prices. Its larger peer, ExxonMobil, has also shunned a joint industry stance. If this dissonance is replicated among global governments, there is little hope for a substantive deal at the UN climate change conference in Paris later this year. Big oil has lost its chance to set an example.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Rather than carrying on sniping, the EU and IMF must give Tsipras and his democratic government much more time to reach a workable deal", 
      "publication": "The Observer", 
      "headline": "The troika is supposed to build Greece up, not blow it apart. Time for a ceasefire", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49h9h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b885cff3b48a57e3b5bc4fb5ec4f9da1b189f61b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/6/6/1433580243414/David-Simonds-Grexit-cart-005.jpg\" alt=\"David Simonds Grexit cartoon 07.05.15\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek crisis: some compromises required. Illustration: David Simonds for the Observer</span> </figcaption> </figure>", 
      "body": "<p>The phrase “trench warfare” comes to mind. On Friday evening the Greek prime minister, Alexis Tsipras, lobbed some choice words at his foes in Brussels, calling their proposed debt deal “absurd”. Days earlier, the International Monetary Fund had joined its allies in Brussels to fire a volley of criticism at Athens. The Greeks already had “significant flexibility” to get out of their budget mess, IMF boss Christine Lagarde said, as she urged Athens to repay the €300m instalment of its bailout loan due on Friday.</p> <p>This could go on for several more weeks: Greece told the IMF it will have to wait until the end of the month to get its money, when it will “bundle” four payments together. And should the sides become more entrenched, this long-running war could still end in the disaster of Greek default.</p> <p>In Washington, where the IMF is hunkered down, and in Europe’s finance ministries, the Greek stance is considered wilfully unreasonable. The Syriza government’s demand for the return of national pay bargaining, a relaxed timetable for pension reform and a lower budget surplus than that demanded by the EU, the IMF and the European Central Bank are all but ridiculed in Berlin, Helsinki and Riga.</p> <p>As Greece’s chief creditors, the EU and the IMF want Greece to adopt flexible labour markets, immediate restrictions on early retirement and a budget surplus big enough to accommodate some debt repayments.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>This is not about letting a leftist government off the hook, but about giving it more time</p> </blockquote> </aside>  <p>While much of what the radical leftists want seems unreasonable – especially the slow pace of pension reform, which in effect would allow tens of thousands of people in their late 50s to grab early retirement – it is the demands being made by Brussels and the IMF that are unconvincing and, worse, untenable.</p> <p>Running a larger budget surplus is only going to destroy Greece, not build it up. As US economist Joseph Stiglitz and many others, including former IMF staffers, have pointed out, the troika of creditors badly misjudged the economic effects of the programme they imposed in 2010 and 2012.</p> <p>“They believed that by cutting wages and accepting other austerity measures, Greek exports would increase and the economy would quickly return to growth,” <a href=\"http://www.project-syndicate.org/commentary/greece-creditor-demands-by-joseph-e--stiglitz-2015-06\" title=\"\">Stiglitz said last week</a>. “They also believed that the first restructuring would lead to debt sustainability. The troika’s forecasts have been wrong.”</p> <p>The current proposals repeat the same mistake. Seven years after the crash, the Greek economy is still 25% smaller than it was at its previous peak, 10% of households have no electricity and youth unemployment is running at more than 50%. Tsipras and his finance minister, Yanis Varoufakis, may specialise in needling their creditors, but the troika also need to take into account the fact that Syriza has formed a legitimate, democratically elected government and cannot be told that its electoral programme is irrelevant.</p> <p>So Lagarde and European commission president Jean-Claude Juncker must be the ones to table further compromises. Neither was in charge when the first Greek bailout set all sides on the current disastrous path. They should explain to Ireland and Portugal, also suffering austerity, that Greece is too weak to survive more bloodletting.</p> <p>According to one estimate, Brussels needs to sanction only an additional €10bn of loans to get Athens through the next few months, after which a longer-lasting deal can be constructed. The troika should create the funds and stop insisting on surpluses as a prelude to meaningful talks.</p> <p>Lagarde’s plan is simply too severe. This is not about letting a leftist government off the hook, but about giving it more time. Much more time.</p> <p>Giorgos Stathakis, one of many former academics in the Syriza government, said last week: “We have a mandate from the Greek people to go on, to try to change the terms of the agreement.”</p> <p>He and his colleagues are not going to give up on democracy, and as the end-of-June deadline draws closer, creditors should show the Greek people more respect. It’s time for a truce.</p> <h2>HSBC should focus on its jewel in the East</h2> <p>Here’s a good idea that (almost certainly) will not be announced by HSBC at its big strategy day on Tuesday: split the bank in two, and let only the Asian business base itself in Hong Kong.</p> <p>UBS analyst John-Paul Crutchley is the author of the inspired demerger idea, which starts by arguing that “taking the accumulated baggage of the last three decades home may not be the best course of action”.</p> <p>Baggage may seem a harsh description of the non-Asian parts of HSBC, including its UK retail banking operation, but Crutchley reckons the Hong Kong Asia-Pacific bank accounts for 80% of HSBC’s market valuation while deploying less than half the equity. It is the jewel. Indeed, the analyst reckons HSBC’s share price could be twice the current 619p if the group had decided in the 1980s to stick with its Asian franchise and not pursue all the deals and acquisitions elsewhere.</p> <p>That observation illustrates the fact that HSBC management’s head-scratching over where to base the bank is something of a sideshow. Dodging the full impact of the UK bank levy by redomiciling the whole shebang to Hong Kong might save $1bn a year. But, even if one assumes such a saving is worth $12bn in today’s money, that’s only the equivalent of 44p on the share price. The bigger question is: what’s the best way to manage this vast sprawling group?</p> <p>A demerger is not a cure-all but it would deliver a few advantages. The Hong Kong end could concentrate on combating increased competition from Chinese banks. Rump HSBC could be more vigorous in allocating capital to the parts of the business generating better returns. And, since regulators are piling heavier capital and compliance costs on very big global banks, both bits might benefit from being part of smaller organisations.</p> <p>It’s an idea HSBC is highly unlikely to adopt. But a dose of bold thinking is arguably exactly what it needs to awaken a slumbering share price. Flogging the Brazilian and Turkish operations – Tuesday’s likely highlights – probably won’t be enough to excite shareholders.</p> <h2>How US oil poured cold water on hopes for a climate deal</h2> <p>Staving off catastrophic climate change is going to require a global effort that unites disparate corporate and sovereign entities. So it is deflating to see a welcome outbreak of common sense from some major oil groups overshadowed by dissent from powerful rivals.</p> <p>When six of Europe’s largest oil and gas companies, including BP and Royal Dutch Shell, expressed backing for a <a href=\"http://www.theguardian.com/business/2015/jun/01/europes-energy-big-six-gas-fight-climate-change\" title=\"\">global carbon pricing system </a>last month, it boosted hopes that the fossil fuel industry was getting serious about fighting global warming.</p> <p>But last week the head of US company Chevron attacked the initiative, saying it would not work because consumers would not tolerate high energy prices. Its larger peer, ExxonMobil, has also shunned a joint industry stance.</p> <p>If this dissonance is replicated among global governments, there is little hope for a substantive deal at the UN climate change conference in Paris later this year. Big oil has lost its chance to set an example.</p>", 
      "newspaperEditionDate": "2015-06-07T00:00:00Z", 
      "charCount": "7058", 
      "firstPublicationDate": "2015-06-07T08:00:05Z", 
      "wordcount": "1190", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:38:42Z", 
      "trailText": "Rather than carrying on sniping, the EU and IMF must give Tsipras and his democratic government much more time to reach a workable deal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-10T08:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/troika-build-greece-up-not-blow-apart-ceasefire", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T08:00:05Z", 
    "type": "article", 
    "id": "business/2015/jun/07/troika-build-greece-up-not-blow-apart-ceasefire", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jun/07/austerity-isnt-good-housekeeping-dogmatic-risky-unjust", 
    "sectionName": "Business", 
    "webTitle": "Austerity isn’t ‘good housekeeping’: it’s dogmatic, risky and unjust", 
    "fields": {
      "bodyText": "It’s a measure of the triumph of the pro-austerity argument in Britain that George Osborne presented his latest round of cuts in the Commons last week – a down payment on the £25bn he plans to make over the next three years – as a “culture of good housekeeping” in government. Austerity as common sense. With a historic general election victory under their belts, and Labour still obsessed with repudiating their own general election manifesto – and even trashing spending decisions Gordon Brown made seven or eight years ago – the Tories have a wide open field. But the forthcoming onslaught on the public services cannot be left unopposed. First, the spending squeeze the Tories now hope to implement, starting in the current financial year, is intense, as the spreadsheet wizards at the Institute for Fiscal Studies made clear last week. Shortly before Osborne’s statement, Carl Emmerson, the IFS’s deputy director, warned that achieving the Tories’ planned cuts would be “anything but easy”. Rising cost pressures, not least an ageing society, and protections for cherished areas, including the NHS and overseas aid, mean the pain for other departments will be severe. By 2015, if Osborne proceeds as planned, the budgets of “unprotected” departments, including the Home Office and Department for Business, will be more than 30% lower in real terms than when the 2010 coalition came to power. As the Institute for Government’s Julian McCrae spelled out at the same seminar, there are already warning signs that parts of the public services are creaking. He cited a sharp increase in waiting times at hospital accident and emergency departments, and rising violent assaults in prisons as staff numbers are cut, as examples. So far, surveys suggest the public are only reporting modest deteriorations in services as a result of the past five years’ savings. But as the attrition continues, opinion is likely to shift. Certainly Nicola Sturgeon was able to win a significant hearing for her anti-austerity stance during the election campaign, albeit that the details of the SNP’s spending plans didn’t quite support her fiery rhetoric. Second, the belt-tightening is likely to be profoundly unfair. Osborne has repeatedly said his cuts plan will involve a £12bn reduction in the welfare bill. Since pensioners are protected, and out-of-work benefits are a relatively small part of the £250bn social security budget, much of the burden is likely to fall on low-wage workers and their children – through reductions in tax credits or housing benefit, for example. This comes as his party is pledged to cut inheritance tax for property owners (kids whose parents’ home is worth less than £650,000 already don’t pay it) and raise the threshold for paying the higher rate of income tax – two reforms aimed at middle and top earners. Third, more austerity is risky at a time when recovery appears to be fragile against a background of the bubbling eurozone crisis. The argument that sucking demand out of the economy through public spending cuts could jeopardise growth may have been trounced in pre-election debates – but that doesn’t mean it isn’t right. Amartya Sen, the Nobel-prizewinning economist, wrote an elegant essay in the New Statesman last week damning what he called “the confused anxiety, not to mention the orchestrated fear, that seems to run down the spine of the terrorised British today, making austerity look like a fitting response”. He argues forcefully that a nation’s debts are mainly owed to someone else within the same society – for example the pension-holders whose funds are stacked full of gilts. Less than a quarter of the UK’s debts are owed to overseas investors and there is little evidence to suggest bondholders want fresh cuts. As Jonathan Portes of the National Institute for Economic and Social Research pointed out last week, there was almost no visible reaction in the gilt market to the Tories’ surprise election victory, which implied a considerably tighter future fiscal policy than most of the polls were predicting. Separately, a report from the International Monetary Fund, rarely considered a hotbed of fiscal recklessness, warned about the risks of trying to tackle a country’s debt burden too quickly. It’s not that the IMF believes hefty debts don’t have bad consequences for economies – but for countries in what it calls the “green zone” (in which it includes the UK), which can borrow cheaply with little danger of being shut out of capital markets, it suggests the best option might be to live with their debts. Paying them down rapidly distorts the economy too much to be worth the risk. Debts should be “reduced organically through growth, or opportunistically when less distortionary sources of revenue are available”, the IMF’s researchers argue. Meanwhile, the Organisation for Economic Co-operation and Development, previously a cheerleader for Osborne’s cuts, has urged him to smooth the path of public spending to make it less economically damaging. So the cuts are larger than Osborne and his colleagues let on; they may threaten the quality of cherished public services, place an unfair burden on those who can least bear it, exacerbating inequality – and jeopardise the very economic growth which is ultimately the best way of tackling the deficit. Labour’s proto-leaders are right to try to learn the lessons of the campaign and seize back the language of “aspiration”. But they must not abandon the central insight that austerity is not a necessity, but a political choice.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Economists are starting to line up to warn of the danger behind the chancellor’s £25bn onslaught on public services", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Austerity isn’t ‘good housekeeping’: it’s dogmatic, risky and unjust", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49h6n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"eceea6ec5cc33b46374163105ee7336dd3155eeb\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2015/6/5/1433522908800/Budget-2015-005.jpg\" alt=\"Budget 2015\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne delivers his 'culture of good housekeeping' budget statement to the House of Commons. Photograph: PA</span> </figcaption> </figure>", 
      "body": "<p>It’s a measure of the triumph of the pro-austerity argument in Britain that George Osborne presented his latest round of cuts in the Commons last week – a down payment on the £25bn he plans to make over the next three years – as a “culture of good housekeeping” in government. Austerity as common sense.</p> <p>With a historic general election victory under their belts, and Labour still obsessed with repudiating their own general election manifesto – and even trashing spending decisions Gordon Brown made seven or eight years ago – the Tories have a wide open field. But the forthcoming onslaught on the public services cannot be left unopposed.</p> <p>First, the spending squeeze the Tories now hope to implement, starting in the current financial year, is intense, as the spreadsheet wizards at the Institute for Fiscal Studies made clear last week. Shortly before Osborne’s statement, Carl Emmerson, the IFS’s deputy director, warned that achieving the Tories’ planned cuts would be “anything but easy”.</p> <p>Rising cost pressures, not least an ageing society, and protections for cherished areas, including the NHS and overseas aid, mean the pain for other departments will be severe. By 2015, if Osborne proceeds as planned, the budgets of “unprotected” departments, including the Home Office and Department for Business, will be more than 30% lower in real terms than when the 2010 coalition came to power.</p> <p>As the Institute for Government’s Julian McCrae spelled out at the same seminar, there are already warning signs that parts of the public services are creaking. He cited a sharp increase in waiting times at hospital accident and emergency departments, and rising violent assaults in prisons as staff numbers are cut, as examples.</p> <p>So far, surveys suggest the public are only reporting modest deteriorations in services as a result of the past five years’ savings. But as the attrition continues, opinion is likely to shift. Certainly Nicola Sturgeon was able to win a significant hearing for her anti-austerity stance during the election campaign, albeit that the details of the SNP’s spending plans didn’t quite support her fiery rhetoric.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Less than 25% of UK debts is owed to overseas investors and there is little evidence that bondholders want fresh cuts</p> </blockquote> </aside>  <p>Second, the belt-tightening is likely to be profoundly unfair. Osborne has repeatedly said his cuts plan will involve a £12bn reduction in the welfare bill. Since pensioners are protected, and out-of-work benefits are a relatively small part of the £250bn social security budget, much of the burden is likely to fall on low-wage workers and their children – through reductions in tax credits or housing benefit, for example.</p> <p>This comes as his party is pledged to cut inheritance tax for property owners (kids whose parents’ home is worth less than £650,000 already don’t pay it) and raise the threshold for paying the higher rate of income tax – two reforms aimed at middle and top earners.</p> <p>Third, more austerity is risky at a time when recovery appears to be fragile against a background of the bubbling eurozone crisis.</p> <p>The argument that sucking demand out of the economy through public spending cuts could jeopardise growth may have been trounced in pre-election debates – but that doesn’t mean it isn’t right. Amartya Sen, the Nobel-prizewinning economist, <a href=\"http://www.newstatesman.com/politics/2015/06/amartya-sen-economic-consequences-austerity\" title=\"\">wrote an elegant essay in the <em>New Statesman</em></a> last week damning what he called “the confused anxiety, not to mention the orchestrated fear, that seems to run down the spine of the terrorised British today, making austerity look like a fitting response”.</p> <p>He argues forcefully that a nation’s debts are mainly owed to someone else within the same society – for example the pension-holders whose funds are stacked full of gilts.</p> <p>Less than a quarter of the UK’s debts are owed to overseas investors and there is little evidence to suggest bondholders want fresh cuts. As Jonathan Portes of the National Institute for Economic and Social Research <a href=\"http://niesr.ac.uk/blog/government-borrowing-and-long-term-interest-rates-natural-experiment?utm_source=dlvr.it&amp;utm_medium=twitter#.VXGmFWTF_5q\" title=\"\">pointed out last week</a>, there was almost no visible reaction in the gilt market to the Tories’ surprise election victory, which implied a considerably tighter future fiscal policy than most of the polls were predicting.</p> <p>Separately, a report from the International Monetary Fund, rarely considered a hotbed of fiscal recklessness, warned about the risks of trying to tackle a country’s debt burden too quickly. It’s not that the IMF believes hefty debts don’t have bad consequences for economies – but for countries in what it calls the “green zone” (in which it includes the UK), which can borrow cheaply with little danger of being shut out of capital markets, it suggests the best option might be <a href=\"http://www.theguardian.com/business/economics-blog/2015/jun/02/public-debt-why-keep-cutting-why-not-just-live-with-it\" title=\"\">to live with their debts</a>. Paying them down rapidly distorts the economy too much to be worth the risk.</p> <p>Debts should be “reduced organically through growth, or opportunistically when less distortionary sources of revenue are available”, the IMF’s researchers argue. Meanwhile, the Organisation for Economic Co-operation and Development, previously a cheerleader for Osborne’s cuts, has <a href=\"http://www.theguardian.com/business/2015/jun/03/oecd-to-george-osborne-spread-the-pain-of-public-spending-cuts\" title=\"\">urged him to smooth the path of public spending</a> to make it less economically damaging.</p> <p>So the cuts are larger than Osborne and his colleagues let on; they may threaten the quality of cherished public services, place an unfair burden on those who can least bear it, exacerbating inequality – and jeopardise the very economic growth which is ultimately the best way of tackling the deficit.</p> <p>Labour’s proto-leaders are right to try to learn the lessons of the campaign and seize back the language of “aspiration”. But they must not abandon the central insight that austerity is not a necessity, but a political choice.</p>", 
      "newspaperEditionDate": "2015-06-07T00:00:00Z", 
      "charCount": "5536", 
      "firstPublicationDate": "2015-06-07T07:59:05Z", 
      "wordcount": "910", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:38:08Z", 
      "trailText": "Economists are starting to line up to warn of the danger behind the chancellor’s £25bn onslaught on public services", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-06-10T07:59:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jun/07/austerity-isnt-good-housekeeping-dogmatic-risky-unjust", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-06-07T07:59:05Z", 
    "type": "article", 
    "id": "business/2015/jun/07/austerity-isnt-good-housekeeping-dogmatic-risky-unjust", 
    "pillarName": "News"
  }
]