[
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/ftse-100-ends-week-on-record-high", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 ends week on record high", 
    "fields": {
      "bodyText": "London’s stock market brushed off electoral concerns to hit a new high as European shares also surged to a 15-year record on hopes that weaker currencies would support corporate profits. The FTSE 100 index of leading UK shares closed up 1.1% at 7,090 points and also hit a new intra-day high of 7,095. The index continued its run despite jitters about the result of next month’s general election that made the pound touch a five-year low against the dollar. The FTSE 100 is up about 8% since the start of 2015 despite the growing likelihood of a second successive parliament with no party securing an overall majority. Britain’s biggest companies make most of their profits overseas, meaning that sterling’s fall against the dollar could boost export earnings. Rolls-Royce and Imperial Tobacco, which were hit by the strength of the pound last year, were both among the top risers. The biggest gainer in the FTSE 100 was the drugs company Shire, whose shares rose 5% after the US watchdog fast-tracked an eye disease treatment. Housebuilders also rose on news this week of further house price growth. Barratt Developments and Taylor Wimpey shares were both up more than 3%. The FTSEurofirst 300 index of top European shares closed 0.9% higher at 1,645 points, powering past its 2007 peak and taking gains so far this year to 20%. Traders bet that further declines in the already weak euro would support economic recovery and buoy company profits. Germany’s DAX index hit a record and France’s CAC 40 rose to its highest level since 2008. News this week that Greece had repaid a €450m (£325m) loan instalment to the IMF also lifted the market. European shares have risen this year as global investors increased their interest in the region on expectations that the euro’s slide would give companies an export lift. About half of eurozone corporate earnings come from outside the region and the euro’s 16% fall against a basket of currencies this year means profits earned overseas will be worth more when converted back into euros. The FTSE 100 broke through the record set during the peak of the dotcom boom in February. The record of 6,950 had stood since the final trading day of 1999. The index broke through the 7,000 barrier for the first time last month, although it is still below the 1999 peak once inflation is taken into account. Markets have been supported for months by central banks keeping interest rates low. The European Central Bank joined the UK and the US last month in pumping money into the financial system through quantitative easing, by acquiring sovereign debt from financial institutions which in turn reduced the value of the euro. US shares also rose on Friday, led by GE’s announcement that it would offload most of its risky GE Capital business and buy back shares. The S&amp;P 500 index closed up 1.7% for the week – its second week of gains, supported by an increase in merger activity. Japan’s Nikkei index rose above 20,000 points for the first time in 15 years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>London’s stock market brushes off election jitters, as hopes that weaker currencies will boost corporate profits push European shares to 15-year record</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "FTSE 100 ends week on record high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47dkx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"43187f3f53f77cc727b1e08cde20d3f63a46d225\"> <img src=\"http://media.guim.co.uk/43187f3f53f77cc727b1e08cde20d3f63a46d225/0_181_3500_2099/1000.jpg\" alt=\"An information screen at the London Stock Exchange displays FTSE 100 share prices\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An information screen at the London Stock Exchange displays FTSE 100 share prices.</span> <span class=\"element-image__credit\">Photograph: Yui Mok/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/43187f3f53f77cc727b1e08cde20d3f63a46d225/0_181_3500_2099/500.jpg", 
      "body": "<p>London’s stock market brushed off electoral concerns to hit a new high as European shares also surged to a 15-year record on hopes that weaker currencies would support corporate profits.</p> <p>The FTSE 100 index of leading UK shares closed up 1.1% at 7,090 points and also hit a new intra-day high of 7,095. </p> <p>The index continued its run despite jitters about the result of next month’s general election that made the pound touch a<a href=\"http://www.theguardian.com/business/2015/apr/10/pound-volatile-amid-general-election-uncertainty\"> five-year low against the dollar</a>. </p> <p>The FTSE 100 is up about 8% since the start of 2015 despite the <a href=\"http://www.theguardian.com/politics/2014/may/06/2015-post-election-scenarios\">growing likelihood</a> of a second successive parliament with no party securing an overall majority.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/10/sterling-hits-five-year-low-against-dollar-as-election-fears-spook-investors\">Sterling hits five-year low against dollar as election fears spook investors</a> </p> </aside>  <p>Britain’s biggest companies make most of their profits overseas, meaning that sterling’s fall against the dollar could boost export earnings. Rolls-Royce and Imperial Tobacco, which were hit by the strength of the pound last year, were both among the top risers.</p> <p>The biggest gainer in the FTSE 100 was the drugs company Shire, whose shares rose 5% after the US watchdog fast-tracked an eye disease treatment.</p> <p>Housebuilders also rose on news this week of <a href=\"http://www.theguardian.com/money/2015/apr/09/house-prices-rise-first-quarter-2015\">further house price growth</a>. Barratt Developments and Taylor Wimpey shares were both up more than 3%.</p> <p>The FTSEurofirst 300 index of top European shares closed 0.9% higher at 1,645 points, powering past its 2007 peak and taking gains so far this year to 20%. </p> <p>Traders bet that further declines in the already weak euro would support economic recovery and buoy company profits. Germany’s DAX index hit a record and <a href=\"http://uk.reuters.com/places/france\">France</a>’s CAC 40 rose to its highest level since 2008.</p> <p>News this week that Greece had repaid a €450m (£325m) loan instalment to the IMF also lifted the market.</p> <p>European shares have risen this year as global investors increased their interest in the region on expectations that the euro’s slide would give companies an export lift. </p> <p>About half of <a href=\"http://uk.reuters.com/subjects/euro-zone\">eurozone</a> corporate earnings come from outside the region and the euro’s 16% fall against a basket of currencies this year means profits earned overseas will be worth more when converted back into euros.<br></p> <p>The FTSE 100 broke through the record set during the peak of the dotcom boom in February. The record of 6,950 had stood since the final trading day of 1999.</p> <p>The index <a href=\"http://www.theguardian.com/business/2015/mar/20/ftse-100-rises-above-7000-for-the-for-the-first-time\">broke through the 7,000 barrier</a> for the first time last month, although it is still below the 1999 peak once inflation is taken into account. Markets have been supported for months by central banks keeping interest rates low. </p> <p>The European Central Bank joined the UK and the US last month in pumping money into the financial system through quantitative easing, by acquiring sovereign debt from financial institutions which in turn reduced the value of the euro.</p> <p>US shares also rose on Friday, led by GE’s announcement that it would offload most of its risky GE Capital business and buy back shares. </p> <p>The S&amp;P 500 index closed up 1.7% for the week – its second week of gains, supported by an increase in merger activity. Japan’s Nikkei index rose above 20,000 points for the first time in 15 years.</p>", 
      "newspaperEditionDate": "2015-04-11T00:00:00Z", 
      "charCount": "2996", 
      "firstPublicationDate": "2015-04-10T17:48:26Z", 
      "wordcount": "532", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:18:49Z", 
      "trailText": "London’s stock market brushes off election jitters, as hopes that weaker currencies will boost corporate profits push European shares to 15-year record", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T17:48:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/ftse-100-ends-week-on-record-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T17:48:26Z", 
    "type": "article", 
    "id": "business/2015/apr/10/ftse-100-ends-week-on-record-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/sterling-hits-five-year-low-against-dollar-as-election-fears-spook-investors", 
    "sectionName": "Business", 
    "webTitle": "Sterling hits five-year low against dollar as election fears spook investors", 
    "fields": {
      "bodyText": "Growing City jitters about the prospect of a hung parliament and signs of weakness in the key manufacturing sector prompted sterling to hit a five-year low against the dollar in foreign exchange markets on Friday. Sterling fell to $1.4558 on Friday morning – the lowest level since the uncertain days that followed the 2010 general election. It later recovered some ground but still closed down 0.51% on the day at $1.4637. Against the euro, it was flat at €1.379. Investors are struggling to assess the tax and spending implications of a range of possible electoral outcomes, from a minority Labour government to another Conservative-led coalition. Michael Hewson, chief market analyst at CMC Markets, an online trading business, said: “The pound has started to come under some pressure in recent days as the prospect of political gridlock in a few weeks’ time starts to become a real possibility, at a time when some of the economic data is starting to show some signs of weakness.” Sarah Hewin, of Standard Chartered bank, said her research suggested sterling is unlikely to recover until a government has been formed. “The lesson appears to be that the pound rallies on an end to political uncertainty when a majority government is elected, while a hung parliament and intensification of uncertainty leads to a currency drop.” Election concerns have not fed through to share prices, however. The FTSE 100, which reflects the fortunes of the global economy at least as much as the UK’s, closed up 1.1% at a new record high of 7,089.77 points. As well as pre-election nerves, currency traders were unsettled by lower-than-expected industrial production in February, which some analysts said pointed to a slowdown in the UK economy. Industrial production rose just 0.1% in February due to a big fall in North Sea oil production. Economists had expected a rise of 0.3%. Howard Archer, chief economist at consultancy IHS Global Insight, said Britain’s manufacturers can expect to benefit if the eurozone, their key market, improves in the coming months. “On the export front, manufacturers will be fervently hoping that the eurozone can build on recent signs of improving growth and this increasingly translates into increasing demand for UK manufactured goods.” Separate figures showed that construction output also fell in February, by 0.9%, after a 2.5% decline in January, raising further doubts about the strength of economic recovery. Alan Clarke, head of European fixed-income strategy at Scotiabank, said the figures suggested economic growth may have weakened to 0.4% in the first quarter of the year from 0.6% quarter-on-quarter growth in the last three months of 2014. Clarke said: “This is not going to make pleasant reading for the coalition government in the final days of the election campaign.” However, the National Institute for Economic and Social Research thinktank (Niesr) said its model pointed to a continuation of the 0.6% growth rate seen at the end of last year. “This suggests the economy has continued to expand at a reasonable pace, consistent with the average rate of growth since the start of 2013,” Niesr said. Official figures for GDP growth in the first quarter of the year will be published on 28 April, at a key moment during an election campaign in which the Tories have sought to highlight the success of their “long-term economic plan”. With less than a month until election day on 7 May, there has been little to divide Labour and the Conservatives in the opinion polls. The last time an election was so tight was 1992, when Labour led for most of the campaign but the Conservatives scraped a majority. Against this backdrop, the cost of insuring against volatility in the pound’s value against the dollar over the next month rose to its highest since September 2011 on Thursday. Figures from the Debt Management Office, the government body which sells UK sovereign debt, also showed foreign investors cutting their holdings of UK government bonds over concerns about an electoral stalemate and the stability of the pound. Hewson and colleagues at CMC said the pound and share prices could be hit by a prolonged stalemate if there was a second consecutive hung parliament. “Stock markets hate uncertainty, and the potential for an unstable government following a close race could impact the FTSE and the pound in the days and weeks following a close race until a workable solution is found, if indeed there is one.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>City of London fears over a hung parliament and surprise data feeding doubts about UK economy drags pound down</p>", 
      "byline": "Sean Farrell and Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Sterling hits five-year low against dollar as election fears spook investors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47dga", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4669b27fc61c62e2ea7a80196a3515bee6255eaf\"> <img src=\"http://media.guim.co.uk/4669b27fc61c62e2ea7a80196a3515bee6255eaf/0_0_3872_2325/1000.jpg\" alt=\"Pound sterling election jitters City\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">With the City gripped by jitters about the outcome of the election, predicting the pound’s behaviour has become a gamble.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4669b27fc61c62e2ea7a80196a3515bee6255eaf/0_0_3872_2325/500.jpg", 
      "body": "<p>Growing City jitters about the prospect of a hung parliament and signs of weakness in the key manufacturing sector prompted sterling to hit a five-year low against the dollar in foreign exchange markets on Friday.<br></p> <p>Sterling fell to $1.4558 on Friday morning – the lowest level since the uncertain days that followed the 2010 general election. It later recovered some ground but still closed down 0.51% on the day at $1.4637. Against the euro, it was flat at €1.379.</p> <p>Investors are struggling to assess the tax and spending implications of a range of possible electoral outcomes, from a minority Labour government to another Conservative-led coalition.</p> <p>Michael Hewson, chief market analyst at CMC Markets, an online trading business, said: “The pound has started to come under some pressure in recent days as the prospect of political gridlock in a few weeks’ time starts to become a real possibility, at a time when some of the economic data is starting to show some signs of weakness.”</p> <p>Sarah Hewin, of Standard Chartered bank, said <a href=\"https://www.sc.com/BeyondBorders/hung-parliament-bring-short-term-woes-pound/?linkId=13458063\">her research</a> suggested sterling is unlikely to recover until a government has been formed. “The lesson appears to be that the pound rallies on an end to political uncertainty when a majority government is elected, while a hung parliament and intensification of uncertainty leads to a currency drop.”</p> <p>Election concerns have not fed through to share prices, however. The <a href=\"http://www.theguardian.com/business/2015/mar/20/ftse-100-rises-above-7000-for-the-for-the-first-time\">FTSE 100</a>, which reflects the fortunes of the global economy at least as much as the UK’s, closed up 1.1% at a new record high of 7,089.77 points.</p> <p>As well as pre-election nerves, currency traders were unsettled by <a href=\"http://www.theguardian.com/business/2015/apr/10/slowdown-in-uk-economy-predicted-after-slide-in-north-sea-oil-output\">lower-than-expected industrial production</a> in February, which some analysts said pointed to a slowdown in the UK economy. Industrial production rose just 0.1% in February due to a big fall in North Sea oil production. Economists had expected a rise of 0.3%.</p> <p>Howard Archer, chief economist at consultancy IHS Global Insight, said Britain’s manufacturers can expect to benefit if the eurozone, their key market, improves in the coming months.</p> <p>“On the export front, manufacturers will be fervently hoping that the eurozone can build on recent signs of improving growth and this increasingly translates into increasing demand for UK manufactured goods.”</p> <p>Separate figures showed that construction output also fell in February, by 0.9%, after a 2.5% decline in January, raising further doubts about the strength of economic recovery.</p> <p>Alan Clarke, head of European fixed-income strategy at Scotiabank, said the figures suggested economic growth may have weakened to 0.4% in the first quarter of the year from 0.6% quarter-on-quarter growth in the last three months of 2014.</p> <p>Clarke said: “This is not going to make pleasant reading for the coalition government in the final days of the election campaign.”</p> <p>However, the National Institute for Economic and Social Research thinktank (Niesr) said its model pointed to a continuation of the <a href=\"http://www.theguardian.com/business/2015/mar/31/uk-gdp-growth-revised-up-to-06\">0.6% growth rate</a> seen at the end of last year. </p> <p>“This suggests the economy has continued to expand at a reasonable pace, consistent with the average rate of growth since the start of 2013,” Niesr said.</p> <p>Official figures for GDP growth in the first quarter of the year will be published on 28 April, at a key moment during an election campaign in which the Tories have sought to highlight the success of their “long-term economic plan”.</p> <p>With less than a month until election day on 7 May, there has been little to divide Labour and the Conservatives in the opinion polls. The last time an election was so tight was 1992, when Labour led for most of the campaign but the Conservatives scraped a majority.<em><a href=\"https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fgu.com%2Fp%2F47d2x%2Fsfb%23block-552792ade4b01b2fc7a9a3a9&amp;ref=responsive\"><br></a></em></p> <p>Against this backdrop, the cost of insuring against volatility in the pound’s value against the dollar over the next month rose to its highest since September 2011 on Thursday.</p> <p>Figures from the Debt Management Office, the government body which sells UK sovereign debt, also showed foreign investors cutting their holdings of UK government bonds over concerns about an electoral stalemate and the stability of the pound.</p> <p>Hewson and colleagues at CMC said the pound and share prices could be hit by a prolonged stalemate if there was a second consecutive hung parliament. “Stock markets hate uncertainty, and the potential for an unstable government following a close race could impact the FTSE and the pound in the days and weeks following a close race until a workable solution is found, if indeed there is one.”</p>", 
      "newspaperEditionDate": "2015-04-11T00:00:00Z", 
      "charCount": "4454", 
      "firstPublicationDate": "2015-04-10T17:11:45Z", 
      "wordcount": "750", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:18:53Z", 
      "trailText": "City of London fears over a hung parliament and surprise data feeding doubts about UK economy drags pound down", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/sterling-hits-five-year-low-against-dollar-as-election-fears-spook-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T17:11:45Z", 
    "type": "article", 
    "id": "business/2015/apr/10/sterling-hits-five-year-low-against-dollar-as-election-fears-spook-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/can-rowan-gormley-revitalise-majestic-wines", 
    "sectionName": "Business", 
    "webTitle": "Can Rowan Gormley revitalise Majestic Wine?", 
    "fields": {
      "bodyText": "The news that Majestic has not only taken over the online upstart Naked Wines but also nabbed its controversial founder, Rowan Gormley, as its new boss will come as quite a shock to fans of the retail chain. Majestic, however, has not been firing on all cyclinders. Inflated prices, meaning almost every wine is subject to a reduction, and a less diverse range make it a much less exciting place to shop than it was 10 years ago under its previous chief executive, Tim How. The apparent incompatibility of the two businesses is not so marked when you consider that Naked Wines also operates a business model of discounting from inflated margins. So-called “angels” who sign up to spend £20 a month with the company get substantial reductions, but they’re far from being the bargains bragged about on the site. Nor are all the wines as individual and handcrafted as might be assumed from Naked’s claim that they are made by small, artisan winemakers. I’ve tasted some pretty dreary examples in my time. The 140,000-plus angels, however - there is, believe it or not, a waiting list - obviously like the personal relationships they can build with winemakers, many of whom respond to their comments and turn up to events to meet them in person. Naked’s crowdfunded model can certainly give winemakers starting their own ventures a welcome kickstart, or additional funding when things get tough. An example is UK-born Katie Jones, whom Gormley rescued when a wine tank was vandalised at her Languedoc winery Domaine Jones. Naked bought up the rest of her production, enabling her to stay afloat. Gormley’s personal Twitter feed, @rowbags, suggests he may have had his eye on Majestic for some time. In November, when the company was rapped for asking its suppliers to help fund a new warehouse, he retweeted a Naked Wines tweet that read: “To all disgruntled @majesticwine suppliers, if you’d rather we fund your capital expenditure rather than the other way around, get in touch”. Whether the businesses will be kept separate, as both parties are insisting, or Majestic stores will be rebranded as Naked Wines remains to be seen. The most likely outcome is that some sites will be renamed, depending on the local demographic, which would allow Gormley to experiment with a more innovative retail model. The high street wine retailers, including the supermarkets, certainly have to do something to meet the challenge posed by Aldi and Lidl. Gormley’s strength is undoubtedly thinking outside the box, such as entering into partnerships with other brands, including jamieoliver.com and The List magazine. Whatever he does at Majestic will be interesting, and will certainly shake up the wine trade.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Having purchased online rival Naked Wines and poached the company’s founder for its top job, Majestic is set to shake up the wine trade</p>", 
      "byline": "Fiona Beckett", 
      "publication": "The Guardian", 
      "headline": "Can Rowan Gormley revitalise Majestic Wine?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47dtp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e5fde3e6ab46e64087db4a7c27a765cd05d6de08\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428686526313/bce60c6c-e997-4cb5-ac17-eb4a28dc79db-460x276.jpeg\" alt=\"Rowan Gormley, flounder of Naked Wines.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rowan Gormley, founder of Naked Wines.</span> <span class=\"element-image__credit\">Photograph: Naked Wines</span> </figcaption> </figure>", 
      "body": "<p>The news that Majestic has not only <a href=\"http://www.theguardian.com/business/2015/apr/10/majestic-wine-to-buy-online-retailer-naked-wines-for-70m\">taken over the online upstart Naked Wines</a> but also nabbed its controversial founder, Rowan Gormley, as its new boss will come as quite a shock to fans of the retail chain. </p> <p>Majestic, however, has not been firing on all cyclinders. Inflated prices, meaning almost every wine is subject to a reduction, and a less diverse range make it a much less exciting place to shop than it was 10 years ago under its previous chief executive, Tim How.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/10/naked-wines-founder-takes-charge-of-majestic-after-70m-deal\">Naked Wines founder takes charge of Majestic Wine after £70m deal</a> </p> </aside>  <p>The apparent incompatibility of the two businesses is not so marked when you consider that Naked Wines also operates a business model of discounting from inflated margins. So-called “angels” who sign up to spend £20 a month with the company get substantial reductions, but they’re far from being the bargains bragged about on the site. </p> <p>Nor are all the wines as individual and handcrafted as might be assumed from Naked’s claim that they are made by small, artisan winemakers. I’ve tasted some pretty dreary examples in my time.</p> <p>The 140,000-plus angels, however - there is, believe it or not, <a href=\"http://www.nakedwines.com/angels\">a waiting list</a> - obviously like the personal relationships they can build with winemakers, many of whom respond to their comments and turn up to events to meet them in person.</p> <p>Naked’s crowdfunded model can certainly give winemakers starting their own ventures a welcome kickstart, or additional funding when things get tough. An example is UK-born Katie Jones, <a href=\"http://www.leicestermercury.co.uk/Vandals-pour-60-000-worth-wine-drain/story-18914054-detail/story.html\">whom Gormley rescued when a wine tank was vandalised at her Languedoc winery Domaine Jones</a>. Naked bought up the rest of her production, enabling her to stay afloat. </p> <p>Gormley’s personal Twitter feed, @rowbags, suggests he may have had his eye on Majestic for some time. In November, when the company was rapped for asking its suppliers to help fund a new warehouse, <a href=\"https://twitter.com/rowbags\">he retweeted a Naked Wines tweet</a> that read: “To all disgruntled @majesticwine suppliers, if you’d rather we fund your capital expenditure rather than the other way around, get in touch”.</p> <p>Whether the businesses will be kept separate, as both parties are insisting, or Majestic stores will be rebranded as Naked Wines remains to be seen. The most likely outcome is that some sites will be renamed, depending on the local demographic, which would allow Gormley to experiment with a more innovative retail model. The high street wine retailers, including the supermarkets, certainly have to do something to meet the challenge posed by Aldi and Lidl. </p> <p>Gormley’s strength is undoubtedly thinking outside the box, such as entering into partnerships with other brands, including jamieoliver.com and <a href=\"https://www.list.co.uk/offer/1404-free-60-voucher-for-naked-wines/\">The List</a> magazine. Whatever he does at Majestic will be interesting, and will certainly shake up the wine trade.</p>", 
      "newspaperEditionDate": "2015-04-10T23:00:00Z", 
      "charCount": "2693", 
      "firstPublicationDate": "2015-04-10T17:09:51Z", 
      "wordcount": "456", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-08-14T07:55:22Z", 
      "trailText": "Having purchased online rival Naked Wines and poached the company’s founder for its top job, Majestic is set to shake up the wine trade", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T17:09:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/can-rowan-gormley-revitalise-majestic-wines", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T17:09:51Z", 
    "type": "article", 
    "id": "business/2015/apr/10/can-rowan-gormley-revitalise-majestic-wines", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/aviva-cuts-bosss-maximum-payout-to-head-off-shareholder-revolt", 
    "sectionName": "Business", 
    "webTitle": "Aviva cuts boss's maximum payout to head off shareholder revolt", 
    "fields": {
      "bodyText": "Aviva has reduced the maximum payout for its chief executive under a long-term share plan following opposition to the potential £3.4m award for this year. The insurer had proposed granting Mark Wilson shares worth up to 3.5 times his £980,000 salary. The award could have taken his total earnings for 2015 to £6.7m. However,after an objection this week by the shareholder adviser, believed to be Institutional Shareholder Services (ISS), the maximum payment under the long-term incentive plan was cut to three times Wilson’s salary, or £2.9m. ISS also took issue with the maximum long-term incentive plan award for Aviva’s finance director Tom Stoddard. The company cut his maximum payment to 2.25 times his £675,000 salary from 2.5 times. The change means the most he can earn from plan is £1.52m. Patricia Cross, who chairs Aviva’s remuneration committee, said: “The board was disappointed to receive feedback this week from a shareholder voting agency which expressed concern over the proposed [long-term incentive plan] awards, despite the tangible progress made by the management team and the award being within the company’s remuneration policy.” Cross said shareholders had generally supported Aviva’s pay proposals before ISS’s late intervention. The revised package is intended to head off any investor revolt at Aviva’s AGM on 29 April. Executive pay is a touchy subject at Aviva after its former chief executive Andrew Moss was forced out during the shareholder spring of 2012. At an acrimonious AGM, 60% of shareholders withheld support from Moss’s pay deal of up to £5m, sealing his fate. Last month, Aviva announced better-than-expected annual operating profit up 6% to £2.17bn as it prepared to take over Friends Life in a deal engineered by Wilson. Aviva’s asset management arm was fined £17.6m this year by the Financial Conduct Authority for systems failures in 2013. Executives at some of Britain’s biggest companies are braced for battles over pay and other matters during this year’s AGM season. WPP and BG Group are in investors’ sights over pay along with the insurer Prudential. Aviva’s rival paid its chief executive Tidjane Thiam £11.8m in 2014. ISS is the biggest adviser to institutional investors on how to vote on pay and other governance matters. The US-based group demonstrated its clout last year when its objections helped force a climbdown at BG over the pay deal for new boss Helge Lund.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Opposition prompts insurer to trim possible payout for Mark Wilson from £3.4m to £2.9m </p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Aviva cuts boss's maximum payout to head off shareholder revolt", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47dg8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f5203a73ef2d36404ba6196d536423399e56880\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428684192664/02adfdeb-12ef-4f7e-b484-6b8a66efcebe-460x276.jpeg\" alt=\"Aviva has trimmed its CEO's package to head off a potential shareholder revolt.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aviva has trimmed its CEO’s package to head off a potential shareholder revolt.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "body": "<p>Aviva has reduced the maximum payout for its chief executive under a long-term share plan following opposition to the potential £3.4m award for this year.</p> <p>The insurer had proposed granting Mark Wilson shares worth up to 3.5 times his £980,000 salary. The award could have taken his total earnings for 2015 to £6.7m.</p> <p>However,after an objection this week by the shareholder adviser, believed to be Institutional Shareholder Services (ISS), the maximum payment under the long-term incentive plan was cut to three times Wilson’s salary, or £2.9m.</p> <p>ISS also took issue with the maximum long-term incentive plan award for Aviva’s finance director Tom Stoddard. The company cut his maximum payment to 2.25 times his £675,000 salary from 2.5 times. The change means the most he can earn from plan is £1.52m.</p> <p>Patricia Cross, who chairs Aviva’s remuneration committee, said: “The board was disappointed to receive feedback this week from a shareholder voting agency which expressed concern over the proposed [long-term incentive plan] awards, despite the tangible progress made by the management team and the award being within the company’s remuneration policy.”</p> <p>Cross said shareholders had generally supported Aviva’s pay proposals before ISS’s late intervention. The revised package is intended to head off any investor revolt at Aviva’s AGM on 29 April.</p> <p>Executive pay is a touchy subject at Aviva after its former chief executive Andrew Moss was <a href=\"http://www.theguardian.com/business/2012/may/08/aviva-chief-executive-steps-down\">forced out</a> during the shareholder spring of 2012. At an acrimonious AGM, 60% of shareholders withheld support from Moss’s pay deal of up to £5m, sealing his fate.</p> <p>Last month, Aviva announced <a href=\"http://www.theguardian.com/business/2015/mar/05/aviva-and-friends-life-annual-profits-takeover-insurer-pension-annuity-sales\">better-than-expected annual operating profit</a> up 6% to £2.17bn as it prepared to take over Friends Life in a deal engineered by Wilson. Aviva’s asset management arm was fined £17.6m this year by the Financial Conduct Authority for systems failures in 2013.</p> <p>Executives at some of Britain’s biggest companies <a href=\"http://www.theguardian.com/business/2015/apr/04/agm-season-ftse-executives-brace-for-battle\">are braced for battles over pay and other matters during this year’s AGM season</a>. WPP and BG Group are in investors’ sights over pay along with the insurer Prudential. Aviva’s rival paid its chief executive Tidjane Thiam £11.8m in 2014.</p> <p>ISS is the biggest adviser to institutional investors on how to vote on pay and other governance matters. The US-based group demonstrated its clout last year when <a href=\"http://www.theguardian.com/business/2014/nov/26/bg-faces-shareholder-battle-helge-lund-pay\">its objections helped force a climbdown at BG</a> over the pay deal for new boss Helge Lund.</p>", 
      "newspaperEditionDate": "2015-04-11T00:00:00Z", 
      "charCount": "2423", 
      "firstPublicationDate": "2015-04-10T16:43:35Z", 
      "wordcount": "415", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:19:10Z", 
      "trailText": "Opposition prompts insurer to trim possible payout for Mark Wilson from £3.4m to £2.9m ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/aviva-cuts-bosss-maximum-payout-to-head-off-shareholder-revolt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T16:43:35Z", 
    "type": "article", 
    "id": "business/2015/apr/10/aviva-cuts-bosss-maximum-payout-to-head-off-shareholder-revolt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/imf-summit-same-meeting-different-times", 
    "sectionName": "Business", 
    "webTitle": "IMF spring summit: the same meetings, but different times", 
    "fields": {
      "bodyText": "Finance ministers and central bankers from more than 100 countries will gather at the International Monetary Fund in Washington next week amid a diplomatic spat over China’s plans for a rival financial institution. The IMF’s regular get-togethers of policymakers, held jointly with the World Bank, have been a fixture on economists’ calendars since the birth of the so-called Bretton Woods institutions after the second world war. But times are changing, and Britain’s decision last month to join a new $100bn Chinese-led lender, the Asian Infrastructure Investment Bank, despite US opposition underlines the shifting balance of power in the global economy. The AIIB, like its European equivalent, the Luxembourg-based European Investment Bank, will focus on backing large-scale infrastructure projects such as dams, pipelines, road networks and power generation schemes that may have considerable economic benefits, but cannot easily secure full funding from domestic banks. The need appears to be great. The Asian Development Bank (ADB), the Japan-dominated lender already operating in the region, reckons $8tn worth of infrastructure is needed by 2020. British construction, engineering and consultancy firms are expected to compete for contracts. At the time, the British chancellor, George Osborne, described the UK’s involvement in the AIIB as “an unrivalled opportunity for the UK and Asia to invest and grow together”. The US, however, was irritated by the chancellor’s enthusiasm, and issued a rare public rebuke to London. The US national security council spokesman Patrick Ventrell said Washington feared the AIIB would take a laxer approach to lending than the World Bank and ADB. “We believe any new multilateral institution should incorporate the high standards of the World Bank and the regional development banks,” he said. “Based on many discussions, we have concerns about whether the AIIB will meet these high standards, particularly related to governance and environmental and social safeguards.” Washington’s refusal to engage with the AIIB has begun to look increasingly futile. Thirty Asian countries have now signed up as founding members of the AIIB, and the UK has been joined by Germany, France and Italy. Alert to the shifting global landscape, Christine Lagarde, the IMF’s managing director, said last month that she would be delighted to cooperate with the new lender once it was up and running. The World Bank president, Jim Yong Kim, described the AIIB, together with the Brics infrastructure bank set up by Brazil, Russia, India, China and South Africa –another new institution of which the US has been wary – as “potentially strong allies in tackling the enormous challenge of bringing much needed infrastructure to Asia”. Developing countries have battled hard to win their fair share of influence at the IMF and the World Bank, whose leadership is vetted by the Europeans and the Americans, and whose voting power is still dominated by the west. The IMF was originally envisaged as the guardian of the global financial system, but since fixed exchange rates were largely abandoned in the 1970s it has become more prominent as a lender to governments in crisis, including most recently in the eurozone. The World Bank was created to rebuild Europe’s shattered infrastructure after the war, but now focuses on tackling global poverty. Japan’s proposal for an “Asian monetary fund” at the height of the region’s financial crisis in the late 1990s, when many countries felt ill-served by the IMF’s aggressive approach, was stifled by US opposition to the idea. Since then, the US Congress has blocked even modest efforts to ensure the voice of developing countries is heard more clearly within the IMF. Hard-fought negotiations in 2010 resulted in a package of proposals that would cut the number of European seats on the IMF board, and increase representation for major developing countries. Under current arrangements, China’s voting share is only marginally larger than Italy’s, despite having an economy more than four times its size. There is a deep suspicion on Capitol Hill of multilateral institutions, particularly among Republican, and Congress has never adopted the 2010 reforms. Five years on, developing countries haven’t given up fighting for change in Washington, but they are increasingly building up their own alternatives. The US reluctance to relinquish control of the Bretton Woods institutions may ultimately have led to the formation of a new family of lenders that will result in Washington ceding far more power. As David Marsh of the Official Monetary and Financial Institutions Forum (Omfif) put it in a recent briefing, “The US and China, the world’s two main economic powers, have locked horns over establishing a major development bank that could rival the twin Bretton Woods institutions - and Beijing has emerged, for the first time, as the clear winner.” The governance arrangements for the AIIB are still under discussion, but Britain argues that signing up as a founder member will mean its voice is heard when deciding what kind of loans to make. For the cash-strapped countries that turn to development lenders, whether it’s in times of crisis or to fund a new bridge or runway, the arrival of the AIIB and other new bodies is likely to be a good thing, according to Duncan Green, a strategic adviser to Oxfam. “What they’re creating is a kind of pluralism, which should strengthen the hand of the governments looking for help,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The International Monetary Fund’s annual get-together comes as the new China-led infrastructure bank AIIB underlines the global shift in the balance of power</p>", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "IMF spring summit: the same meetings, but different times", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47daq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"68c80dfa8eb50b7557b1d068f1b5d1773daa53ca\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428682298496/5e642d0f-f5d4-4a37-926b-1d9ac17f2af2-460x276.jpeg\" alt=\"The World Bank president, Jim Yong Kim, addresses the IMF spring meeting in 2014\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The World Bank president, Jim Yong Kim, addresses the IMF spring meeting in 2014.</span> <span class=\"element-image__credit\">Photograph: Paul J Richards/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Finance ministers and central bankers from more than 100 countries will gather at the International Monetary Fund in Washington next week amid a diplomatic spat over China’s plans for a rival financial institution.</p> <p>The IMF’s regular get-togethers of policymakers, held jointly with the World Bank, have been a fixture on economists’ calendars since the birth of the so-called Bretton Woods institutions after the second world war.</p> <p>But times are changing, and Britain’s <a href=\"http://www.theguardian.com/us-news/2015/mar/13/white-house-pointedly-asks-uk-to-use-its-voice-as-part-of-chinese-led-bank\">decision last month</a> to join a new $100bn Chinese-led lender, the Asian Infrastructure Investment Bank, despite US opposition underlines the shifting balance of power in the global economy.</p> <p>The AIIB, like its European equivalent, the Luxembourg-based European Investment Bank, will focus on backing large-scale infrastructure projects such as dams, pipelines, road networks and power generation schemes that may have considerable economic benefits, but cannot easily secure full funding from domestic banks.</p> <p>The need appears to be great. The Asian Development Bank (ADB), the Japan-dominated lender already operating in the region, reckons $8tn worth of infrastructure is needed by 2020. British construction, engineering and consultancy firms are expected to compete for contracts.</p> <p>At the time, the British chancellor, George Osborne, described the UK’s involvement in the AIIB as “an unrivalled opportunity for the UK and Asia to invest and grow together”.</p> <p>The US, however, was irritated by the chancellor’s enthusiasm, and issued a rare public rebuke to London. The US national security council spokesman Patrick Ventrell said Washington feared the AIIB would take a laxer approach to lending than the World Bank and ADB. </p> <p>“We believe any new multilateral institution should incorporate the high standards of the World Bank and the regional development banks,” he said. “Based on many discussions, we have concerns about whether the AIIB will meet these high standards, particularly related to governance and environmental and social safeguards.”</p> <p>Washington’s refusal to engage with the AIIB has begun to look increasingly futile. Thirty Asian countries have now signed up as founding members of the AIIB, and the UK has been joined by Germany, France and Italy.</p> <p>Alert to the shifting global landscape, Christine Lagarde, the IMF’s managing director, said last month that she would be <a href=\"http://www.bbc.co.uk/news/business-32007090\">delighted</a> to cooperate with the new lender once it was up and running.</p> <p>The World Bank president, Jim Yong Kim, described the AIIB, together with the Brics infrastructure bank set up by Brazil, Russia, India, China and South Africa –another new institution of which the US has been wary – as “potentially strong allies in tackling the enormous challenge of bringing much needed infrastructure to Asia”.</p> <p>Developing countries have battled hard to win their fair share of influence at the IMF and the World Bank, whose leadership is vetted by the Europeans and the Americans, and whose voting power is still dominated by the west. </p> <p>The IMF was originally envisaged as the guardian of the global financial system, but since fixed exchange rates were largely abandoned in the 1970s it has become more prominent as a lender to governments in crisis, including most recently in <a href=\"http://www.theguardian.com/business/2015/apr/09/greeces-459m-debt-payment-to-imf-due-on-thursday\">the eurozone</a>. The World Bank was created to rebuild Europe’s shattered infrastructure after the war, but now focuses on tackling global poverty.</p> <p>Japan’s proposal for an “Asian monetary fund” at the height of the region’s financial crisis in the late 1990s, when many countries felt ill-served by the IMF’s aggressive approach, was stifled by US opposition to the idea.</p> <p>Since then, the US Congress has blocked even modest efforts to ensure the voice of developing countries is heard more clearly within the IMF.</p> <p>Hard-fought negotiations in 2010 resulted in a package of proposals that would cut the number of European seats on the IMF board, and increase representation for major developing countries. Under current arrangements, <a href=\"https://www.imf.org/external/np/sec/memdir/members.aspx\">China’s voting share is only marginally larger than Italy’s</a>, despite having an economy more than four times its size.</p> <p>There is a deep suspicion on Capitol Hill of multilateral institutions, particularly among Republican, and Congress has never adopted the 2010 reforms. </p> <p>Five years on, developing countries haven’t given up fighting for change in Washington, but they are increasingly building up their own alternatives.</p> <p>The US reluctance to relinquish control of the Bretton Woods institutions may ultimately have led to the formation of a new family of lenders that will result in Washington ceding far more power.</p> <p>As David Marsh of the Official Monetary and Financial Institutions Forum (Omfif) put it <a href=\"http://www.omfif.org/analysis/the-omfif-briefing/2015/march/americas-predictable-defeat-on-infrastructure-bank/\">in a recent briefing</a>, “The US and China, the world’s two main economic powers, have locked horns over establishing a major development bank that could rival the twin Bretton Woods institutions - and Beijing has emerged, for the first time, as the clear winner.”</p> <p>The governance arrangements for the AIIB are still under discussion, but Britain argues that signing up as a founder member will mean its voice is heard when deciding what kind of loans to make.</p> <p>For the cash-strapped countries that turn to development lenders, whether it’s in times of crisis or to fund a new bridge or runway, the arrival of the AIIB and other new bodies is likely to be a good thing, according to Duncan Green, a strategic adviser to Oxfam. “What they’re creating is a kind of pluralism, which should strengthen the hand of the governments looking for help,” he said.</p>", 
      "newspaperEditionDate": "2015-04-11T00:00:00Z", 
      "charCount": "5505", 
      "firstPublicationDate": "2015-04-10T16:07:54Z", 
      "wordcount": "891", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:19:27Z", 
      "trailText": "The International Monetary Fund’s annual get-together comes as the new China-led infrastructure bank AIIB underlines the global shift in the balance of power", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/imf-summit-same-meeting-different-times", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T16:07:54Z", 
    "type": "article", 
    "id": "business/2015/apr/10/imf-summit-same-meeting-different-times", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/majestic-wine-to-buy-online-retailer-naked-wines-for-70m", 
    "sectionName": "Business", 
    "webTitle": "Majestic Wine to buy online retailer Naked Wines for £70m", 
    "fields": {
      "bodyText": "Majestic Wine is to buy online rival Naked Wines for £70m in a deal that puts the web retailer’s founder, Rowan Gormley, in charge. Majestic has battled intense competition from discount supermarkets and been without a chief executive since February when Steve Lewis stepped down following a sharp fall in Christmas sales. Naked Wines, founded by Gormley in December 2008, runs a crowdfunded business involving around 300,000 subscribers who help fund more than 130 independent winemakers across 14 countries in exchange for access to exclusive wines at preferential prices. The new chief executive said he would steer away from price wars with discount grocers such as Lidl and Aldi. “For our customers, if they are given a choice between ‘would you like to buy something that doesn’t taste very nice and is kind of boring for £3.99 down to £2.99, or would you like a bottle of something absolutely stunning for seven quid?’ they will go for the second one every time. I think if we are absolutely consistent about delivering that, the supermarkets can do whatever the hell they like and we will still have a great business,” said Gormley. The two companies will continue to operate separately but the online experience of Naked Wines and its popularity in the US and Australia are expected to benefit Majestic, which has struggled to embrace online selling. The wine retailer also said it would withhold afinal dividend for 2015 and interim dividend for the next year. When Lewis stepped down in February after 29 years working at Majestic, the company said digital sales would be an area that the new chief executive would need to focus on. “[Majestic] are behind the curve without a doubt [online] and direct marketing to their customers. Certainly, getting together with Naked, the skillset could help out Majestic get on the curve quicker and avoid wasting money,” said Kate Calvert, an analyst with Investec. “They are still going to be run as separate businesses and the IT platform will be run separately but it is using the experience of Naked Wines, which has been very good at developing an online business.” Majestic Wine will pay about £50m in cash, to be funded through new debt, and £20m in shares. Naked Wines generated sales of £74m last year, up 40% on a year ago, but made a loss of £3.3m. Majestic Wine trades from more than 200 outlets with 640,000 active customers. The firms said the combination would give Naked Wines access to a nationwide store network to allow a click-and-collect delivery option for its customers. Gormley said there were benefits for both companies. “From Naked into Majestic, what these benefits have got in common is both companies have got to develop in areas where they are weak and benefit from the other one’s knowledge of doing that,” he said. “So from the Naked side… we got to the point where we were thinking that we would have to open some shops if we want to keep growing in the UK and slightly daunted by that prospect because it is an expensive business with a long learning curve. “From Majestic’s point of view, I think what Naked can bring is knowledge of the mobile and online world which can help to improve the customer experience,” he said. Gormley will replace Nigel Alldritt, chief financial officer, who has been acting interim chief executive. He will now go back to his previous role. Majestic was forced into cutting prices at Christmas as customers were tempted away by competitors. “The kneejerk reaction to be competitive and do offers, which is not quite the Majestic way, was a reflection that we did not have a sufficient long-term robust strategy to give people confidence – by that I mean shareholders and staff and suppliers – to do what we do best which is brilliant service, great ranges, great innovation and delivering that consistently,” said Majestic chairman Phil Wrigley.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Founder of crowdfunded Naked Wines to run enlarged group in deal expected to improve Majestic’s online operation</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "Majestic Wine to buy online retailer Naked Wines for £70m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47d3n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"51bad791e622d2dee11c21e6fc955bbac4a49e24\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428677371051/4cb5d383-154b-43f2-aedc-deaafe9be331-460x276.jpeg\" alt=\"Majestic Wine bottles.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Majestic Wine has been without a chief executive since February.</span> <span class=\"element-image__credit\">Photograph: Rex</span> </figcaption> </figure>", 
      "body": "<p>Majestic Wine is to buy online rival Naked Wines for £70m in a deal that puts the web retailer’s founder, Rowan Gormley, in charge.</p> <p>Majestic has battled intense competition from discount supermarkets and been without a chief executive since February when Steve Lewis stepped down following a sharp fall in Christmas sales.</p> <p>Naked Wines, founded by Gormley in December 2008, runs a crowdfunded business involving around 300,000 subscribers who help fund more than 130 independent winemakers across 14 countries in exchange for access to exclusive wines at preferential prices.</p> <p>The new chief executive said he would steer away from price wars with discount grocers such as Lidl and Aldi. “For our customers, if they are given a choice between ‘would you like to buy something that doesn’t taste very nice and is kind of boring for £3.99 down to £2.99, or would you like a bottle of something absolutely stunning for seven quid?’ they will go for the second one every time. I think if we are absolutely consistent about delivering that, the supermarkets can do whatever the hell they like and we will still have a great business,” said Gormley.</p> <p>The two companies will continue to operate separately but the online experience of Naked Wines and its popularity in the US and Australia are expected to benefit Majestic, which has struggled to embrace online selling. The wine retailer also said it would withhold afinal dividend for 2015 and interim dividend for the next year.</p> <p>When Lewis stepped down in February after 29 years working at Majestic, the company said digital sales would be an area that the new chief executive would need to focus on.<br></p> <p>“[Majestic] are behind the curve without a doubt [online] and direct marketing to their customers. Certainly, getting together with Naked, the skillset could help out Majestic get on the curve quicker and avoid wasting money,” said Kate Calvert, an analyst with Investec.</p> <p>“They are still going to be run as separate businesses and the IT platform will be run separately but it is using the experience of Naked Wines, which has been very good at developing an online business.”</p> <p>Majestic Wine will pay about £50m in cash, to be funded through new debt, and £20m in shares. Naked Wines generated sales of £74m last year, up 40% on a year ago, but made a loss of £3.3m. </p> <p>Majestic Wine trades from more than 200 outlets with 640,000 active customers. The firms said the combination would give Naked Wines access to a nationwide store network to allow a click-and-collect delivery option for its customers.</p> <p>Gormley said there were benefits for both companies. “From Naked into Majestic, what these benefits have got in common is both companies have got to develop in areas where they are weak and benefit from the other one’s knowledge of doing that,” he said.</p> <p>“So from the Naked side… we got to the point where we were thinking that we would have to open some shops if we want to keep growing in the UK and slightly daunted by that prospect because it is an expensive business with a long learning curve. </p> <p>“From Majestic’s point of view, I think what Naked can bring is knowledge of the mobile and online world which can help to improve the customer experience,” he said.<br></p> <p>Gormley will replace Nigel Alldritt, chief financial officer, who has been acting interim chief executive. He will now go back to his previous role.<br></p> <p>Majestic was forced into cutting prices at Christmas as customers were tempted away by competitors. “The kneejerk reaction to be competitive and do offers, which is not quite the Majestic way, was a reflection that we did not have a sufficient long-term robust strategy to give people confidence – by that I mean shareholders and staff and suppliers – to do what we do best which is brilliant service, great ranges, great innovation and delivering that consistently,” said Majestic chairman Phil Wrigley.<br></p>", 
      "newspaperEditionDate": "2015-04-11T00:00:00Z", 
      "charCount": "3862", 
      "firstPublicationDate": "2015-04-10T14:54:23Z", 
      "wordcount": "663", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-08-14T07:55:23Z", 
      "trailText": "Founder of crowdfunded Naked Wines to run enlarged group in deal expected to improve Majestic’s online operation", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T14:54:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/majestic-wine-to-buy-online-retailer-naked-wines-for-70m", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T14:54:23Z", 
    "type": "article", 
    "id": "business/2015/apr/10/majestic-wine-to-buy-online-retailer-naked-wines-for-70m", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pound dips to five-year low after weak UK industrial production data", 
    "fields": {
      "bodyText": "Good-bye and have a good weekend. We’ll be back on Monday. Disappointing industrial production and construction data have raised the prospect of slower economic growth in Britain, pushing the pound to five-year lows against the dollar. The currency is already under pressure amid concerns that the 7 May election will produce a hung parliament. The pound has lost more than a cent against the dollar to $1.4650, but is slightly down against the euro at €1.3791. The FTSE 100 index is on track for a new record closing high European shares have risen to their highest level since the millennium, helped by the weak euro which is benefiting exporters. The FTSEurofirst 300 index of top European shares is currently up 0.65% at 1640.14. French industrial output was flat in February while Spanish production rose 0.6% The FTSE 100 index of leading shares is trading nearly 40 points higher at 7053.63, a 0.55% gain. It is inching closer to an intra-day record high of 7065.o8 points reached in March. The FTSE is also on track to set a new all-time closing high, beating the 7,037.67 reached on 23 March. Last month the index finally broke through the 7,000 barrier – a level not seen since the dotcom boom of 1999. Drugmaker Shire is still the biggest riser, up 5.2%, after positive news on its dry-disease treatment Liftegrast. Housebuilders Barratt and Taylor Wimpey were lifted by upgrades by broker Jefferies. Meanwhile fellow pharmaceutical firm AstraZeneca is bucking the trend, with its shares down 2% at one stage, the top faller on the FTSE, after staff at the US top health regulator said its diabetes drug Onglyza appears to be associated with an increased rate of death. A clinical study in 2013 found that the drug might be linked to heart failure. Some more thoughts on the slide in the pound. With inflation expected to be zero or negative in Tuesday’s data, and analysts expecting a prolonged undershoot of the 2% inflation target, a fall in sterling should be welcome from an inflation perspective. It should also help exports, ease the pressure on Britain’s current account deficit and help rebalance the economy. Some election pundits argue, however, that the fall in sterling is a bad thing, reflecting loss of faith in the UK. It’s also bad for holidaymakers, obviously. Also on the corporate front, General Electric confirmed it plans to sell the bulk of its $30bn property portfolio over the next couple of years, as it returns to its industrial roots. GE shares jumped 7% in premarket trading after the company also unveiled a big share buyback plan. GE is selling most of its property assets to private equity giant Blackstone and US bank Wells Fargo in a $23bn deal. It hopes to offload an additional $4bn of commercial real estate to unidentifed buyers. On stock markets, the FTSE 100 index is about 24 points higher at 7039.44, a 0.3% rise. Germany’s Dax has climbed nearly 1.6% to 12,357.37 while France’s CAC is 0.4% ahead at 5232. Drugmaker Shire has been leading shares higher in London all day, jumping more than 5% to £25.06, near all-time highs. The stock has been boosted by news that one of its drugs – Liftegrast for dry eye disease – would be fast-tracked by US regulators. The medicine has been granted a priority review to speed up the target time to market to eight months, rather than 12. The pound has fallen even lower, hitting $1.4603 at one stage. Looking ahead to next week, the European Central Bank will hold its first meeting on Thursday since its bond-purchase programme started. Nick Kounis, head of macro and financial markets research, says: President Draghi’s big challenge in the press conference will be to sound positive about the impact of QE and the outlook for the economy without sounding like it is going ‘too well’. He is likely to make it clear that the central bank plans to continue asset purchases to at least September 2016 and we think he is likely to successfully dismiss talk of tapering or exit. This task will become much more challenging later in the year, and certainly in 2016, as the economy continues to gain momentum. The first-quarter GDP figures are out on 28 April, a week before the general election. Victoria Clarke, economist at Investec, has crunched today’s numbers. The sogginess of construction sector output remains an ongoing puzzle. It has clearly been at odds with the PMI survey data. Furthermore, there is no one weak sector with the ONS numbers pointing to relatively broad based weakness... Hence we are left scratching our heads as to whether this is reflective of the true output of the sector. Even so, clearly it is these numbers which provide the construction sector’s contribution to first quarter output; even if construction output rebounds by 2½% in March, we would still be looking at a 2.5% decline over Q1 altogether, following on from the hefty 2.2% Q4 drop. The ‘official’ story for the UK industrial sector is similarly disappointing news for the prospects for first quarter output. Indeed, allowing for a ½% rise in industrial output in March, we would still only see output of the sector standing around flat over Q1 overall. Note however that this is not due to weakness across the industrial sector overall but is led by a 3.8% m/m drop in oil and gas output. Indeed, the ONS points to the reduction in oil and gas output at some North Sea terminals compared to a year ago, with the contribution of crude/petroleum and natural gas to the February industrial sector figures at some -0.37ppts (i.e. sizeable drag). The picture for the UK’s manufacturing sector was a better one, with output meeting consensus expectations and recording growth of +0.4% month to month (Investec forecast +0.6%). With the UK manufacturing PMI having firmed into March, this leaves us optimistic that, oil and gas aside, the prospects for the UK’s manufacturing sector are far from grim. What this all means, we suspect, is that whilst a softer Q1 GDP print than Q4’s +0.6% looks to be firmly on the cards now, short of some very heavy lifting from the UK’s dominant services sector in February and March, this isn’t necessarily a story of a UK recovery coming off the tracks. Indeed, the underlying position of UK manufacturers looks respectable and survey data on the strength of UK services output suggests the sector’s prospects have firmed as we have headed through the quarter. For Mr Cameron however this may be of little comfort, with the first quarter UK GDP figures due just over a week before the general election; with a key strand of the Conservative’s policy case built on their economic performance the 28 April figures could prove to be important. Here’s a chart showing the pound’s movements against the dollar over the last five years. More reaction to today’s UK factory and industrial output data from the British Chambers of Commerce. David Kern, the lobby group’s chief economist, says: February figures showed a modest improvement after last month’s declines but underlying industrial growth remains weak and so manufacturers will continue to face serious challenges. However, in the face of these difficult conditions our manufacturing sector has coped well with the rise in the pound against the euro over the past year and the sector has largely succeeded in maintaining its skills base during the recession. It is a credit to their strength and resilience. While UK growth is likely to remain dependent on the healthy and dynamic services sector for the foreseeable future, there is no room for despondency. The manufacturing sector is in a good position to move forward when world circumstances improve, but only if low interest rates are maintained. Ahead of the tightly fought UK general election on 7 May, Colin Cieszynski and Michael Hewson from CMC Markets look at how a hung parliament result could affect the markets. The race to win the election looks like it could go right to the wire with both the Conservative and Labour party neck and neck in the polls, convincing just 35% of the electorate each. Stock markets hate uncertainty, and the potential for an unstable government following a close race could impact the FTSE and the pound in the days and weeks following a close race until a workable solution is found, if indeed there is one. A scenario where one of Labour or the Conservatives wins the popular vote and one wins the most seats could add to the potential mess and uncertainty. To get an idea of what a hung parliament could mean for the FTSE and the pound, the market strategists have taken a look at several previous close elections from around the world which ended up creating more questions than they answered. Stock Market Performance following selected elections with contested results For each of the elections in this century daily returns for the main local stock market index around the election date were analysed while for the two from the 1970s daily data was unavailable so monthly numbers around the election were used to approximate instead. Regardless, the results speak for themselves. Elections from five different countries that ended in a muddle were followed by immediate selloffs that only deepened as it became clear that there was no easy or quick resolution to the problems. In all six cases, the local market was down a month later, and in half of them, the local market was down more than 10%. The analysts conclude: This suggests that should the UK election end in an indecisive result and wrangling over a coalition government drags, the FTSE and sterling could become increasingly vulnerable through May. In Britain’s construction industry, activity slowed across all areas with the exception of new projects in the public housing sector, according to the ONS, which indicated that housing associations were among the few organisations to expand their output in February. The broader measure of ongoing activity showed that all parts of the construction industry declined, including public housebuilding , private housebuilding, civil engineering and infrastructure work. More encouragingly, factory output improved, but mainly in the car industry, which recently reported its best production output this century. Nevertheless, factory output in the first quarter is so far running 0.2% below the fourth quarter of last year. The BBC’s economics editor Robert Peston writes: So the US Treasury has noticed there is a general election happening in Britain. This is what a report sent yesterday to Congress said about us: “The potential for difficult coalition talks, and subsequently the design and implementation of economic policy, is broadly perceived as a material downside risk for businesses and investors.” Or as I mentioned earlier this week, sterling will continue to take the strain (the pound will fall) if investors become more concerned that weak and directionless government will be the consequence of the poll on 7 May. Broadly, however, the US Treasury paints a positive picture of trends in the British economy - except for the widening to a record level in the current account deficit, the huge imbalance between the money we make from the rest of the world and what we pay the rest of the world (which I’ve been banging on about for many months). Chris Williamson, chief economist at economic survey compiler Markit, concurs. Weaker than expected construction sector and industrial production numbers point to the economy having slowed at the start of the year. The data provide further evidence to support the case of interest rates to remain on hold, and will add to chatter that policy may even need to be loosened further. However, more up-to-date survey data suggest the economy is showing signs of reviving again, which suggests that the next move in interest rates will be a rise, but that there’s little likelihood of rates being hiked this year. Alan Clarke, head of European fixed income strategy at Scotiabank, says GDP growth in the first quarter, between January and March, is looking weak after the disappointing industrial and construction data. This morning’s UK data were disappointing again, with construction and industrial production both weaker than expected. January saw all 3 components of GDP by output shrinking. So we were looking for a rebound in February to get things back on track for a respectable Q1 GDP… …but we didn’t get the rebound There has been no growth in industrial production so far in Q1 and construction has shrunk by 3.5%. Unless we get big revisions to these data, or a massive jump in services output in February and March, then GDP growth of just 0.4% q/q (down from 0.6% q/q in Q4) is looking like the most likely outcome. Yesterday’s weak trade data would seem to back this up from the expenditure side too. This is not going to make pleasant reading for the coalition government in the final days of the election campaign. The pound has fallen to a five-year low of $1.4623. Against the euro, sterling is flat at €1.3805. Britain’s construction industry fared even worse, with output down 0.9% in February, wrongfooting City economists who had pencilled in 2% growth. In January, output slid 2.5%. The pound is heading towards a five-year low of $1.4635 after disappointing industrial production data, which do not bode well for overall economic growth. A sharp fall in oil and gas output in February is to blame for the small (0.1%) rise in industrial output. The ONS said the 12% annual decline in oil and gas production in February was the biggest fall since August 2013. However, markets are taking a dim view of the data. Sterling has dipped to $1.4669 from around $1.4685 before the figures were released. Here is some instant reaction to the UK data. David Richardson, head of manufacturing at Lloyds Bank Commercial Banking, says: After an unsure start, it looks like manufacturers are getting back on track and helping to push industrial production back into positive growth. On the ground we see that boardroom confidence and the appetite to invest is high and it appears that this is now translating into healthy pipelines of activity. Management teams must stay this course and focus on expansion if they are to capitalise on the longer term growth prospects that the economy will no doubt present. In the 3 months to February, industrial production and manufacturing were 10.4% and 4.9% respectively below their figures reached in the pre-downturn GDP peak in the first quarter of 2008, the ONS says. UK industrial output is weaker than expected: it edged up 0.1% in February, vs expectations of a 0.4% gain, while manufacturing met City forecasts with a 0.4% rise. Industrial production is the wider measure, which comprises manufacturing, mining and utilities. You can find out more on the data on the Office for National Statistics’ website here. “One more turn of the financial screw and Greece would be in capital controls; a terrible symptom of political failure of a six-year attempt to restore sustainability,” writes Gabriel Sterne, economist at Oxford Economics. Conditional on capital controls, we suggest probabilities for (1) a quick exit; (2) a slow exit; (3) recovery, drawing on lessons from Cyprus. €-exit would be our baseline, but is not inevitable. A detailed comparison with Cyprus establishes why the Greek case would likely be far more severe. Politics is key. In Cyprus, a new centre-right government implemented painful capital controls in the face of remarkably weak political opposition, and was able to pass on a big chunk of recapitalisation costs to foreign depositors. There was strong domestic support for deep fiscal and structural reforms. Within months the programme came to be seen as a credible path towards banking solvency, liquidity and fiscal sustainability; controls were removed after two years. We stress three possible scenarios: (1) Political breakthrough and path towards euro re-integration (30% probability). In spite of the gloomy narrative, a long path back to normality is only a change in political direction away. Capital controls could, if deposit freezes are avoided, trigger political change, programme adherence, and eventual normalisation. (2) Period of extended brinksmanship and crisis, which ultimately ends in exit (30% probability). Brinksmanship gives way to euro-rationing, and probably default. A parallel currency could emerge, which could last a while in spite of being very inefficient in allocating scarce euros. There is a referendum, which, if pro-euro, could prolong euro afterlife, but ultimately too much damage would be done and exit would follow. (3) Negotiated exit from the euro, probably announced within a month (40% probability). The Eurozone runs out of patience and an exit deal is negotiated. The deal involves staying in the EU. Capital controls are a symptom of a deeper political malaise – the same one that has failed to restore Greek debt sustainability though prolonged crisis. The solution, like the blame, lies on both sides. Since 2009, the Troika have never offered Greece an adjustment path that is sustainable given the political context. Syriza or not, there is little support in Greece for the necessary adjustment to push debt towards sustainability. The next couple of months represent last chance saloon. Capital controls in themselves would impose a considerable deadweight cost on Greece, making debt metrics much worse and agreement even more difficult. And they would impact on public opinion. On the one hand desperation to keep the euro could push Greeks to accept more austerity; and the immediacy of massive default costs may push Eurozone politicians towards a last ditch agreement. On the other hand, it is feasible that mutual frustration is based on such fundamentally misaligned incentives that capital controls turn out to be a point of no return. Athens faces another key week next week, when the Greek government will need to roll over €2.4bn worth of 3 and 6 month T-bills in bond auctions, as well as paying out over €1.5bn of social security payments. The ECB once again raised its Emergency liquidity assistance (ELA) facility yesterday by €1.2bn to just over €73bn, as capital continues to leak out of Greek banks. Kuenzel at Daiwa believes Athens needs to “start dancing to the Eurogroup’s tune”. The group of eurozone finance ministers meets in Riga, Latvia, on 24 April. So, by 24 April, when the Eurogroup meets in Riga, the Greek reform plans need to be better specified, realistically costed and purged of counterproductive labour market and pension measures. Certainly, euro area finance ministers are probably at the end of their tether after ten weeks of the new government’s foot-dragging and game-playing, and any sympathy for the Greek position has long disappeared. And notwithstanding Tsipras’ comments in Moscow that the EU had more to lose than Greece if the rescue failed, it is clear that the Greek government’s bargaining position is exceedingly weak. Unlocking the existing bailout funds is Greece’s only option to avoid default and euro exit and the Eurogroup has been resolute in its message on what is required of Greece. So if the country is to receive further bailout money to save it from default in May, the Tsipras administration is going to have to start dancing to the Eurogroup’s tune. For those who thought it was going to be a “Greece-free day” (it is Good Friday in Greece today): according to the Times, eurozone countries are secretly drawing up plans to kick Greece out of the currency bloc as they prepare for the country to be declared bankrupt next month. The story cites a memo drawn up by the finance ministry in Finland, which is closely allied to Germany. Greece has until next Friday to come up with a new list of economic reforms that must then be agreed by its three international creditors – the European Central Bank, European Union and International Monetary Fund – to unlock €7.2bn of aid. Robert Kuenzel, director of euro area economic research at Daiwa Capital Markets, says: After Greece’s repayment of €460m to the IMF yesterday and the ECB’s decision to grant a further €1.2bn in Emergency Liquidity Assistance to Greek banks, the flow of crisis-related news is likely to die down during the Orthodox Easter weekend beginning today and running until Tuesday. But with only five working days remaining for the Greek administration to substantively improve on its reform offerings to the Eurogroup, the Greek government faces the Herculean task of developing - and legislating - a reform programme sufficient to unlock the remaining €7.2bn of bailout funds before the Eurogroup meets on 24 April. Back to the pound. Analysts are warning that sterling could slide further ahead of the 7 May general election in the UK – the closest for more than 20 years. It’s fallen to $1.4681 this morning. Hewson at online trader CMC Markets says: The pound has started to come under some pressure in recent days as the prospect of political gridlock in a few weeks’ time starts to become a real possibility, at a time when some of the economic data is starting to show some signs of weakness. In London, the FTSE 100 index has gained more than 30 points to 7047.70, a 0.5% rise. The Dax in Frankfurt is nearly 70 points ahead at 12235.11, a 0.6% gain, while the CAC in Paris has risen over 12 points, or 0.2%, to 5221.58. European shares are rising again, as fears over Greece have eased somewhat following yesterday’s €450m debt repayment to the IMF. The pan-European FTSEurofirst 300 share index has powered ahead to hit is highest level since 2000, while the euro continued its slide, dropping to its lowest level since 19 March. The weak euro is good news for exporters. The FTSEurofirst 300 index of top European shares is up 0.4% at 1637.19. Spain fared better, with a 0.6% rise in industrial production in February. Manufacturing in France was also unchanged in February, missing estimates of a 0.6% gain, after January’s revised decline of 0.3%. Industrial output in France was flat in February. Contrast this with Greece, where production unexpectedly jumped by 1.9%. European stock markets are expected to finish the week on a high, with the weak euro boosting exporters. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. After another crunch day for Greece yesterday – Athens had to (and did) repay a €450m loan tranche to the International Monetary Fund – the focus is on the rest of Europe today, with industrial production data out for France, Spain and the UK. In the UK, manufacturing output is expected to bounced back in February from the previous month’s weak reading. Philip Shaw, chief economist at Investec, is predicting a 0.6% gain following January’s 0.5% drop. He has pencilled in a slightly smaller rise of 0.4% for industrial production which also includes mining and utilities, following January’s 0.1% decline. This reflects uncertainty around oil output, which he assumes was flat on the month. The figures are out at 9.30am BST, along with construction output. The pound has fallen to $1.4694 this morning. Any disappointment in the numbers is likely to put further pressure on sterling. Michael Hewson, chief market analyst at CMC Markets, says the pound’s weakness in recent days suggests the potential for a return to the March lows of $1.4630, and possibly even lower, as we head towards the election next month, with the 2010 lows at $1.4230 now in play. To stabilise we need to move beyond the $1.5000 area, which has capped every rally for the last week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live#block-552792ade4b01b2fc7a9a3a9\">Economic growth looks to have slowed in first quarter</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live#block-5527b505e4b0aef4615dc63d\">Sterling, already under pressure amid election uncertainty, falls to $1.4603</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live#block-552775fae4b0eb74a285d75d\">French industrial output flat</a>, while <a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live#block-5527793ee4b0aef4615dc5bc\">Spanish production continued to rise</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live#block-55277b77e4b01b2fc7a9a397\">European shares rise to 15-year high as euro slips</a></li></ul>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Pound dips to five-year low after weak UK industrial production data", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47d2x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"84a2a0c64fc8cf38f5a8616ae1ba8e3d4a8ea647\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428649111591/dd0d8537-e41f-4f52-937d-282d594ed9af-460x254.jpeg\" alt=\"A mosaic of pound sterling symbols set in the floor of the front hall of the Bank of England.\" width=\"460\" height=\"254\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A mosaic of pound sterling symbols set in the floor of the front hall of the Bank of England.</span> <span class=\"element-image__credit\">Photograph: Luke MacGregor/Reuters</span> </figcaption> </figure>", 
      "body": "<div id=\"block-5527d7bbe4b0661946d7764a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T14:02:06.687Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Good-bye and have a good weekend. We’ll be back on Monday.</p> </div>   </div> <div id=\"block-5527d45de4b086c7ab1ccc85\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T14:01:25.814Z\">3.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Disappointing industrial production and construction data have raised the prospect of slower economic growth in Britain, pushing the pound to five-year lows against the dollar. The currency is already under pressure amid concerns that the 7 May election will produce a hung parliament.</p> <ul> <li>The pound has lost more than a cent against the dollar to $1.4650, but is slightly down against the euro at €1.3791.<br></li> <li><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live#block-5527d158e4b08166d7cd0b84\">The FTSE 100 index is on track for a new record closing high</a></li> <li>European shares have risen to their highest level since the millennium, helped by the weak euro which is benefiting exporters. The FTSEurofirst 300 index of top European shares is currently up 0.65% at 1640.14.</li> <li>French industrial output was flat in February while Spanish production rose 0.6%</li> </ul> </div>   </div> <div id=\"block-5527d158e4b08166d7cd0b84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T13:42:47.842Z\">2.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">FTSE 100 index near record high</h2>  <div class=\"block-elements\">  <p>The FTSE 100 index of leading shares is trading nearly 40 points higher at 7053.63, a 0.55% gain. It is inching closer to an intra-day record high of 7065.o8 points reached in March. </p> <p>The FTSE is also on track to set a new all-time closing high, beating the 7,037.67 reached on 23 March. Last month the index finally broke through the 7,000 barrier – a level not seen since the dotcom boom of 1999. </p> <p>Drugmaker Shire is still the biggest riser, up 5.2%, after positive news on its dry-disease treatment Liftegrast. Housebuilders Barratt and Taylor Wimpey were lifted by upgrades by broker Jefferies. </p> <p>Meanwhile fellow <strong>pharmaceutical firm AstraZeneca is bucking the trend, with its shares down 2% at one stage, the top faller on the FTSE,</strong> after staff at the US top health regulator said its diabetes drug Onglyza appears to be associated with an increased rate of death. A clinical study in 2013 found that the drug might be linked to heart failure.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T13:54:13.433Z\">at 2.54pm BST</time></p>  </div> <div id=\"block-5527c63ee4b04d0bd9a93310\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T12:51:16.958Z\">1.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some more thoughts on the slide in the pound. <strong>With inflation expected to be zero or negative in Tuesday’s data, and analysts expecting a prolonged undershoot of the 2% inflation target, a fall in sterling should be welcome from an inflation perspective.</strong></p> <p>It should also help exports, ease the pressure on Britain’s current account deficit and help rebalance the economy.</p> <p>Some election pundits argue, however, that the fall in sterling is a bad thing, reflecting loss of faith in the UK. It’s also bad for holidaymakers, obviously.</p>  <figure class=\"element element-embed\" data-alt=\"Sterling against the dollar 2010-2015\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1428668714359/sterling_dollar_chart.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> <figcaption>Sterling against the dollar 2010-2015</figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T12:59:28.943Z\">at 1.59pm BST</time></p>  </div> <div id=\"block-5527c20ce4b04d0bd9a93309\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T12:33:34.928Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">GE sells bulk of $30bn property portfolio to Blackstone, Wells Fargo</h2>  <div class=\"block-elements\">  <p>Also on the corporate front, General Electric confirmed it plans to sell the bulk of its $30bn property portfolio over the next couple of years, as it returns to its industrial roots. GE shares jumped 7% in premarket trading after the company also unveiled a big share buyback plan. </p> <p>GE is selling most of its property assets to private equity giant Blackstone and US bank Wells Fargo in a $23bn deal. It hopes to offload an additional $4bn of commercial real estate to unidentifed buyers.</p>  <figure class=\"element element-image\" data-media-id=\"ab2a49fcb2979dca7a5e98a86c517e490cb4edab\"> <img src=\"https://media.guim.co.uk/ab2a49fcb2979dca7a5e98a86c517e490cb4edab/0_253_2730_1638/1000.jpg\" alt=\"A General Electric sign is seen on display at Western Appliance store in Mountain View, California.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A General Electric sign is seen on display at Western Appliance store in Mountain View, California.</span> <span class=\"element-image__credit\">Photograph: Paul Sakuma/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T12:39:36.203Z\">at 1.39pm BST</time></p>  </div> <div id=\"block-5527bfa0e4b0ef08aa229689\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T12:28:53.421Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On stock markets, the FTSE 100 index is about 24 points higher at 7039.44, a 0.3% rise. Germany’s Dax has climbed nearly 1.6% to 12,357.37 while France’s CAC is 0.4% ahead at 5232. </p> <p><strong>Drugmaker Shire has been leading shares higher in London all day</strong>, jumping more than 5% to £25.06, near all-time highs. The stock has been boosted by news that one of its drugs – Liftegrast for dry eye disease – would be fast-tracked by US regulators. The medicine has been granted a priority review to speed up the target time to market to eight months, rather than 12.</p> </div>   </div> <div id=\"block-5527b505e4b0aef4615dc63d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T11:34:33.019Z\">12.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p> The pound has fallen even lower, hitting $1.4603 at one stage.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ForexLive/statuses/586491724375191552\">  <blockquote class=\"twitter-tweet\"><p>GBPUSD survives the first attempt on 1.4600 - <a href=\"http://t.co/xVtTk8qyNG\">http://t.co/xVtTk8qyNG</a></p>&mdash; ForexLive (@ForexLive) <a href=\"https://twitter.com/ForexLive/status/586491724375191552\">April 10, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T11:37:38.837Z\">at 12.37pm BST</time></p>  </div> <div id=\"block-5527b17ae4b0ef08aa22967c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T11:20:13.747Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Looking ahead to next week, the European Central Bank will hold its first meeting on Thursday since its bond-purchase programme started.</strong></p> <p>Nick Kounis, head of macro and financial markets research, says:</p> <blockquote class=\"quoted\"> <p>President Draghi’s big challenge in the press conference will be to sound positive about the impact of QE and the outlook for the economy without sounding like it is going ‘too well’. He is likely to make it clear that the central bank plans to continue asset purchases to at least September 2016 and we think he is likely to successfully dismiss talk of tapering or exit. This task will become much more challenging later in the year, and certainly in 2016, as the economy continues to gain momentum. </p> </blockquote> </div>   </div> <div id=\"block-5527a6d7e4b04e9a7cbb7776\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T10:39:22.676Z\">11.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Q1 GDP figures to show weaker growth, days before the general election?</h2>  <div class=\"block-elements\">  <p>The first-quarter GDP figures are out on 28 April, a week before the general election. Victoria Clarke, economist at Investec, has crunched today’s numbers.</p> <blockquote class=\"quoted\"> <p><strong>The sogginess of construction sector output remains an ongoing puzzle.</strong> It has clearly been at odds with the PMI survey data. Furthermore, there is no one weak sector with the ONS numbers pointing to relatively broad based weakness... Hence we are left scratching our heads as to whether this is reflective of the true output of the sector. Even so, clearly it is these numbers which provide the construction sector’s contribution to first quarter output; even if construction output rebounds by 2½% in March, we would still be looking at a 2.5% decline over Q1 altogether, following on from the hefty 2.2% Q4 drop.</p> <p><strong>The ‘official’ story for the UK industrial sector is similarly disappointing news for the prospects for first quarter output.</strong> Indeed, allowing for a ½% rise in industrial output in March, we would still only see output of the sector standing around flat over Q1 overall. Note however that this is not due to weakness across the industrial sector overall but is led by a 3.8% m/m drop in oil and gas output. Indeed, the ONS points to the reduction in oil and gas output at some North Sea terminals compared to a year ago, with the contribution of crude/petroleum and natural gas to the February industrial sector figures at some -0.37ppts (i.e. sizeable drag). The picture for the UK’s manufacturing sector was a better one, with output meeting consensus expectations and recording growth of +0.4% month to month (Investec forecast +0.6%). <strong>With the UK manufacturing PMI having firmed into March, this leaves us optimistic that, oil and gas aside, the prospects for the UK’s manufacturing sector are far from grim.</strong></p> <p>What this all means, we suspect, is that whilst a softer Q1 GDP print than Q4’s +0.6% looks to be firmly on the cards now, short of some very heavy lifting from the UK’s dominant services sector in February and March, <strong>this isn’t necessarily a story of a UK recovery coming off the tracks.</strong> Indeed, the underlying position of UK manufacturers looks respectable and survey data on the strength of UK services output suggests the sector’s prospects have firmed as we have headed through the quarter. </p> <p><strong>For Mr Cameron however this may be of little comfort, with the first quarter UK GDP figures due just over a week before the general election; with a key strand of the Conservative’s policy case built on their economic performance the 28 April figures could prove to be important.</strong></p> </blockquote> <p><strong><br></strong></p> </div>   </div> <div id=\"block-5527a5a5e4b0eb74a285d785\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T10:28:19.921Z\">11.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a chart showing the pound’s movements against the dollar over the last five years.</p>  <figure class=\"element element-image\" data-media-id=\"7a5555bd78ebef8d25f18d3129ca0a0ce10674d4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428661668374/7ba334ce-bc37-4d40-97c0-211d885181a0-460x184.png\" alt=\"Sterling vs dollar 2010-2015\" width=\"460\" height=\"184\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sterling vs dollar 2010-2015</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-55279c7be4b04e9a7cbb7751\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T09:50:20.456Z\">10.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More reaction to today’s UK factory and industrial output data from the British Chambers of Commerce. David Kern, the lobby group’s chief economist, says:</p> <blockquote class=\"quoted\"> <p>February figures showed a modest improvement after last month’s declines but underlying industrial growth remains weak and so manufacturers will continue to face serious challenges. However, in the face of these difficult conditions our manufacturing sector has coped well with the rise in the pound against the euro over the past year and the sector has largely succeeded in maintaining its skills base during the recession. It is a credit to their strength and resilience.</p> <p>While UK growth is likely to remain dependent on the healthy and dynamic services sector for the foreseeable future, there is no room for despondency. The manufacturing sector is in a good position to move forward when world circumstances improve, but only if low interest rates are maintained.</p> </blockquote> </div>   </div> <div id=\"block-55279769e4b04e9a7cbb774a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T09:34:12.335Z\">10.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Could a hung Parliament leave UK markets swinging?</h2>  <div class=\"block-elements\">  <p>Ahead of the tightly fought UK general election on 7 May, Colin Cieszynski and Michael Hewson from CMC Markets look at how a hung parliament result could affect the markets.</p> <blockquote class=\"quoted\"> <p>The race to win the election looks like it could go right to the wire with both the Conservative and Labour party neck and neck in the polls, convincing just 35% of the electorate each. </p> <p>Stock markets hate uncertainty, and the potential for an unstable government following a close race could impact the FTSE and the pound in the days and weeks following a close race until a workable solution is found, if indeed there is one. A scenario where one of Labour or the Conservatives wins the popular vote and one wins the most seats could add to the potential mess and uncertainty. </p> </blockquote> <p>To get an idea of what a hung parliament could mean for the FTSE and the pound, the market strategists have taken a look at several previous close elections from around the world which ended up creating more questions than they answered. </p> <p><strong>Stock Market Performance following selected elections with contested results</strong></p> <p>For each of the elections in this century daily returns for the main local stock market index around the election date were analysed while for the two from the 1970s daily data was unavailable so monthly numbers around the election were used to approximate instead. </p> <blockquote class=\"quoted\"> <p>Regardless, the results speak for themselves. Elections from five different countries that ended in a muddle were followed by immediate selloffs that only deepened as it became clear that there was no easy or quick resolution to the problems. In all six cases, the local market was down a month later, and in half of them, the local market was down more than 10%. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"d7d6189a30dfd39ed204bef404ac3bb3e8f0f9db\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428658443138/536dc00e-7da2-4f26-80dd-9110f2325516-460x154.png\" alt=\"Stock Market Performance following elections with contested results\" width=\"460\" height=\"154\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stock market performance following elections with contested results</span> <span class=\"element-image__credit\">Photograph: CMC Markets</span> </figcaption> </figure>  <p>The analysts conclude:</p> <blockquote class=\"quoted\"> <p>This suggests that should the UK election end in an indecisive result and wrangling over a coalition government drags, the FTSE and sterling could become increasingly vulnerable through May. </p> </blockquote> </div>   </div> <div id=\"block-5527968ce4b04e9a7cbb7747\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T09:25:42.762Z\">10.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In Britain’s construction industry, activity slowed across all areas with the exception of new projects in the public housing sector, according to the ONS, which indicated that housing associations were among the few organisations to expand their output in February. The broader measure of ongoing activity showed that all parts of the construction industry declined, including public housebuilding , private housebuilding, civil engineering and infrastructure work.</p> <p>More encouragingly, factory output improved, but mainly in the car industry, which recently reported its best production output this century. Nevertheless, factory output in the first quarter is so far running 0.2% below the fourth quarter of last year.<br></p> </div>   </div> <div id=\"block-55279583e4b08ccba07966e0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T09:20:19.029Z\">10.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US Treasury warns of hung parliament</h2>  <div class=\"block-elements\">  <p>The BBC’s economics editor <a href=\"http://www.bbc.co.uk/news/correspondents/robertpeston\">Robert Peston writes</a>:</p> <blockquote class=\"quoted\"> <p>So the US Treasury has noticed there is a general election happening in Britain. This is what a report sent yesterday to Congress said about us:</p> <p>“The potential for difficult coalition talks, and subsequently the design and implementation of economic policy, is broadly perceived as a material downside risk for businesses and investors.”</p> <p>Or as I <a href=\"http://www.bbc.co.uk/news/business-32203874\">mentioned earlier this week</a>, sterling will continue to take the strain (the pound will fall) if investors become more concerned that weak and directionless government will be the consequence of the poll on 7 May. </p> <p>Broadly, however, the US Treasury paints a positive picture of trends in the British economy - except for the widening to a record level in the current account deficit, the huge imbalance between the money we make from the rest of the world and what we pay the rest of the world (which I’ve been banging on about for many months).</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T09:22:13.407Z\">at 10.22am BST</time></p>  </div> <div id=\"block-55279443e4b0aef4615dc5e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T09:15:36.825Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Chris Williamson, chief economist at economic survey compiler Markit, concurs.</p> <blockquote class=\"quoted\"> <p><strong>Weaker than expected construction sector and industrial production numbers point to the economy having slowed at the start of the year. The data provide further evidence to support the case of interest rates to remain on hold, and will add to chatter that policy may even need to be loosened further. </strong></p> <p> However, more up-to-date survey data suggest the economy is showing signs of reviving again, which suggests that the next move in interest rates will be a rise, but that there’s little likelihood of rates being hiked this year.</p> </blockquote> </div>   </div> <div id=\"block-552792ade4b01b2fc7a9a3a9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T09:09:36.731Z\">10.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK GDP growth likely to have slowed in first quarter</h2>  <div class=\"block-elements\">  <p>Alan Clarke, head of European fixed income strategy at Scotiabank, says GDP growth in the first quarter, between January and March, is looking weak after the disappointing industrial and construction data.</p> <blockquote class=\"quoted\"> <p>This morning’s UK data were disappointing again, with construction and industrial production both weaker than expected.</p> <p>January saw all 3 components of GDP by output shrinking. So we were looking for a rebound in February to get things back on track for a respectable Q1 GDP…</p> <p> …but we didn’t get the rebound</p> <p>There has been no growth in industrial production so far in Q1 and construction has shrunk by 3.5%.</p> <p>Unless we get big revisions to these data, or a massive jump in services output in February and March, then <strong>GDP growth of just 0.4% q/q (down from 0.6% q/q in Q4) is looking like the most likely outcome. </strong></p> <p>Yesterday’s weak trade data would seem to back this up from the expenditure side too.</p> <p><strong>This is not going to make pleasant reading for the coalition government in the final days of the election campaign.</strong></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T10:31:03.375Z\">at 11.31am BST</time></p>  </div> <div id=\"block-55278fe4e4b0ef08aa229655\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:55:13.785Z\">9.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound has fallen to a five-year low of $1.4623.</p> <p>Against the euro, sterling is flat at €1.3805.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T13:52:07.348Z\">at 2.52pm BST</time></p>  </div> <div id=\"block-55278f0ce4b0aef4615dc5d9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:53:28.241Z\">9.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Construction output down 0.9% in February</h2>  <div class=\"block-elements\">  <p>Britain’s construction industry fared even worse, with output down 0.9% in February, wrongfooting City economists who had pencilled in 2% growth. In January, output slid 2.5%.</p> </div>   </div> <div id=\"block-55278db8e4b04e9a7cbb7737\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:47:20.573Z\">9.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound is heading towards a five-year low of $1.4635 after disappointing industrial production data, which do not bode well for overall economic growth. A sharp fall in oil and gas output in February is to blame for the small (0.1%) rise in industrial output.</p> <p><strong>The ONS said the 12% annual decline in oil and gas production in February was the biggest fall since August 2013.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T08:54:25.981Z\">at 9.54am BST</time></p>  </div> <div id=\"block-55278c2ce4b04e9a7cbb7735\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:41:13.122Z\">9.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>However, markets are taking a dim view of the data. <strong>Sterling has dipped to $1.4669 from around $1.4685 before the figures were released.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T08:46:26.072Z\">at 9.46am BST</time></p>  </div> <div id=\"block-55278bbfe4b0aef4615dc5d3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:38:04.548Z\">9.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here is some instant reaction to the UK data. David Richardson, head of manufacturing at Lloyds Bank Commercial Banking, says: </p> <blockquote class=\"quoted\"> <p>After an unsure start, it looks like manufacturers are getting back on track and helping to push industrial production back into positive growth. On the ground we see that boardroom confidence and the appetite to invest is high and it appears that this is now translating into healthy pipelines of activity. Management teams must stay this course and focus on expansion if they are to capitalise on the longer term growth prospects that the economy will no doubt present.</p> </blockquote> </div>   </div> <div id=\"block-55278b44e4b0aef4615dc5d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:36:47.239Z\">9.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the 3 months to February, industrial production and manufacturing were 10.4% and 4.9% respectively below their figures reached in the pre-downturn GDP peak in the first quarter of 2008, the ONS says.</p> </div>   </div> <div id=\"block-55278a90e4b0aef4615dc5d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:34:24.685Z\">9.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK industrial output weaker than expected</h2>  <div class=\"block-elements\">  <p>UK industrial output is weaker than expected: it edged up 0.1% in February, vs expectations of a 0.4% gain, while manufacturing met City forecasts with a 0.4% rise. Industrial production is the wider measure, which comprises manufacturing, mining and utilities.</p> <p>You can find out more on the data on the <a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/february-2015/stb-iop-feb-2015.html\">Office for National Statistics’ website here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T08:35:54.355Z\">at 9.35am BST</time></p>  </div> <div id=\"block-55278705e4b0ef08aa229652\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:21:56.705Z\">9.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>“One more turn of the financial screw and Greece would be in capital controls; a terrible symptom of political failure of a six-year attempt to restore sustainability,” </strong>writes Gabriel Sterne, economist at Oxford Economics.</p> <blockquote class=\"quoted\"> <p>Conditional on capital controls, we suggest probabilities for (1) a quick exit; (2) a slow exit; (3) recovery, drawing on lessons from Cyprus. €-exit would be our baseline, but is not inevitable.</p> <p><strong>A detailed comparison with Cyprus establishes why the Greek case would likely be far more severe.</strong> Politics is key. In Cyprus, a new centre-right government implemented painful capital controls in the face of remarkably weak political opposition, and was able to pass on a big chunk of recapitalisation costs to foreign depositors. There was strong domestic support for deep fiscal and structural reforms. Within months the programme came to be seen as a credible path towards banking solvency, liquidity and fiscal sustainability; controls were removed after two years.</p> <p>We stress three possible scenarios:</p> <p>(1) Political breakthrough and path towards euro re-integration (30% probability). In spite of the gloomy narrative, a long path back to normality is only a change in political direction away. Capital controls could, if deposit freezes are avoided, trigger political change, programme adherence, and eventual normalisation.</p> <p>(2) Period of extended brinksmanship and crisis, which ultimately ends in exit (30% probability). Brinksmanship gives way to euro-rationing, and probably default. A parallel currency could emerge, which could last a while in spite of being very inefficient in allocating scarce euros. There is a referendum, which, if pro-euro, could prolong euro afterlife, but ultimately too much damage would be done and exit would follow.</p> <p>(3) Negotiated exit from the euro, probably announced within a month (40% probability). The Eurozone runs out of patience and an exit deal is negotiated. The deal involves staying in the EU.</p> <p>Capital controls are a symptom of a deeper political malaise – the same one that has failed to restore Greek debt sustainability though prolonged crisis. The solution, like the blame, lies on both sides. Since 2009, the Troika have never offered Greece an adjustment path that is sustainable given the political context. Syriza or not, there is little support in Greece for the necessary adjustment to push debt towards sustainability.</p> <p>The next couple of months represent last chance saloon. Capital controls in themselves would impose a considerable deadweight cost on Greece, making debt metrics much worse and agreement even more difficult.</p> <p>And they would impact on public opinion. On the one hand desperation to keep the euro could push Greeks to accept more austerity; and the immediacy of massive default costs may push Eurozone politicians towards a last ditch agreement. On the other hand, it is feasible that mutual frustration is based on such fundamentally misaligned incentives that capital controls turn out to be a point of no return.</p> </blockquote> </div>   </div> <div id=\"block-552786abe4b04e9a7cbb7727\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:19:42.820Z\">9.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Athens faces another key week next week, when the Greek government will need to roll over €2.4bn worth of 3 and 6 month T-bills in bond auctions, as well as paying out over €1.5bn of social security payments. </strong></p> <p>The ECB once again raised its<strong> </strong>Emergency liquidity assistance (ELA)<strong> </strong>facility yesterday by €1.2bn to just over €73bn, as capital continues to leak out of Greek banks.</p> </div>   </div> <div id=\"block-552784d2e4b0aef4615dc5ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:12:02.276Z\">9.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Kuenzel at Daiwa believes Athens needs to “start dancing to the Eurogroup’s tune”. The group of eurozone finance ministers meets in Riga, Latvia, on 24 April.</p> <blockquote class=\"quoted\"> <p>So, by 24 April, when the Eurogroup meets in Riga, the Greek reform plans need to be better specified, realistically costed and purged of counterproductive labour market and pension measures. <strong>Certainly, euro area finance ministers are probably at the end of their tether after ten weeks of the new government’s foot-dragging and game-playing, and any sympathy for the Greek position has long disappeared. </strong></p> <p>And notwithstanding Tsipras’ comments in Moscow that the EU had more to lose than Greece if the rescue failed, it is clear that the Greek government’s bargaining position is exceedingly weak. Unlocking the existing bailout funds is Greece’s only option to avoid default and euro exit and the Eurogroup has been resolute in its message on what is required of Greece. So if the country is to receive further bailout money to save it from default in May, the Tsipras administration is going to have to start dancing to the Eurogroup’s tune.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T08:12:46.288Z\">at 9.12am BST</time></p>  </div> <div id=\"block-55278230e4b04e9a7cbb771c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T08:06:00.901Z\">9.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EU draws up secret plans to kick Greece out of eurozone, Times reports</h2>  <div class=\"block-elements\">  <p>For those who thought it was going to be a “Greece-free day” (it is Good Friday in Greece today): <a href=\"http://www.thetimes.co.uk/tto/news/world/article4406467.ece\">according to the Times</a>, eurozone countries are secretly drawing up plans to kick Greece out of the currency bloc as they prepare for the country to be declared bankrupt next month.</p> <p>The story cites a memo drawn up by the finance ministry in Finland, which is closely allied to Germany.</p> <p>Greece has until next Friday to come up with a new list of economic reforms that must then be agreed by its three international creditors – the European Central Bank, European Union and International Monetary Fund – to unlock €7.2bn of aid.</p> <p>Robert Kuenzel, director of euro area economic research at Daiwa Capital Markets, says:</p> <blockquote class=\"quoted\"> <p>After Greece’s repayment of €460m to the IMF yesterday and the ECB’s decision to grant a further €1.2bn in Emergency Liquidity Assistance to Greek banks, the flow of crisis-related news is likely to die down during the Orthodox Easter weekend beginning today and running until Tuesday. </p> <p>But with only five working days remaining for the Greek administration to substantively improve on its reform offerings to the Eurogroup, the Greek government faces the Herculean task of developing - and legislating - a reform programme sufficient to unlock the remaining €7.2bn of bailout funds before the Eurogroup meets on 24 April.</p> </blockquote> </div>   </div> <div id=\"block-55278088e4b0aef4615dc5c6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:55:19.739Z\">8.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back to the pound. <strong>Analysts are warning that sterling could slide further ahead of the 7 May general election in the UK – the closest for more than 20 years.</strong> It’s fallen to $1.4681 this morning.</p> <p>Hewson at online trader CMC Markets says:</p> <blockquote class=\"quoted\"> <p>The pound has started to come under some pressure in recent days as the prospect of political gridlock in a few weeks’ time starts to become a real possibility, at a time when some of the economic data is starting to show some signs of weakness.</p> </blockquote> </div>   </div> <div id=\"block-55277c95e4b0aef4615dc5be\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:34:17.656Z\">8.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In London, the FTSE 100 index has gained more than 30 points to 7047.70, a 0.5% rise. The Dax in Frankfurt is nearly 70 points ahead at 12235.11, a 0.6% gain, while the CAC in Paris has risen over 12 points, or 0.2%, to 5221.58.</p> </div>   </div> <div id=\"block-55277b77e4b01b2fc7a9a397\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:31:03.135Z\">8.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European shares hit 15-year high</h2>  <div class=\"block-elements\">  <p>European shares are rising again, as fears over Greece have eased somewhat following yesterday’s €450m debt repayment to the IMF.</p> <p>The pan-European FTSEurofirst 300 share index has powered ahead to hit is highest level since 2000, while the euro continued its slide, dropping to its lowest level since 19 March. The weak euro is good news for exporters.</p> <p>The FTSEurofirst 300 index of top European shares is up 0.4% at 1637.19.</p> </div>   </div> <div id=\"block-5527793ee4b0aef4615dc5bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:19:28.666Z\">8.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Spain fared better, with a 0.6% rise in industrial production in February.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/statuses/586426037241651202\">  <blockquote class=\"twitter-tweet\"><p>CHART: Industrial production continues to rise in Spain. Still some upward potential to catch up with strong PMIs. <a href=\"http://t.co/shikfE2M9m\">pic.twitter.com/shikfE2M9m</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/586426037241651202\">April 10, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55277761e4b0aef4615dc5bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:11:55.750Z\">8.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Manufacturing in France was also unchanged in February, missing estimates of a 0.6% gain, after January’s revised decline of 0.3%.</p> </div>   </div> <div id=\"block-552775fae4b0eb74a285d75d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:09:33.287Z\">8.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Industrial output in France was flat in February.</p> <p>Contrast this with Greece, where production unexpectedly jumped by 1.9%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MxSba/statuses/586420720202186753\">  <blockquote class=\"twitter-tweet\"><p>CHART: France industrial production stagnated in February, pausing upward trend. Still 15% below pre-crisis levels. <a href=\"http://t.co/kida4dM0fA\">pic.twitter.com/kida4dM0fA</a></p>&mdash; Maxime Sbaihi (@MxSba) <a href=\"https://twitter.com/MxSba/status/586420720202186753\">April 10, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T07:15:29.955Z\">at 8.15am BST</time></p>  </div> <div id=\"block-5527737ce4b0eb74a285d75c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:04:20.931Z\">8.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets are expected to finish the week on a high, with the weak euro boosting exporters.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-10T07:16:39.056Z\">at 8.16am BST</time></p>  </div> <div id=\"block-552769b5e4b0aef4615dc5b7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-10T07:00:02.627Z\">8.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>After another crunch day for Greece yesterday – <a href=\"https://workflow.gutools.co.uk/dashboard?prodOffice=UK&amp;desk=11&amp;section=Business\">Athens had to (and did) repay a €450m loan tranche</a> to the International Monetary Fund – the focus is on the rest of Europe today, with industrial production data out for France, Spain and the UK.</p> <p>In the UK, manufacturing output is expected to bounced back in February from the previous month’s weak reading. Philip Shaw, chief economist at Investec, is predicting a 0.6% gain following January’s 0.5% drop. He has pencilled in a slightly smaller rise of 0.4% for industrial production which also includes mining and utilities, following January’s 0.1% decline. This reflects uncertainty around oil output, which he assumes was flat on the month.</p> <p>The figures are out at 9.30am BST, along with construction output.</p> <p>The pound has fallen to $1.4694 this morning. Any disappointment in the numbers is likely to put further pressure on sterling.</p> <p>Michael Hewson, chief market analyst at CMC Markets, says the pound’s weakness in recent days suggests</p> <blockquote class=\"quoted\"> <p>the potential for a return to the March lows of $1.4630, and possibly even lower, as we head towards the election next month, with the 2010 lows at $1.4230 now in play. To stabilise we need to move beyond the $1.5000 area, which has capped every rally for the last week.</p> </blockquote> </div>   </div>", 
      "charCount": "23591", 
      "firstPublicationDate": "2015-04-10T07:01:12Z", 
      "wordcount": "4036", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:23:51Z", 
      "trailText": "Sterling has been sliding against the dollar amid uncertainty around 7 May election", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T14:02:06Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/general-electric-sell-financial-unit-26-billion-deal", 
    "sectionName": "Business", 
    "webTitle": "General Electric rids itself of financial unit in $26.5bn deal as it hones focus", 
    "fields": {
      "standfirst": "<p> General Electric will sell most of GE Capital – which made investors nervous – as it returns to industrial roots and away from a big money generator </p>", 
      "body": "<p>General Electric will sell most of its enormous finance arm as it turns its focus more to its industrial heritage and away from a big money generator that has rattled some investors.<br></p> <p>The company announced Friday that it would sell off most of GE Capital, a $500bn division that has long accounted for half of the conglomerate’s profits but has also weighed on the company’s share price as investors have worried about the scale of its financial holdings. </p> <p>The sell-off is a major shift for GE. The conglomerate will now focus around aviation, healthcare, oil and gas and transportation, shifting away from complex financial holdings that wiped billions off its share price during the financial crisis.</p> <p>The announcement is the latest – and largest – in a series of moves by chief executive Jeff Immelt to tighten GE’s focus after decades of expansion. In 2013, GE sold off its remaining stake in media group NBC Universal to Comcast. It sold its appliances unit to Electrolux last year and it has already trimmed its financial portfolio. “Creating a simpler GE will position us to deliver superior outcomes around our core capabilities,” Immelt said in a letter to shareholders.</p> <p>Under the plan, GE expects that by 2018, more than 90% of its earnings will be generated by its high-return industrial businesses, up from 58% in 2014.</p> <p>In a first move, GE will sell most of its GE Capital Real Estate to funds managed by Blackstone, and Wells Fargo will buy a portion of the performing loans at closing. The company also plans to sell additional commercial real estate assets that will bring the total value of the deal to around $26.5bn. <br tabindex=\"-1\"></p> <p>Following the 2008 financial crisis, Immelt has been scaling back GE Capital. Earlier this year it sold its lending units in Australia and New Zealand for $6.3bn. But with $500bn in assets, GE Capital remains the US’s seventh largest bank. Investors have complained that the regulatory burden of the giant financing arm has dragged down GE’s stock price.</p> <p>The company said it decided market conditions were favorable to sell most GE Capital assets over the next two years. It noted that while GE Capital has been an important part of the company, “the business model for large, wholesale-funded financial companies has changed, making it increasingly difficult to generate acceptable returns going forward”.<br tabindex=\"-1\"></p> <p>GE Capital chairman and CEO Keith Sherin said in a statement that the successful initial public offering of GE’s retail finance business, Synchrony Financial, helped show that the company’s financial assets “can be more valuable to others”.</p> <p>The Fairfield, Connecticut, company will keep parts of its financing business related to its industrial operations, like GE Capital Aviation Services, Energy Financial Services and Healthcare Equipment Finance. The company says it will record about $16bn in after-tax charges in the first quarter.</p> <p>GE will also buy back as much as $50bn of its own stock, sending shares up over 8% in early trading and toward a new high for the year.</p>", 
      "byline": "Dominic Rushe and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "General Electric will sell most of its enormous finance arm as it turns its focus more to its industrial heritage and away from a big money generator that has rattled some investors. The company announced Friday that it would sell off most of GE Capital, a $500bn division that has long accounted for half of the conglomerate’s profits but has also weighed on the company’s share price as investors have worried about the scale of its financial holdings. The sell-off is a major shift for GE. The conglomerate will now focus around aviation, healthcare, oil and gas and transportation, shifting away from complex financial holdings that wiped billions off its share price during the financial crisis. The announcement is the latest – and largest – in a series of moves by chief executive Jeff Immelt to tighten GE’s focus after decades of expansion. In 2013, GE sold off its remaining stake in media group NBC Universal to Comcast. It sold its appliances unit to Electrolux last year and it has already trimmed its financial portfolio. “Creating a simpler GE will position us to deliver superior outcomes around our core capabilities,” Immelt said in a letter to shareholders. Under the plan, GE expects that by 2018, more than 90% of its earnings will be generated by its high-return industrial businesses, up from 58% in 2014. In a first move, GE will sell most of its GE Capital Real Estate to funds managed by Blackstone, and Wells Fargo will buy a portion of the performing loans at closing. The company also plans to sell additional commercial real estate assets that will bring the total value of the deal to around $26.5bn. Following the 2008 financial crisis, Immelt has been scaling back GE Capital. Earlier this year it sold its lending units in Australia and New Zealand for $6.3bn. But with $500bn in assets, GE Capital remains the US’s seventh largest bank. Investors have complained that the regulatory burden of the giant financing arm has dragged down GE’s stock price. The company said it decided market conditions were favorable to sell most GE Capital assets over the next two years. It noted that while GE Capital has been an important part of the company, “the business model for large, wholesale-funded financial companies has changed, making it increasingly difficult to generate acceptable returns going forward”. GE Capital chairman and CEO Keith Sherin said in a statement that the successful initial public offering of GE’s retail finance business, Synchrony Financial, helped show that the company’s financial assets “can be more valuable to others”. The Fairfield, Connecticut, company will keep parts of its financing business related to its industrial operations, like GE Capital Aviation Services, Energy Financial Services and Healthcare Equipment Finance. The company says it will record about $16bn in after-tax charges in the first quarter. GE will also buy back as much as $50bn of its own stock, sending shares up over 8% in early trading and toward a new high for the year.", 
      "headline": "General Electric rids itself of financial unit in $26.5bn deal as it hones focus", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "507", 
      "charCount": "3013", 
      "trailText": " General Electric will sell most of GE Capital – which made investors nervous – as it returns to industrial roots and away from a big money generator ", 
      "shortUrl": "https://gu.com/p/47dax", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:16:11Z", 
      "firstPublicationDate": "2015-04-10T13:58:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab2a49fcb2979dca7a5e98a86c517e490cb4edab\"> <img src=\"http://media.guim.co.uk/ab2a49fcb2979dca7a5e98a86c517e490cb4edab/0_210_2730_1642/1000.jpg\" alt=\"General Electric logo\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The company announced Friday that it would sell off most of GE Capital, a division that has long accounted for half of the conglomerates profits.</span> <span class=\"element-image__credit\">Photograph: Paul Sakuma/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-13T13:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/general-electric-sell-financial-unit-26-billion-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T13:58:21Z", 
    "type": "article", 
    "id": "business/2015/apr/10/general-electric-sell-financial-unit-26-billion-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/why-would-google-be-interested-in-buying-twitter", 
    "sectionName": "Business", 
    "webTitle": "Why would Google be interested in buying Twitter?", 
    "fields": {
      "bodyText": "Anyone puzzled by the sudden jump in Twitter’s share price this week could have usefully checked out stock market news site briefing.com. The social network had hired Goldman Sachs, the investment bankers, the site claimed, to defend itself against being snapped up by Google. The trouble was this was at least the third time the two have been linked. The same rumour had surfaced as recently as January and dates back to at least February 2011, before the micro-blogging site went public. The company declined to comment on the claims either time; neither responded to a request for comment this time. Nevertheless, if a deal were to happen, it would be the second-biggest ever acquisition in technology, well ahead of Facebook’s $19bn (£13bn) purchase of WhatsApp in 2013 and behind only the $106bn AOL-Time Warner merger of January 2000. Twitter is valued at about $33bn. Google has around $60bn in the bank, though a lot of that is stashed overseas to avoid taxes on repatriation; a share- or debt-funded acquisition might be simpler. But why would Google be interested in Twitter? The short answer is that Twitter, whose users send out 140-character “tweets” visible to anyone who follows them, has something the search and data specialist does not: a thriving, engaged social network. Despite multiple attempts by Google down the years to build something similar, it can only look on in envy at Twitter’s 300 million users logging on every month, sending over 500m tweets every day on the topics that interest huge swathes of the world. Eric Schmidt, Google’s chairman (and chief executive through its fast-growth years), told Bloomberg in December that “the biggest mistake that I made was not anticipating the rise of the social networking phenomenon”. He added: “It’s not a mistake we’re going to make again. In our defence, we were working on many other things, but we should have been in that area, and I take responsibility for that.” Some think Google’s problem with “social” is that its data-driven culture tends to be blind to the tweaks that make people love social networks. But as mobile use becomes dominant, social networks offer the most valuable advertising space. In the fourth quarter of 2014, 69% of Facebook’s advertising revenue came from mobile ads, up from 53% a year before; and revenues were up 49%. Google, by contrast, has seen its cost-per-click (what advertisers pay when someone clicks on an ad) decline by 30% over the past four years as mobile use has grown, limiting its potential for revenue growth. Google, of course, relies on advertising for 90% of its revenues, and perhaps more of its income. Ben Thompson, an independent technology analyst who writes the Stratechery blog, said the contrast with Facebook shows Google “is behind both on mobile … and potentially in brand advertising, which works best in a ‘stream’. Twitter is a route back to both.” It’s not that Google hasn’t tried. The search company has targeted “social” at least four times since January 2004, when it launched the first, a Facebook-like social network called Orkut. That became hugely popular in a number of countries, including Brazil and India. But Facebook outpaced it, and was focused where Google wasn’t; Orkut finally closed down in September 2014. It tried with Jaiku, a Twitter-like service acquired in October 2007, which it effectively abandoned in 2009 and shut in January 2012. It then tried again with Buzz, started in February 2010, creating a “social network” based on your email recipient database. That was calamitous: complaints that it violated its own privacy promises led to quick action by the US’s Federal Trade Commission, which in March 2011 bound Google over for 20 years to “regular, independent privacy audits”. Buzz was shut down in October 2012 – though the privacy audits remain in force. Most recently Google+, launched in June 2011, tried to add more precision to Facebook’s simple idea of “friends” by letting you create “circles” – such as family, friends, colleagues and special interest groups – with whom you could share different content. Yet despite being bolted on by default to every Google Mail account – and so rapidly rising to hundreds of millions of users – Google+ has never gained traction. Facebook was already too big, and people found it too taxing sorting their contacts into different circles, and then having to decide what was appropriate for each of them to see when sharing content. Its biggest success has been as a photo repository because of the automatic upload from Android phones; keen photographers love it. While Google+ has not been widely popular, it has been effective at doing what Google wants – gathering information about peoples’ web activity and visits (because once you had logged in, it could follow your online movements). It has now been uncoupled from Google Mail, but its purpose remains. Vacuuming up all that data about peoples’ online habits would only get easier through Twitter. In an interview with the Guardian in 2009, Marissa Mayer – then still at Google as head of search – enthused about “real-time search”, which is what Twitter in effect offers. For example, she said: “You can ask: ‘Is this conference today any good? Is it warmer in San Francisco than it is in Silicon Valley?’ You can actually look at tweets and see those sorts of patterns, so there’s a lot of useful information about real time and your actions that we think will ultimately reinvent search.” Technology analyst Jan Dawson, who runs Jackdaw Research in Utah, said: “If Google could provide integration between Google and Twitter accounts, it could suddenly do ad targeting a lot better than Twitter is currently able to do, which could boost both sides of the business.” But, he points out, “to really get the benefits of integration, Google would need to connect Google and Twitter IDs, and the last time Google undertook a big ID integration effort it got hammered by regulators across Europe”. (Google is threatened with fines by privacy regulators in Europe over its integration in January 2012 of separate user IDs from search, YouTube and other Google properties.) Dawson said: “Google’s problem in social is less a cultural handicap and more just that it’s really tough because success relies on quickly gaining critical mass which generates positive network effects. It’s hard for anybody, as confirmed by the fact that only two social networks have really taken off on a global scale, and one is utterly dominant. Buying the smaller of the two major global social networks is arguably the most feasible way to get into the business at this point, so it makes sense for that reason.” However, Thompson thinks the acquisition is “very unlikely, primarily because I’m not sure it makes sense at the price Twitter would command. “That aside,” he adds, “I do think it would be great for both companies.” Dawson agrees: “I could see Twitter’s management resisting it because they finally have their strategy in place and are starting to execute on it. If I were them, I think I’d rather follow through on that than see someone new take over.” What Google could bring to Twitter: 1) huge number of advertisers already using Google AdWords and AdSense 2) global reach 3) potential inclusion by default in Android mobile software 4) integration with YouTube for short and long video 5) resilient systems What Twitter could bring to Google: 1) highly engaged social network 2) users’ instant “sentiment data” 3) different dimension to “search” 4) mobile-optimised platform for advertising 5) positive reputation on privacy", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The two companies have been linked at least three times, with the search giant envious of Twitter’s thriving, engaged user base</p>", 
      "byline": "Charles Arthur", 
      "publication": "The Guardian", 
      "headline": "Why would Google be interested in buying Twitter?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/47dc6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7819885e-08c4-4f60-9487-8438eead35f2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428671714738/00a3b948-0a69-42b5-aeff-37acdea30597-460x276.jpeg\" alt=\"Twitter was recently linked with a buyout by Google, at least the third time the two companies have been linked in such a way. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Twitter was recently linked with a buyout by Google, at least the third time the two companies have been linked in such a way. </span> <span class=\"element-image__credit\">Photograph: DAMIEN MEYER/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Anyone puzzled by the sudden jump in Twitter’s share price this week could have usefully checked out stock market news site <a href=\"http://briefing.com/\">briefing.com</a>. The social network had hired Goldman Sachs, the investment bankers, the site claimed, to defend itself against being snapped up by Google.</p> <p>The trouble was this was at least the third time the two have been linked. The same rumour had surfaced as recently as January and dates back to at least February 2011, before the micro-blogging site went public. The company declined to comment on the claims either time; neither responded to a request for comment this time.</p> <p>Nevertheless, if a deal were to happen, it would be the second-biggest ever acquisition in technology, well ahead of Facebook’s $19bn (£13bn) purchase of WhatsApp in 2013 and behind only the $106bn AOL-Time Warner merger of January 2000. </p> <p>Twitter is valued at about $33bn. Google has around $60bn in the bank, though a lot of that is stashed overseas to avoid taxes on repatriation; a share- or debt-funded acquisition might be simpler.</p> <p>But why would Google be interested in Twitter? </p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/apr/08/twitter-stock-price-rises-google-buyout-rumours-not-first-time\">Twitter’s stock price rises after Google buyout rumours – not for the first time</a> </p> </aside>  <p>The short answer is that Twitter, whose users send out 140-character “tweets” visible to anyone who follows them, has something the search and data specialist does not: a thriving, engaged social network. </p> <p>Despite multiple attempts by Google down the years to build something similar, it can only look on in envy at Twitter’s 300 million users logging on every month, sending over 500m tweets every day on the topics that interest huge swathes of the world. </p> <p>Eric Schmidt, Google’s chairman (and chief executive through its fast-growth years), <a href=\"https://youtu.be/vzKM8oyCsUg\">told Bloomberg in December</a> that “the biggest mistake that I made was not anticipating the rise of the social networking phenomenon”. </p> <p>He added: “It’s not a mistake we’re going to make again. In our defence, we were working on many other things, but we should have been in that area, and I take responsibility for that.”</p> <p>Some think Google’s problem with “social” is that its data-driven culture tends to be blind to the tweaks that make people love social networks. But as mobile use becomes dominant, social networks offer the most valuable advertising space. In the fourth quarter of 2014, 69% of Facebook’s advertising revenue came from mobile ads, up from 53% a year before; and revenues were up 49%. </p> <p>Google, by contrast, has seen its cost-per-click (what advertisers pay when someone clicks on an ad) decline by 30% over the past four years as mobile use has grown, limiting its potential for revenue growth. Google, of course, relies on advertising for 90% of its revenues, and perhaps more of its income. </p> <p>Ben Thompson, an independent technology analyst who writes the <a href=\"http://stratechery.com/\">Stratechery blog</a>, said the contrast with Facebook shows Google “is behind both on mobile … and potentially in brand advertising, which works best in a ‘stream’. Twitter is a route back to both.”</p> <p>It’s not that Google hasn’t tried. The search company has targeted “social” at least four times since January 2004, when it launched the first, a Facebook-like social network called Orkut. That became hugely popular in a number of countries, including Brazil and India. But Facebook outpaced it, and was focused where Google wasn’t; Orkut finally closed down in September 2014. It tried with Jaiku, a Twitter-like service acquired in October 2007, which it effectively abandoned in 2009 and shut in January 2012.</p> <p>It then tried again with Buzz, started in February 2010, creating a “social network” based on your email recipient database. That was calamitous: complaints that it violated its own privacy promises led to quick action by the US’s Federal Trade Commission, <a href=\"https://www.ftc.gov/news-events/press-releases/2011/03/ftc-charges-deceptive-privacy-practices-googles-rollout-its-buzz\">which in March 2011</a> bound Google over for 20 years to “regular, independent privacy audits”. Buzz was shut down in October 2012 – though the privacy audits remain in force.</p> <p>Most recently Google+, launched in June 2011, tried to add more precision to Facebook’s simple idea of “friends” by letting you create “circles” – such as family, friends, colleagues and special interest groups – with whom you could share different content.</p> <p>Yet despite being bolted on by default to every Google Mail account – and so rapidly rising to hundreds of millions of users – Google+ has never gained traction. Facebook was already too big, and people found it too taxing sorting their contacts into different circles, and then having to decide what was appropriate for each of them to see when sharing content. Its biggest success has been as a photo repository because of the automatic upload from Android phones; keen photographers love it.</p> <p>While Google+ has not been widely popular, it has been effective at doing what Google wants – gathering information about peoples’ web activity and visits (because once you had logged in, it could follow your online movements). It has now been uncoupled from Google Mail, but its purpose remains.</p> <p>Vacuuming up all that data about peoples’ online habits would only get easier through Twitter. In an <a href=\"http://www.theguardian.com/technology/2009/jul/08/google-search-marissa-mayer\">interview with the Guardian in 2009</a>, Marissa Mayer – then still at Google as head of search – enthused about “real-time search”, which is what Twitter in effect offers. For example, she said: “You can ask: ‘Is this conference today any good? Is it warmer in San Francisco than it is in Silicon Valley?’ You can actually look at tweets and see those sorts of patterns, so there’s a lot of useful information about real time and your actions that we think will ultimately reinvent search.”</p> <p>Technology analyst Jan Dawson, who runs Jackdaw Research in Utah, said: “If Google could provide integration between Google and Twitter accounts, it could suddenly do ad targeting a lot better than Twitter is currently able to do, which could boost both sides of the business.” </p> <p>But, he points out, “to really get the benefits of integration, Google would need to connect Google and Twitter IDs, and the last time Google undertook a big ID integration effort it got hammered by regulators across Europe”. (Google is threatened with fines by privacy regulators in Europe over its integration in January 2012 of separate user IDs from search, YouTube and other Google properties.)</p> <p>Dawson said: “Google’s problem in social is less a cultural handicap and more just that it’s really tough because success relies on quickly gaining critical mass which generates positive network effects. It’s hard for anybody, as confirmed by the fact that only two social networks have really taken off on a global scale, and one is utterly dominant. Buying the smaller of the two major global social networks is arguably the most feasible way to get into the business at this point, so it makes sense for that reason.”</p> <p>However, Thompson thinks the acquisition is “very unlikely, primarily because I’m not sure it makes sense at the price Twitter would command. </p> <p>“That aside,” he adds, “I do think it would be great for both companies.” </p> <p>Dawson agrees: “I could see Twitter’s management resisting it because they finally have their strategy in place and are starting to execute on it. If I were them, I think I’d rather follow through on that than see someone new take over.” </p> <h2>What Google could bring to Twitter:</h2> <p>1) huge number of advertisers already using Google AdWords and AdSense</p> <p>2) global reach</p> <p>3) potential inclusion by default in Android mobile software</p> <p>4) integration with YouTube for short and long video</p> <p>5) resilient systems</p> <h2>What Twitter could bring to Google:</h2> <p>1) highly engaged social network</p> <p>2) users’ instant “sentiment data”</p> <p>3) different dimension to “search”</p> <p>4) mobile-optimised platform for advertising</p> <p>5) positive reputation on privacy</p>", 
      "newspaperEditionDate": "2015-04-10T23:00:00Z", 
      "charCount": "7606", 
      "firstPublicationDate": "2015-04-10T13:31:32Z", 
      "wordcount": "1273", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:20:17Z", 
      "trailText": "The two companies have been linked at least three times, with the search giant envious of Twitter’s thriving, engaged user base", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-13T13:31:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/why-would-google-be-interested-in-buying-twitter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T13:31:32Z", 
    "type": "article", 
    "id": "business/2015/apr/10/why-would-google-be-interested-in-buying-twitter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/slowdown-in-uk-economy-predicted-after-slide-in-north-sea-oil-output", 
    "sectionName": "Business", 
    "webTitle": "Slowdown in UK economy predicted after slide in North Sea oil output", 
    "fields": {
      "standfirst": "<p>A rise in industrial production of just 0.1% in February leads analysts to predict a 0.4% rise in GDP in the first quarter of 2015</p>", 
      "body": "<p>A sharp fall in North Sea oil production in February hit the UK’s industrial production output and drove down the pound on foreign exchange markets.</p> <p><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live\">Sterling fell to a five-year low against the dollar</a> as analysts predicted a sharp slowdown in the British economy in the first quarter to 0.4%.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live\">Pound dips to five-year low after weak UK industrial production data – business live</a> </p> </aside>  <p>While the manufacturing sector made steady progress in the second month of the year, a decline in North Sea oil and gas combined with a fall in mining and quarrying to limit industrial production to a 0.1% rise.<br></p> <p>Separate figures from the Office for National Statistics for the construction industry, which showed declines in infrastructure and private house building, added to concerns that a tepid recovery in Britain’s productive industries has made the economy reliant on consumer-driven services and rising levels of household debt.<br></p> <p>Alan Clarke, UK economist at Scotia Bank, said the weak state of the economy would prove embarrassing for the coalition going into the election.</p> <p>“Unless we get big revisions to these data, or a massive jump in services output in February and March, then GDP growth of just 0.4% quarter on quarter is looking like the most likely outcome.</p> <p>“This is not going to make pleasant reading for the coalition government in the final days of the election campaign,” he said.</p> <p>Clarke warned that a 0.9% month on month fall in construction, which followed a 2.5% dive in the previous month, would be a drag on first quarter growth.<br></p> <p>He added that the lacklustre 0.1% rise in industrial production after shrinking by 0.1% in January would add to the UK’s woes.</p> <p>“In other words, there has been no growth in IP so far in Q1 and construction has shrunk by 3.5%,” he said.</p> <p>Factory output improved, but mainly in the automotive and car sector, which recently reported its best production output this century. Nevertheless, factory output in the first quarter is so far running 0.2% below the fourth quarter of last year.<br></p> <p>Activity slowed across all areas of the building industry except new projects in the public housing sector, according to the ONS, which indicated that housing associations were among the few organisations to expand their output in February. The broader measure of ongoing activity showed that all parts of the construction industry declined, including public housebuilding , private housebuilding, civil engineering and infrastructure work.</p>", 
      "byline": "Phillip Inman economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A sharp fall in North Sea oil production in February hit the UK’s industrial production output and drove down the pound on foreign exchange markets. Sterling fell to a five-year low against the dollar as analysts predicted a sharp slowdown in the British economy in the first quarter to 0.4%. While the manufacturing sector made steady progress in the second month of the year, a decline in North Sea oil and gas combined with a fall in mining and quarrying to limit industrial production to a 0.1% rise. Separate figures from the Office for National Statistics for the construction industry, which showed declines in infrastructure and private house building, added to concerns that a tepid recovery in Britain’s productive industries has made the economy reliant on consumer-driven services and rising levels of household debt. Alan Clarke, UK economist at Scotia Bank, said the weak state of the economy would prove embarrassing for the coalition going into the election. “Unless we get big revisions to these data, or a massive jump in services output in February and March, then GDP growth of just 0.4% quarter on quarter is looking like the most likely outcome. “This is not going to make pleasant reading for the coalition government in the final days of the election campaign,” he said. Clarke warned that a 0.9% month on month fall in construction, which followed a 2.5% dive in the previous month, would be a drag on first quarter growth. He added that the lacklustre 0.1% rise in industrial production after shrinking by 0.1% in January would add to the UK’s woes. “In other words, there has been no growth in IP so far in Q1 and construction has shrunk by 3.5%,” he said. Factory output improved, but mainly in the automotive and car sector, which recently reported its best production output this century. Nevertheless, factory output in the first quarter is so far running 0.2% below the fourth quarter of last year. Activity slowed across all areas of the building industry except new projects in the public housing sector, according to the ONS, which indicated that housing associations were among the few organisations to expand their output in February. The broader measure of ongoing activity showed that all parts of the construction industry declined, including public housebuilding , private housebuilding, civil engineering and infrastructure work.", 
      "headline": "Slowdown in UK economy predicted after slide in North Sea oil output", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "400", 
      "charCount": "2371", 
      "trailText": "A rise in industrial production of just 0.1% in February leads analysts to predict a 0.4% rise in GDP in the first quarter of 2015", 
      "shortUrl": "https://gu.com/p/47d3f", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-04-10T13:35:31Z", 
      "firstPublicationDate": "2015-04-10T09:31:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"798c33000df49107bf23979b92f231d77d0b6884\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428658261339/f2eb8e3f-4334-4e3d-b8e4-f86425cd3be8-460x276.jpeg\" alt=\"North Sea oil production has dragged down industrial data.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">North Sea oil production has dragged down industrial data.</span> <span class=\"element-image__credit\">Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-13T09:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/slowdown-in-uk-economy-predicted-after-slide-in-north-sea-oil-output", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T09:31:51Z", 
    "type": "article", 
    "id": "business/2015/apr/10/slowdown-in-uk-economy-predicted-after-slide-in-north-sea-oil-output", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/10/pound-volatile-amid-general-election-uncertainty", 
    "sectionName": "Business", 
    "webTitle": "Pound hits five-year low against dollar on election fears and weak data", 
    "fields": {
      "standfirst": "<p>Currency traders have also been unsettled by signs of weakness in Britain’s manufacturing sector</p>", 
      "body": "<p><br>Analysts have warned that the pound could fall further as financial markets react to the <a href=\"http://www.theguardian.com/politics/2015/apr/09/labour-moves-ahead-of-tories-on-the-day-the-polls-turned\">closest general election</a> for more than 20 years and weaker than expected economic data.</p> <p>Sterling <a href=\"http://www.theguardian.com/business/blog/live/2015/apr/10/warning-for-pound-ahead-of-uk-industrial-production-data-business-live\">fell to a five-year low</a> of $1.4623 on Friday morning from $1.4802 on Thursday. </p> <p>The drop followed signs of jitters in markets on Thursday as investors bought insurance against sharp swings in the value of the pound. The pound rose slightly against the euro this morning to €1.3820.</p>  <figure class=\"element element-embed\" data-alt=\"pound v dollar\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1428670903608/sterling_dollar_chart.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Currency traders were also unsettled by <a href=\"http://www.theguardian.com/business/2015/apr/10/slowdown-in-uk-economy-predicted-after-slide-in-north-sea-oil-output\">lower than expected industrial production</a> in February that augured a growth slowdown in the UK economy. Industrial production rose just 0.1% in February due to a big fall in North Sea oil production. Economists had expected an increase of 0.3%.</p> <p>Michael Hewson, chief market analyst at CMC Markets, an online trading business, said: “The pound has started to come under some pressure in recent days as the prospect of political gridlock in a few weeks’ time starts to become a real possibility, at a time when some of the economic data is starting to show some signs of weakness.”</p> <p>The weak industrial production figures followed a widening of Britain’s trade deficit with the rest of the world. Official figures showed on Thursday that the gap between goods and services sold abroad and imported grew to £2.9bn in February from £1.5bn in January.</p> <p>Alan Clarke, head of European fixed income strategy at Scotiabank, said the figures suggested economic growth weakened to 0.4% in the first quarter of the year from 0.6% quarter-on-quarter growth in the last three months of 2014.</p> <p>Clarke said: “This is not going to make pleasant reading for the coalition government in the final days of the election campaign.”</p> <p>With less than a month until election day on 7 May, there had been little to divide Labour and the Conservatives in the opinion polls. The last time an election was so tight was 1992, when Labour led for most of the campaign but the Conservatives scraped a small majority.<em><a href=\"https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Fgu.com%2Fp%2F47d2x%2Fsfb%23block-552792ade4b01b2fc7a9a3a9&amp;ref=responsive\"><br></a></em></p> <p> Against this backdrop, the cost of insuring against volatility in the pound’s value against the dollar over the next month rose to its highest since September 2011 on Thursday. </p> <p>Figures from the Debt Management Office, the government body which sells UK sovereign debt, also showed foreign investors cutting their holdings of UK government bonds over concerns about an electoral stalemate and the stability of the pound.</p> <p>Election concerns have not fed through to share prices, however. The <a href=\"http://www.theguardian.com/business/2015/mar/20/ftse-100-rises-above-7000-for-the-for-the-first-time\">FTSE 100</a>, which reflects the fortunes of the global economy at least as much as the UK’s, rose 23 points, or 0.3%, to 7,039 in early trading. </p> <p>Augustin Eden at Accendo Markets said: “The positive open comes as part of a global wave of positive Thursday performances on the back of an oil price recovery that helped energy stocks.” </p> <p>Investors were also positive on Greece’s payment of a €450m (£325m) debt to the International Monetary Fund on Thursday.</p> <p>Hewson and colleagues at CMC said the pound and share prices could be hit by a prolonged stalemate if there was a second consecutive hung parliament. “Stock markets hate uncertainty, and the potential for an unstable government following a close race could impact the FTSE and the pound in the days and weeks following a close race until a workable solution is found, if indeed there is one. </p> <p>“A scenario where one of Labour or the Conservatives wins the popular vote and one wins the most seats could add to the potential mess and uncertainty.”</p> <p>They said the ideal result if no party gains a majority would be another Conservative-led coalition, and that markets fear a fiscally profligate Labour-led government. However, business leaders are also concerned about the possibility of the UK leaving the EU after the referendum David Cameron has promised.<br></p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Analysts have warned that the pound could fall further as financial markets react to the closest general election for more than 20 years and weaker than expected economic data. Sterling fell to a five-year low of $1.4623 on Friday morning from $1.4802 on Thursday. The drop followed signs of jitters in markets on Thursday as investors bought insurance against sharp swings in the value of the pound. The pound rose slightly against the euro this morning to €1.3820. Currency traders were also unsettled by lower than expected industrial production in February that augured a growth slowdown in the UK economy. Industrial production rose just 0.1% in February due to a big fall in North Sea oil production. Economists had expected an increase of 0.3%. Michael Hewson, chief market analyst at CMC Markets, an online trading business, said: “The pound has started to come under some pressure in recent days as the prospect of political gridlock in a few weeks’ time starts to become a real possibility, at a time when some of the economic data is starting to show some signs of weakness.” The weak industrial production figures followed a widening of Britain’s trade deficit with the rest of the world. Official figures showed on Thursday that the gap between goods and services sold abroad and imported grew to £2.9bn in February from £1.5bn in January. Alan Clarke, head of European fixed income strategy at Scotiabank, said the figures suggested economic growth weakened to 0.4% in the first quarter of the year from 0.6% quarter-on-quarter growth in the last three months of 2014. Clarke said: “This is not going to make pleasant reading for the coalition government in the final days of the election campaign.” With less than a month until election day on 7 May, there had been little to divide Labour and the Conservatives in the opinion polls. The last time an election was so tight was 1992, when Labour led for most of the campaign but the Conservatives scraped a small majority. Against this backdrop, the cost of insuring against volatility in the pound’s value against the dollar over the next month rose to its highest since September 2011 on Thursday. Figures from the Debt Management Office, the government body which sells UK sovereign debt, also showed foreign investors cutting their holdings of UK government bonds over concerns about an electoral stalemate and the stability of the pound. Election concerns have not fed through to share prices, however. The FTSE 100, which reflects the fortunes of the global economy at least as much as the UK’s, rose 23 points, or 0.3%, to 7,039 in early trading. Augustin Eden at Accendo Markets said: “The positive open comes as part of a global wave of positive Thursday performances on the back of an oil price recovery that helped energy stocks.” Investors were also positive on Greece’s payment of a €450m (£325m) debt to the International Monetary Fund on Thursday. Hewson and colleagues at CMC said the pound and share prices could be hit by a prolonged stalemate if there was a second consecutive hung parliament. “Stock markets hate uncertainty, and the potential for an unstable government following a close race could impact the FTSE and the pound in the days and weeks following a close race until a workable solution is found, if indeed there is one. “A scenario where one of Labour or the Conservatives wins the popular vote and one wins the most seats could add to the potential mess and uncertainty.” They said the ideal result if no party gains a majority would be another Conservative-led coalition, and that markets fear a fiscally profligate Labour-led government. However, business leaders are also concerned about the possibility of the UK leaving the EU after the referendum David Cameron has promised.", 
      "headline": "Pound hits five-year low against dollar on election fears and weak data", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "647", 
      "charCount": "3780", 
      "trailText": "Currency traders have also been unsettled by signs of weakness in Britain’s manufacturing sector", 
      "shortUrl": "https://gu.com/p/47d2y", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T19:15:54Z", 
      "firstPublicationDate": "2015-04-10T08:18:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cca1f91e7d5de82c9ee4c302ac2568dfa80d1174\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/10/1428653769025/cb2e3ea6-8827-456b-aa81-1d376a2d1834-460x276.jpeg\" alt=\"Sterling is unsettled ahead of the general election.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sterling is unsettled in the runup to the general election.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-13T08:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/10/pound-volatile-amid-general-election-uncertainty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-10T08:18:48Z", 
    "type": "article", 
    "id": "business/2015/apr/10/pound-volatile-amid-general-election-uncertainty", 
    "pillarName": "News"
  }
]