[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/cma-competition-watchdog-report-big-six-power-companies-criticised", 
    "sectionName": "Business", 
    "webTitle": "Watchdog's report on big six power companies flawed, say  former regulators", 
    "fields": {
      "bodyText": "Five former energy regulators have launched a withering attack on the Competition and Markets Authority (CMA) dismissing its recent report on the big six power suppliers as fundamentally flawed. Prof Stephen Littlechild, ex-head of Offer, Clare Spottiswoode, former head of Ofgas, and others expressed “grave concerns” about the CMA’s conclusion that the energy companies have been overcharging and condemned its proposed remedy of barring price rises. They said: “The proposed price control – a safeguard price cap or default tariff – has serious disadvantages. It will restrict competition and militate against the CMA’s other remedies to increase customer involvement. “It will increase regulatory uncertainty and hence the cost of capital, and hence prices to customers. The recommendation also ignores the practical and political implications of such intervention.” The former regulators have made their intervention in a submission to the CMA in response to the watchdog’s report of 10 days ago. Energy companies have been under review since a series of price rises triggered a consumer and political backlash. The CMA said the big six had made excessive profits of £1.2bn between 2009 and 2013, effectively arguing they had done so because customers had been too disengaged to switch to cheaper providers. But the regulators, which also include Sir Callum McCarthy, previously chief of Ofgem, Eileen Marshall, ex-managing director of the energy regulator, and Stephen Smith, a former senior executive there, says the CMA failed to explore the reasons behind the increase in profits and wrongly concluded it was down to customer disengagement. The former watchdog executives also attacked the CMA proposal that the energy regulator, Ofgem, should operate a price comparison site. “It would not increase trust in existing websites, in practice it would not be more authoritative, and it could reduce or distort competition in the market,” they argued. British Gas and other companies have questioned the CMA’s proposed use of price caps but Peter Atherton, an energy analyst with Jefferies investment bank, described the ex-regulators’ intervention as the most significant. “We agree with much of their analysis and criticism of the CMA’s initial findings. In particular, we also found the CMA’s rationale for the introduction of a safeguard tariff unconvincing to say the least,” said Atherton. “We agree with the ex-regulators that the inevitable distortion of the market that this would cause is likely to be to the detriment of consumers and to outweigh whatever limited benefits there might be.” The CMA will not finalise its recommendations on how to reform the energy market until later this year but it has already proposed the scrapping of a recently introduced measure to restrict the number of energy tariffs available. The competition authority’s most critical comments came in an assessment of how large utilities have benefited at the expense of their customers. “The initial findings of this [CMA] analysis suggest that average prices offered by the big six firms over the period 2009 to 2013 were around 5% above the competitive level in the domestic segment … this amounts to domestic customers paying around £1.2bn … more on an annual basis,” it concluded. The five regulators said in their submission to the CMA that it had failed to acknowledge that a variety of previous interventions by the regulator since 2008 had restricted competition. Those interventions were very likely to be an important reason for the increase in profits, they claimed. “If it had acknowledged this, the CMA would have had to acknowledge that removing those interventions would increase competition and reduce profits which would undermine the case for reintroducing price controls.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Critics argue energy price control proposed by CMA will restrict competition further and attribute increased profits in sector to regulatory interventions</p>", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Watchdog's report on big six power companies flawed, say  former regulators", 
      "shortUrl": "https://gu.com/p/4an78", 
      "main": "<figure class=\"element element-image\" data-media-id=\"100631948118a95097d84ccf86ffd5eb090a24de\"> <img src=\"http://media.guim.co.uk/100631948118a95097d84ccf86ffd5eb090a24de/0_45_3500_2102/1000.jpg\" alt=\"Pylons against the sunset\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Energy companies in the UK have been under review since a series of price rises.</span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/100631948118a95097d84ccf86ffd5eb090a24de/0_45_3500_2102/500.jpg", 
      "body": "<p>Five former energy regulators have launched a withering attack on the Competition and Markets Authority (CMA) dismissing <a href=\"http://www.theguardian.com/money/2015/jul/07/britons-overpaying-energy-cma-competition-report\">its recent report on the big six power suppliers</a> as fundamentally flawed.</p> <p>Prof Stephen Littlechild, ex-head of Offer, Clare Spottiswoode, former head of Ofgas, and others expressed “grave concerns” about the CMA’s conclusion that the energy companies have been overcharging and condemned its proposed remedy of barring price rises.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/jul/07/britons-overpaying-energy-cma-competition-report\">Millions of Britons are overpaying for energy, says competition report</a> </p> </aside>  <p>They said: “The proposed price control – a safeguard price cap or default tariff – has serious disadvantages. It will restrict competition and militate against the CMA’s other remedies to increase customer involvement. <br></p> <p>“It will increase regulatory uncertainty and hence the cost of capital, and hence prices to customers. The recommendation also ignores the practical and political implications of such intervention.”</p> <p>The former regulators have made their intervention in a <a href=\"https://assets.digital.cabinet-office.gov.uk/media/55a908c3e5274a6fea000013/Stephen_Littlechild_-_Submission_to_PFs_and_notice_of_possible_remedies.pdf\">submission to the CMA</a> in response to the <a href=\"https://www.gov.uk/government/news/cma-sets-out-case-for-energy-market-reform\">watchdog’s report </a>of 10 days ago. Energy companies have been under review since a series of price rises triggered a consumer and political backlash. </p> <p>The CMA said the big six had made excessive profits of £1.2bn between 2009 and 2013, effectively arguing they had done so because <a href=\"http://www.theguardian.com/business/2015/jul/05/breakup-of-big-six-energy-firms-not-needed-says-regulator\">customers had been too disengaged to switch to cheaper providers</a>.</p> <p>But the regulators, which also include Sir Callum McCarthy, previously chief of Ofgem, Eileen Marshall, ex-managing director of the energy regulator, and Stephen Smith, a former senior executive there, says the CMA failed to explore the reasons behind the increase in profits and wrongly concluded it was down to customer disengagement.</p> <p>The former watchdog executives also attacked the CMA proposal that the energy regulator, Ofgem, should operate a price comparison site. “It would not increase trust in existing websites, in practice it would not be more authoritative, and it could reduce or distort competition in the market,” they argued.</p> <p>British Gas and other companies have questioned the CMA’s proposed use of price caps but Peter Atherton, an energy analyst with Jefferies investment bank, described the ex-regulators’ intervention as the most significant. </p> <p>“We agree with much of their analysis and criticism of the CMA’s initial findings. In particular, we also found the CMA’s rationale for the introduction of a safeguard tariff unconvincing to say the least,” said Atherton. </p> <p>“We agree with the ex-regulators that the inevitable distortion of the market that this would cause is likely to be to the detriment of consumers and to outweigh whatever limited benefits there might be.”</p> <p>The CMA will not finalise its recommendations on how to reform the energy market until later this year but it has already proposed the scrapping of a recently introduced measure to restrict the number of energy tariffs available.</p> <p>The competition authority’s most critical comments came in an assessment of how large utilities have benefited at the expense of their customers.</p> <p>“The initial findings of this [CMA] analysis suggest that average prices offered by the big six firms over the period 2009 to 2013 were around 5% above the competitive level in the domestic segment … this amounts to domestic customers paying around £1.2bn … more on an annual basis,” it concluded.</p> <p>The five regulators said in their submission to the CMA that it had failed to acknowledge that a variety of <a href=\"http://www.theguardian.com/business/2014/aug/11/ofgem-defends-record-reform-big-six-energy-high-prices\">previous interventions by the regulator since 2008 had restricted competition</a>. Those interventions were very likely to be an important reason for the increase in profits, they claimed.</p> <p>“If it had acknowledged this, the CMA would have had to acknowledge that removing those interventions would increase competition and reduce profits which would undermine the case for reintroducing price controls.”</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "3786", 
      "wordcount": "596", 
      "firstPublicationDate": "2015-07-17T20:03:36Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:24:47Z", 
      "trailText": "Critics argue price control for energy proposed by competition body will restrict competition", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/cma-competition-watchdog-report-big-six-power-companies-criticised", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T20:03:36Z", 
    "type": "article", 
    "id": "business/2015/jul/17/cma-competition-watchdog-report-big-six-power-companies-criticised", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/ofgem-warns-of-blackouts-as-it-predicts-grids-spare-capacity-could-fall-to-zero", 
    "sectionName": "Business", 
    "webTitle": "Ofgem warns of blackouts as it predicts grid's spare capacity could fall to zero", 
    "fields": {
      "bodyText": "The energy regulator has issued a new and more alarming warning about the potential for blackouts, saying Britain’s spare capacity margin could dwindle to zero as early as next year. The prediction from Ofgem has forced the infrastructure operator, National Grid, to consult on another round of subsidies to encourage companies to keep power stations open, a move likely to raise household energy bills further. It could also leave Britain further dependent at times of peak demand on “diesel farms”, which have been condemned by environmentalists as carbon-intensive and expensive to run. Ofgem predicted earlier this week that capacity margins could fall as low as 1.2% this winter, but admitted in a consultation document on Friday that the demand-supply cushion risks being wiped out completely in 18 months. “Our analysis shows that the Lole (loss of load expectations) could range between two and 15 hours per year for our central view of the risks (corresponding to margins between 0% and 4%),” the document says with regard to the 2016-17 winter period. The power squeeze has been getting steadily worse as coal, nuclear and gas plants have been retired owing to age or environmental legislation. But paying power companies – many of which are from the big six energy firms that have been criticised for the scale of their retail profits – will be unpopular when some consumers are already struggling to pay their energy bills. By offering a range of different subsidies, all paid for by the customer, the National Grid has secured 2.56 gigawatts of additional “balancing services” to ballast supplies this December, bolstering the capacity margin from 1.2% to 5.1%. But the financial aid schemes that encouraged companies to keep power stations on standby or customers to come offline are now at an end. National Grid, whose role involves ensuring the lights stay on, has now said it wants to talk to power companies about what sort of new subsidy regime it needs to put in place to raise capacity margins in 18 months’ time. Rachel Fletcher, senior partner for markets at Ofgem, said the decision to consult on extending ways to bring in new capacity services into the following winter was a prudent one. “However, given we are 18 months away from winter 2016/17, there is also plenty of opportunity for generators and other market participants to continue to make more supplies available.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Regulator says demand-supply cushion risks being wiped out in 18 months, prompting consultation on further subsidies to keep power stations open<br></p>", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Ofgem warns of blackouts as it predicts grid's spare capacity could fall to zero", 
      "shortUrl": "https://gu.com/p/4anxe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"312140a3598dac9d67befbbaba7c1e28338aff0e\"> <img src=\"http://media.guim.co.uk/312140a3598dac9d67befbbaba7c1e28338aff0e/0_302_3964_2380/1000.jpg\" alt=\"Cockenzie power plant\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The power squeeze has been getting steadily worse as coal, nuclear and gas plants such as Cockenzie in East Lothian are closed and dismantled owing to age or environmental legislation.</span> <span class=\"element-image__credit\">Photograph: Murdo MacLeod for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/312140a3598dac9d67befbbaba7c1e28338aff0e/0_302_3964_2380/500.jpg", 
      "body": "<p>The energy regulator has issued a new and more alarming warning about the potential for blackouts, saying Britain’s spare capacity margin could dwindle to zero as early as next year. The prediction from Ofgem has forced the infrastructure operator, National Grid, to consult on another round of subsidies to encourage companies to keep power stations open, a move likely to raise household energy bills further. It could also leave Britain further dependent at times of peak demand on “diesel farms”, which have been <a href=\"http://www.theguardian.com/environment/2015/may/06/uk-energy-bill-subsidies-driving-boom-in-polluting-diesel-farms\">condemned by environmentalists</a> as carbon-intensive and expensive to run.</p> <p>Ofgem predicted earlier this week that capacity margins could fall as low as 1.2% this winter, but admitted in a <a href=\"https://www.ofgem.gov.uk/sites/default/files/docs/2015/07/electricitysecurityofsupplyreport_final_0.pdf\">consultation document</a> on Friday that the demand-supply cushion risks being wiped out completely in 18 months. “Our analysis shows that the Lole (loss of load expectations) could range between two and 15 hours per year for our central view of the risks (corresponding to margins between 0% and 4%),” the document says with regard to the 2016-17 winter period.</p> <p>The power squeeze has been getting steadily worse as coal, nuclear and gas plants have been retired owing to age or environmental legislation. But paying power companies – many of which are from the big six energy firms that have been criticised for the scale of their retail profits – will be unpopular when some consumers are already struggling to pay their energy bills.</p> <p>By offering a range of different subsidies, all paid for by the customer, the National Grid has secured 2.56 gigawatts of additional “balancing services” to ballast supplies this December, bolstering the capacity margin from 1.2% to 5.1%. But the financial aid schemes that encouraged companies to keep power stations on standby or customers to come offline are now at an end.</p> <p>National Grid, whose role involves ensuring the lights stay on, has now said it wants to talk to power companies about what sort of new subsidy regime it needs to put in place to raise capacity margins in 18 months’ time.</p> <p>Rachel Fletcher, senior partner for markets at Ofgem, said the decision to consult on extending ways to bring in new capacity services into the following winter was a prudent one. “However, given we are 18 months away from winter 2016/17, there is also plenty of opportunity for generators and other market participants to continue to make more supplies available.”<br></p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "2400", 
      "wordcount": "400", 
      "firstPublicationDate": "2015-07-17T18:42:56Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:25:07Z", 
      "trailText": "Regulator says demand-supply cushion risks being wiped out in 18 months, prompting consultation on further subsidies to keep power stations open<br>", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/ofgem-warns-of-blackouts-as-it-predicts-grids-spare-capacity-could-fall-to-zero", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T18:42:56Z", 
    "type": "article", 
    "id": "business/2015/jul/17/ofgem-warns-of-blackouts-as-it-predicts-grids-spare-capacity-could-fall-to-zero", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/betfair-boss-salary-passes--11m-golden-hello-payout", 
    "sectionName": "Business", 
    "webTitle": "Betfair boss pockets £10m golden hello bonus", 
    "fields": {
      "bodyText": "Betfair chief executive Breon Corcoran received a pay package worth £11.6m last year after the online gambling firm paid out £10m on a golden hello granted when he joined the company three years ago. The award, revealed in Betfair’s annual report, was paid after the company met two of three financial performance criteria originally required under the deal agreed with Corcoran when he was poached to run the business from rival Paddy Power in August 2012. The third performance hurdle related to Betfair’s return to shareholders compared with rival companies. In an unusual turn of events, this threshold was removed at a shareholder meeting in January. In a letter to shareholders, Betfair had explained how the third hurdle had been introduced by an administrative error, and that it did not reflect the original terms agreed when Corcoran agreed to leave Paddy Power, relinquishing potential share bonuses, and head up Betfair. At the shareholder meeting, 99.8% of investors sanctioned the removal of the performance threshold. In any event, this had no impact on Corcoran’s payout because Betfair has comfortably been among the best stock market-listed gambling groups at generating returns for its shareholders over the past three years. A spokesman for company confirmed: “The strong share price performance over the past three years means that the total shareholder return measure would have vested in full [for Corcoran], so the removal of this element of the award has made no difference.” The £10.1m golden hello award, in shares, comes on top of Corcoran’s salary of £528,000 and an annual bonus of £953,000. His total package was worth £11.6m, up from £1.3m for the previous year. Speaking from the second Ashes Test between England and Australia at Lord’s, Betfair co-founder Ed Wray, who remains the largest shareholder, with a 9.5% stake, said: “It is is a large amount, but ... I couldn’t be more happy to be paying him [Corcoran] what we are paying him.” Noting that the lucrative joining award had been offered in 2012, when Betfair was in a very different state, Wray added: “As a shareholder, I think it is important to reward that kind of value creation.” The scale of Corcoran’s pay has attracted criticism from some investor groups in the past. Last year Pirc, which advises investors on corporate governance issues, recommended a vote against Betfair’s remuneration policy, arguing Corcoran’s “potential rewards … under all incentive schemes are considered excessive”. Since taking the helm, Corcoran has grown UK customer numbers by 250% and Betfair’s share value has risen from about £750m to £2.3bn. The company has developed a conventional bookmaking offer online, complementing its more specialist betting exchange product. According to analysts at Morgan Stanley, Betfair’s new online bookmaking business is already taking bets of £1.2bn, close to the £1.3bn staked with Ladbrokes last year. Addressing investors in Betfair’s 2015 annual report, remuneration committee chair Leo Quinn said: “Betfair has had an excellent year ... the business has successfully increased its market share by attracting recreational customers, as evidenced by the 52% increase in active customers in the year.” He said the reliability of revenues had been improved as the business focus had migrated away from countries where online gambling is considered contentious by regulators. As a result, only 18% of revenues now come from parts of the world which Betfair does not class as sustainable markets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Breon Corcoran received payout on top of salary after hitting two out of three targets set when he joined from Paddy Power in 2012</p>", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "headline": "Betfair boss pockets £10m golden hello bonus", 
      "shortUrl": "https://gu.com/p/4an63", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1872877183da41386ee17a0b09ea431191dab51\"> <img src=\"http://media.guim.co.uk/e1872877183da41386ee17a0b09ea431191dab51/0_147_4027_2415/1000.jpg\" alt=\"Horse racing\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A third performance hurdle originally set by Betfair for Breon Corcoran was removed at a shareholder meeting in January. </span> <span class=\"element-image__credit\">Photograph: Chris Brunskill/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e1872877183da41386ee17a0b09ea431191dab51/0_147_4027_2415/500.jpg", 
      "body": "<p>Betfair chief executive Breon Corcoran received a pay package worth £11.6m last year after the online gambling firm paid out £10m on a golden hello granted when he joined the company three years ago. <br></p> <p>The award, revealed in <a href=\"http://corporate.betfair.com/~/media/Files/B/Betfair-Corporate/pdf/annual-report-2015.pdf\">Betfair’s annual report</a>, was paid after the company met two of three financial performance criteria originally required under the deal agreed with Corcoran when he was poached to run the business from rival Paddy Power in August 2012. The third performance hurdle related to Betfair’s return to shareholders compared with rival companies. In an unusual turn of events, this threshold was removed at a shareholder meeting in January.</p> <p>In a letter to shareholders, Betfair had explained how the third hurdle had been introduced by an administrative error, and that it did not reflect the original terms agreed when Corcoran agreed to leave Paddy Power, relinquishing potential share bonuses, and head up Betfair. At the shareholder meeting, 99.8% of investors sanctioned the removal of the performance threshold.</p> <p>In any event, this had no impact on Corcoran’s payout because Betfair has comfortably been <a href=\"http://www.theguardian.com/business/2015/jun/17/betfair-profits-world-cup-customers\">among the best stock market-listed gambling groups</a> at generating returns for its shareholders over the past three years. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/mar/05/betfair-has-got-on-with-the-job-of-giving-punters-what-they-want\">Betfair has got on with the job of giving punters what they want</a> </p> </aside>  <p>A spokesman for company confirmed: “The strong share price performance over the past three years means that the total shareholder return measure would have vested in full [for Corcoran], so the removal of this element of the award has made no difference.”</p> <p>The £10.1m golden hello award, in shares, comes on top of Corcoran’s salary of £528,000 and an annual bonus of £953,000. His total package was worth £11.6m, up from £1.3m for the previous year.</p> <p>Speaking from the second Ashes Test between England and Australia at Lord’s, Betfair co-founder Ed Wray, who remains the largest shareholder, with a 9.5% stake, said: “It is is a large amount, but ... I couldn’t be more happy to be paying him [Corcoran] what we are paying him.” Noting that the lucrative joining award had been offered in 2012, when Betfair was in a very different state, Wray added: “As a shareholder, I think it is important to reward that kind of value creation.”<br></p> <p>The scale of Corcoran’s pay has attracted criticism from some investor groups in the past. Last year Pirc, which advises investors on corporate governance issues, recommended a vote against Betfair’s remuneration policy, arguing Corcoran’s “potential rewards … under all incentive schemes are considered excessive”. </p> <p>Since taking the helm, Corcoran has grown UK customer numbers by 250% and Betfair’s share value has risen from about £750m to £2.3bn. The company has developed a conventional bookmaking offer online, complementing its more specialist betting exchange product. According to analysts at Morgan Stanley, Betfair’s new online bookmaking business is already taking bets of £1.2bn, close to the £1.3bn staked with Ladbrokes last year. <br></p> <p>Addressing investors in Betfair’s 2015 annual report, remuneration committee chair Leo Quinn said: “Betfair has had an excellent year ... the business has successfully increased its market share by attracting recreational customers, as evidenced by the 52% increase in active customers in the year.”</p> <p>He said the reliability of revenues had been improved as the business focus had migrated away from countries where online gambling is considered contentious by regulators. As a result, only 18% of revenues now come from parts of the world which Betfair does not class as sustainable markets.<br></p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "3515", 
      "wordcount": "579", 
      "firstPublicationDate": "2015-07-17T17:51:10Z", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:25:19Z", 
      "trailText": "Breon Corcoran received £10m payout on top of salary after hitting two out of three targets set when he joined from Paddy Power in 2012", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/betfair-boss-salary-passes--11m-golden-hello-payout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T17:51:10Z", 
    "type": "article", 
    "id": "business/2015/jul/17/betfair-boss-salary-passes--11m-golden-hello-payout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/marks-and-spencer-resignation-speculation-next-ceo-marc-bolland-john-dixon", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer resignation renews speculation about who will be next CEO", 
    "fields": {
      "bodyText": "The resignation of a top director at Marks &amp; Spencer has led to renewed speculation about who will take over as head of the retailer when the chief executive, Marc Bolland, eventually departs. Its shares fell by just over 1% to 539p on Friday after it was confirmed that John Dixon, the head of the struggling clothing division, had quit after almost three decades with the company. The departure of Dixon - once viewed as favourite to replace Bolland when he leaves – has left investors to ponder who will be the next boss at M&amp;S. Focus has been placed on three internal candidates: Steve Rowe, the former head of food who has now taken over the clothing division from Dixon; Helen Weir, the new finance director; and Laura Wade-Gery, the head of the retailer’s multi-channel strategy. Bolland, who joined M&amp;S as chief executive in 2010, revealed at its AGM last week that sales in clothing and homeware had slipped back again. The company had reported the first rise in clothing sales for four years just a few months ago. In May, Bolland sought to quell suggestions he would be stepping down, saying he would “absolutely” be around to present annual results next year. “Clearly, Bolland says he is committed for another year, but he would be well advised not to leave it too late to move on to pastures new, lest something else go wrong,” retail analyst Nick Bubb said. Dixon was until recently tipped as a contender to take over from Bolland. He announced that he was leaving “this great company” after being given the chance to become chief executive at another firm. It is not yet clear which company. Since being appointed head of M&amp;S’s general-merchandise division three years ago, he had failed to arrest the decline in sales, which were down 2.5% last year. He received a bonus of £217,000 last year, the lowest payout to any of the company’s executive directors. Jonathan De Mello, the head of retail consultancy at Harper Dennis Hobbs, said there was still a lot of confusion among shoppers about who M&amp;S’ clothes were aimed at, with too many lines and different product categories. The division will now be run by Rowe, who was described by Bubb as the favoured internal candidate for the top job. But retail industry observers immediately queried whether running clothing and homewares would be a poisoned chalice for Rowe’s future ambitions, despite his success in the food devision. Dixon successfully ran food before switching to fashion. Who are the contenders to take over from Marc Bolland? Steve Rowe With M&amp;S for the last 26 years, Rowe has worked in store management, in menswear and furniture. He was appointed director of the home division in 2004 and then director of retail. He headed up the food division from October 2012. Rowe’s father, Joe, was a director of Marks &amp; Spencer until 2000. Laura Wade-Gery Wade-Gery held a series of roles with Tesco between 1997 and 2011, amongst them chief executive of Tesco.com and Tesco Direct, before she joined the board of M&amp;S. The Oxford ice-hockey blue faced a difficult initial period at the company when she presided over the botched relaunch of the M&amp;S website in February 2014, which hit sales. The retailer spent £150m revamping its website with more video and magazine-style content, but many customers struggled to register, leaving sales 2% down over the year. The fortunes of the website appear to have been turned around with a trading update in May showing a 13.8pc rise in online sales. Helen Weir Weir joined the company as chief finance officer on April 1 this year after working as finance director of the John Lewis Partnership. She spent nearly a decade at the B&amp;Q owner Kingfisher before becoming finance director at Lloyds Banking Group in 2004. She later led its retail division in 2008 but left in 2011 after missing out on the top job to António Horta-Osório. Weir was forced to repay bonuses linked to the mis-selling of payment protection insurance and in 2013 apologised for the episode and said she regretted the damage it has caused the banking industry. The outsiders Possible external contenders include: Justin King, who stepped down as Sainsbury’s boss in July 2014; Talk Talk’s chief executive, Dido Harding, who was previously Sainsbury’s convenience director; Seb James, the CEO of Dixons Carphone; and the former head of WH Smith Kate Swann.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Departure of clothing division head John Dixon triggers questions about replacement for boss Marc Bolland when he eventually leaves </p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "Marks & Spencer resignation renews speculation about who will be next CEO", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4amqk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0d29c96b3a6caa914df3b8facd197f6b30b77b80\"> <img src=\"http://media.guim.co.uk/0d29c96b3a6caa914df3b8facd197f6b30b77b80/0_8_2785_1671/1000.jpg\" alt=\"From the left: John Dixon, who is leaving M&amp;S after almost three decades; Belinda Earl, its style director; Frances Russell, head of womenswear; and CEO Marc Bolland.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">From left: John Dixon, who is leaving M&amp;S after almost three decades; Belinda Earl, the retailer’s style director; Frances Russell, head of womenswear; and Marc Bolland, its chief executive.</span> <span class=\"element-image__credit\">Photograph: M&amp;S/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0d29c96b3a6caa914df3b8facd197f6b30b77b80/0_8_2785_1671/500.jpg", 
      "body": "<p>The resignation of a top director at Marks &amp; Spencer has led to renewed speculation about who will take over as head of the retailer when the chief executive, Marc Bolland, eventually departs.</p> <p>Its shares fell by just over 1% to 539p on Friday after it was confirmed that John Dixon, the head of the struggling clothing division, had quit after almost three decades with the company.</p> <p>The departure of Dixon - once viewed as favourite to replace Bolland when he leaves – has left investors to ponder who will be the next boss at M&amp;S.<br tabindex=\"-1\"></p> <p>Focus has been placed on three internal candidates: Steve Rowe, the former head of food who has now taken over the clothing division from Dixon; Helen Weir, the new finance director; and Laura Wade-Gery, the head of the retailer’s multi-channel strategy. </p> <p>Bolland, who joined M&amp;S as chief executive in 2010, revealed at its AGM last week that sales in clothing and homeware had slipped back again. The company had reported the first rise in clothing sales for four years just a few months ago. In May, Bolland sought to quell suggestions he would be stepping down, saying he would “absolutely” be around to present annual results next year.</p> <p>“Clearly, Bolland says he is committed for another year, but he would be well advised not to leave it too late to move on to pastures new, lest something else go wrong,” retail analyst Nick Bubb said.</p> <p>Dixon was until recently tipped as a contender to take over from Bolland. He announced that he was leaving “this great company” after being given the chance to become chief executive at another firm. It is not yet clear which company. </p> <p>Since being appointed head of M&amp;S’s general-merchandise division three years ago, he had failed to arrest the decline in sales, which were down 2.5% last year. He received a bonus of £217,000 last year, the lowest payout to any of the company’s executive directors.</p> <p>Jonathan De Mello, the head of retail consultancy at Harper Dennis Hobbs, said there was still a lot of confusion among shoppers about who M&amp;S’ clothes were aimed at, with too many lines and different product categories. </p> <p>The division will now be run by Rowe, who was described by Bubb as the favoured internal candidate for the top job. But retail industry observers immediately queried whether running clothing and homewares would be a poisoned chalice for Rowe’s future ambitions, despite his success in the food devision. Dixon successfully ran food before switching to fashion. </p> <h2>Who are the contenders to take over from Marc Bolland?</h2> <p><strong>Steve Rowe</strong></p> <p>With M&amp;S for the last 26 years, Rowe has worked in store management, in menswear and furniture. He was appointed director of the home division in 2004 and then director of retail. He headed up the food division from October 2012. Rowe’s father, Joe, was a director of Marks &amp; Spencer until 2000.</p> <p><strong>Laura Wade-Gery</strong></p> <p>Wade-Gery held a series of roles with Tesco between 1997 and 2011, amongst them chief executive of Tesco.com and Tesco Direct, before she joined the board of M&amp;S. The Oxford ice-hockey blue faced a difficult initial period at the company when she presided over the botched relaunch of the M&amp;S website in February 2014, which hit sales. The retailer spent £150m revamping its website with more video and magazine-style content, but many customers struggled to register, leaving sales 2% down over the year. The fortunes of the website appear to have been turned around with a trading update in May showing a 13.8pc rise in online sales. </p> <p><strong>Helen Weir</strong></p> <p>Weir joined the company as chief finance officer on April 1 this year after working as finance director of the John Lewis Partnership. She spent nearly a decade at the B&amp;Q owner Kingfisher before becoming finance director at Lloyds Banking Group in 2004. She later led its retail division in 2008 but left in 2011 after missing out on the top job to António Horta-Osório. Weir was forced to repay bonuses linked to the mis-selling of payment protection insurance and in 2013 apologised for the episode and said she regretted the damage it has caused the banking industry.</p> <p><strong>The outsiders</strong></p> <p>Possible external contenders include: Justin King, who stepped down as Sainsbury’s boss in July 2014; Talk Talk’s chief executive, Dido Harding, who was previously Sainsbury’s convenience director; Seb James, the CEO of Dixons Carphone; and the former head of WH Smith Kate Swann.</p> <p><br tabindex=\"-1\"></p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "4387", 
      "firstPublicationDate": "2015-07-17T17:20:20Z", 
      "wordcount": "768", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:50Z", 
      "trailText": "Departure of clothing division head John Dixon triggers questions about replacement for boss Marc Bolland when he eventually leaves ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-20T17:20:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/marks-and-spencer-resignation-speculation-next-ceo-marc-bolland-john-dixon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T17:20:20Z", 
    "type": "article", 
    "id": "business/2015/jul/17/marks-and-spencer-resignation-speculation-next-ceo-marc-bolland-john-dixon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/iceland-boss-says-supermarket-pricing-complaint-is-bollocks", 
    "sectionName": "Business", 
    "webTitle": "Iceland boss says supermarket pricing complaint is 'bollocks'", 
    "fields": {
      "bodyText": "The outspoken boss of frozen food giant Iceland has dismissed complaints by consumer group Which? about misleading supermarket pricing as “bollocks”. Malcolm Walker’s remarks came after the competition regulator this week published a report criticising the UK’s leading supermarkets over some misleading promotional practices, but conceding the problems were not widespread. The Competition and Markets Authority had launched its investigation after a “super-complaint” lodged by Which? in April claimed supermarkets’ misleading pricing tactics had duped shoppers out of hundreds of millions of pounds. Speaking to trade publication Retail Week, Walker said the regulator’s conclusion proved supermarkets were not guilty of wrongdoing and he insisted customers were getting an “amazing deal”. “[The super-complaint] is bollocks,” he said. “You look at the number of investigations into food retailers – and why? It’s political, we are a cheap target. They never find anything.” He went on to shower praise on his higher-end competitors. “Customers have always had an amazing deal because even though our margins have been high in the past, the standards in British supermarkets have been phenomenal. “You go into a Sainsbury’s or Waitrose and they are just beautiful stores with high standards compared to countries abroad.” It is not the first time the controversial Iceland boss has stuck his head above the parapet. Earlier this year he launched an expletive-laden tirade at rivals Aldi, Lidl and Walmart-owned Asda that referenced the first and second world wars. Speaking to the International Business Times in April he said: “We’ve beaten the Germans twice before and we’ll f*****g beat them again. There are the Germans and then there’s Asda, a bunch of f*****g Americans, we’re inundated with foreigners, Iceland is a British supermarket.” In the same interview he also bemoaned what he called snobbery towards Iceland from “Guardian-reading Waitrose shoppers”. He said this was unfair as its new adverts showed the frozen food chain “had scallops and really good stuff on offer. We’re not just about cheap fish fingers”. Unlike Walker, the bosses at Tesco and Sainsbury’s have remained tightlipped about the super-complaint and the subsequent CMA findings. Spokespeople at both supermarkets said the British Retail Consortium had responded on their behalf and that they would not be reacting further. The retailers’ trade body said the allegations in the Which? report were “blown out of all proportion”. “While the CMA report noted a limited number of specific examples of potentially confusing practices, it has concluded quite clearly that these problems are not systemic across the industry, as we have always maintained,” said Tom Ironside, director of business and regulation at the BRC. The furore caused by the Which? complaint is unlikely to disappear in a hurry, however. The consumer group and the supermarkets now have 90 days to work together with the Department for Business, Innovation and Skills and Trading Standards to implement some of the recommendations made in the report. These include drawing up clearer best practice guidelines for unit pricing and looking at clarifying the rules on how the law requires items to be unit-priced when on promotion.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Malcolm Walker is scathing about super-complaint brought by consumer group Which? and says customers are getting an ‘amazing deal’</p>", 
      "byline": "Lisa Bachelor", 
      "publication": "The Guardian", 
      "headline": "Iceland boss says supermarket pricing complaint is 'bollocks'", 
      "shortUrl": "https://gu.com/p/4an22", 
      "main": "<figure class=\"element element-image\" data-media-id=\"09331c35f2ce9fb8d3b08c3edf6601476184a503\"> <img src=\"http://media.guim.co.uk/09331c35f2ce9fb8d3b08c3edf6601476184a503/0_134_2160_1296/1000.jpg\" alt=\"Iceland supermarket\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Iceland boss says standards in British supermarkets are ‘phenomenal’.</span> <span class=\"element-image__credit\">Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/09331c35f2ce9fb8d3b08c3edf6601476184a503/0_134_2160_1296/500.jpg", 
      "body": "<p>The outspoken boss of frozen food giant Iceland has dismissed complaints <a href=\"http://www.staticwhich.co.uk/documents/pdf/misleading-pricing-practices---which-super-complaint-401125.pdf\">by consumer group Which?</a> about misleading supermarket pricing as “bollocks”.</p> <p>Malcolm Walker’s remarks came after the <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-supermarkets-criticised-misleading-pricing\">competition regulator this week</a> published a report criticising the UK’s leading supermarkets over some misleading promotional practices, but conceding the problems were not widespread.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/16/uk-supermarkets-criticised-misleading-pricing\">UK supermarkets criticised over misleading pricing tactics</a> </p> </aside>  <p>The Competition and Markets Authority had launched its investigation after a “super-complaint” <a href=\"http://www.staticwhich.co.uk/documents/pdf/misleading-pricing-practices---which-super-complaint-401125.pdf\">lodged by Which?</a> in April claimed supermarkets’ misleading pricing tactics had duped shoppers out of hundreds of millions of pounds.<br></p> <p><a href=\"http://www.retail-week.com/sectors/food/iceland-boss-walker-which-super-complaint-was-bollocks/5077203.article\">Speaking to trade publication Retail Week</a>, Walker said the regulator’s conclusion proved supermarkets were not guilty of wrongdoing and he insisted customers were getting an “amazing deal”.</p> <p>“[The super-complaint] is bollocks,” he said. “You look at the number of investigations into food retailers – and why? It’s political, we are a cheap target. They never find anything.”</p> <p>He went on to shower praise on his higher-end competitors.</p> <p>“Customers have always had an amazing deal because even though our margins have been high in the past, the standards in British supermarkets have been phenomenal.<br></p> <p>“You go into a Sainsbury’s or Waitrose and they are just beautiful stores with high standards compared to countries abroad.”</p> <p>It is not the first time the controversial Iceland boss has stuck his head above the parapet. </p> <p>Earlier this year he launched an expletive-laden tirade at rivals Aldi, Lidl and Walmart-owned Asda that referenced the first and second world wars.</p> <p><a href=\"http://www.ibtimes.co.uk/iceland-boss-malcolm-walker-aldi-rant-weve-beaten-germans-well-fg-beat-them-again-1494438\">Speaking to the International Business Times in April</a> he said: “We’ve beaten the Germans twice before and we’ll f*****g beat them again. There are the Germans and then there’s Asda, a bunch of f*****g Americans, we’re inundated with foreigners, Iceland is a British supermarket.”</p> <p>In the same interview he also bemoaned what he called snobbery towards Iceland from “Guardian-reading Waitrose shoppers”. He said this was unfair as its new adverts showed the frozen food chain “had scallops and really good stuff on offer. We’re not just about cheap fish fingers”.</p> <p>Unlike Walker, the bosses at Tesco and Sainsbury’s have remained tightlipped about the super-complaint and the subsequent CMA findings. Spokespeople at both supermarkets said the British Retail Consortium had responded on their behalf and that they would not be reacting further. <br></p> <p>The retailers’ trade body said the allegations in the Which? report were “blown out of all proportion”.</p> <p>“While the CMA report noted a limited number of specific examples of potentially confusing practices, it has concluded quite clearly that these problems are not systemic across the industry, as we have always maintained,” said Tom Ironside, director of business and regulation at the BRC. <br></p> <p>The furore caused by the Which? complaint is unlikely to disappear in a hurry, however. The consumer group and the supermarkets now have 90 days to work together with the Department for Business, Innovation and Skills and Trading Standards to implement some of the recommendations made in the report. </p> <p>These include drawing up clearer best practice guidelines for unit pricing and looking at clarifying the rules on how the law requires items to be unit-priced when on promotion.</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "3281", 
      "wordcount": "519", 
      "firstPublicationDate": "2015-07-17T16:13:01Z", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:50Z", 
      "trailText": "Malcolm Walker is scathing about super-complaint brought by consumer group Which? and says customers are getting an ‘amazing deal’", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/iceland-boss-says-supermarket-pricing-complaint-is-bollocks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T16:13:01Z", 
    "type": "article", 
    "id": "business/2015/jul/17/iceland-boss-says-supermarket-pricing-complaint-is-bollocks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/fca-martin-wheatley-quits-business-usual-uk-banks", 
    "sectionName": "Business", 
    "webTitle": "FCA chief’s departure means it’s back to business as usual for the banks", 
    "fields": {
      "bodyText": "It’s job done as far as Britain’s banks are concerned. The departure of Martin Wheatley as the head of the City’s watchdog marks a triumph for the forex fiddlers and the Libor manipulators, but a defeat for the rest of us. The clock has been turned back eight years to the bad old days when the last Labour government ensured that what the banks demanded, the banks got. George Osborne was, of course, full of praise for Wheatley as his resignation was announced. The outgoing head of the Financial Conduct Authority was “brilliant”. He was “passionate” about defending the interests of consumers. A bit too passionate, it seems. Wheatley’s tough approach prompted complaints from the financial sector. The chancellor could not set foot in the City of London or Canary Wharf without being lobbied by a banker or an insurer telling him that the FCA’s zero-tolerance approach to financial malfeasance was threatening to drive business away from the UK. Unspoken, but doubtless lurking in the background, was the warning that donations for the Conservative party were on the line as well. The City wanted Wheatley out. Osborne’s capitulation means the rehabilitation of the banking sector is now pretty much complete. For a while after the financial crash that they caused, the banks decided to lie low. They were suitably penitent about the mistakes that had been made, merely noting that punitive measures against such a big export-earning sector would be a mistake. Over the years, though, the bullishness has returned. HSBC felt confident enough to warn during the election campaign that the “regulatory and structural” reforms imposed following the crash had forced it to consider moving its HQ out of London. In this context, “regulatory and structural” meant the government’s bank levy and Wheatley’s regime at the FCA. Osborne got the message. In his budget earlier this month, the chancellor announced that he was reducing the bank levy and making it applicable only to a bank’s UK operations. Experts estimate that for HSBC, which does most of its business outside the UK, this will mean its payments to the exchequer are reduced from £1bn a year to £300mn. Ker-ching. Now Wheatley has gone as well, taking the decision to quit immediately after Osborne said his contract would not be renewed next year. The message from Whitehall could not be clearer. Goodbye to big fines. It’s back to business as usual.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Martin Wheatley’s resignation is another victory for the increasingly bullish banks – George Osborne has capitulated again</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "FCA chief’s departure means it’s back to business as usual for the banks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4an2q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2bcbec60-1336-4007-afd2-4db25f345350\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437147805556/f08cd9ad-e715-4c79-a309-99cc0b5745e7-460x276.jpeg\" alt=\"City of London skyline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Martin Wheatley, hea dof the FCA, was perhaps too passionate and tough for the City of London</span> <span class=\"element-image__credit\">Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "body": "<p>It’s job done as far as Britain’s banks are concerned. The departure of Martin Wheatley as the head of the City’s watchdog marks a triumph for the forex fiddlers and the Libor manipulators, but a defeat for the rest of us. The clock has been turned back eight years to the bad old days when the last Labour government ensured that what the banks demanded, the banks got.</p> <p>George Osborne was, of course, full of praise for Wheatley as his resignation was announced. The outgoing head of the Financial Conduct Authority was “brilliant”. He was “passionate” about defending the interests of consumers. A bit too passionate, it seems.</p> <p>Wheatley’s tough approach prompted complaints from the financial sector. The chancellor could not set foot in the City of London or Canary Wharf without being lobbied by a banker or an insurer telling him that the FCA’s zero-tolerance approach to financial malfeasance was threatening to drive business away from the UK. Unspoken, but doubtless lurking in the background, was the warning that donations for the Conservative party were on the line as well. The City wanted Wheatley out.</p> <p>Osborne’s capitulation means the rehabilitation of the banking sector is now pretty much complete. For a while after the financial crash that they caused, the banks decided to lie low. They were suitably penitent about the mistakes that had been made, merely noting that punitive measures against such a big export-earning sector would be a mistake.</p> <p>Over the years, though, the bullishness has returned. HSBC felt confident enough to warn during the election campaign that the “regulatory and structural” reforms imposed following the crash had forced it to consider moving its HQ out of London. In this context, “regulatory and structural” meant the government’s bank levy and Wheatley’s regime at the FCA.</p> <p>Osborne got the message. In his budget earlier this month, the chancellor announced that he was reducing the bank levy and making it applicable only to a bank’s UK operations. Experts estimate that for HSBC, which does most of its business outside the UK, this will mean its payments to the exchequer are reduced from £1bn a year to £300mn. Ker-ching.</p> <p>Now Wheatley has gone as well, taking the decision to quit immediately after Osborne said his contract would not be renewed next year. The message from Whitehall could not be clearer. Goodbye to big fines. It’s back to business as usual.</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "2413", 
      "firstPublicationDate": "2015-07-17T15:53:17Z", 
      "wordcount": "410", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:26:31Z", 
      "trailText": "<strong>Larry Elliott: </strong>Martin Wheatley’s resignation is another victory for the increasingly bullish banks", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-20T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/fca-martin-wheatley-quits-business-usual-uk-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T15:53:17Z", 
    "type": "article", 
    "id": "business/2015/jul/17/fca-martin-wheatley-quits-business-usual-uk-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/food-fight-secrets-supermarket-price-war", 
    "sectionName": "Business", 
    "webTitle": "Food fight: the secrets of the supermarket price war", 
    "fields": {
      "bodyText": "How much is a box of cereal? Fix an answer in your head before you carry on. Now meet Louisa Masters, running her eye over a panoply of breakfast options in my local Tesco, before eventually alighting on a box of Special K, balancing it carefully on top of a small pyramid of other groceries and making for the till. Louisa, an office administrator on her way home from work, pauses outside to discuss the factors that informed her selection. “Ooh, I don’t know, you’ve got me thinking now,” she says, seeming a bit uneasy, as if she’d been asked about her tax affairs or her medical records. “Well, I usually get Special K. I like it! And it was on offer, wasn’t it?” It was. Louisa looks chuffed at this news. “I like getting a deal,” she explains. “It’s ridiculous how much money you can save these days.” So, how much is the cereal usually, then? “A box of Special K? I’d say it’s a couple of quid. £1.50 on offer.” How much for, though? “Er … just for a box, like a normal box. I don’t know! Just the usual box.” Her interrogation over, Louisa is visibly relieved. “I don’t really think about it like that, to be honest. How did I do?” Louisa – like, I suspect, most of us – didn’t do brilliantly. Her 360g box of cereal did cost £2, but that was the special offer price, not the usual price, which, according to Tesco’s label, is £3.14. And the meaning of the “special offer” was slightly undermined by the fact most of the cereal on display bore the red and yellow labels that denote there’s a money-saving deal to be had. It was further called into question by the fact that, about a mile away, another branch of Tesco was offering another box of Special K for £2, also on special offer – except this box held 500g of cereal, nearly 40% more than the “New, bigger pack!” Louisa had bought. You can’t really blame her, or the rest of us. The modern supermarket is a riot of multicoloured discounts and promotions, with a fluctuating lineup of offers that you can hardly be expected to analyse when you’re on your commute. When confronted with such an array of savings, the natural response is to tune it out. Tour the aisles with your eye on the prices, however, and the absurdity of the situation swiftly becomes apparent. For example: why is a box of milk chocolate Krave £4.19 when every other non-luxury brand available – special offer or not – sells for less than £3? Why does a pack of plastic pint tumblers retailing for £2 appear in a promotional bin with economical-looking red-and-yellow labelling when it isn’t discounted at all? And if, among the seven well-stocked rows that make up the “world food” section, only 16 of the 58 items are not on offer, what does the term even mean? Wouldn’t it be more honest to call those 16 products “abnormally expensive”? The answers to these questions are deeply mysterious, known only to the team of street economists who make up Tesco’s pricing unit. But the wider explanation is clear: we are in the crossfire of a price war, one that has only been intensified by the hugely successful emergence of the new discounters, Aldi and Lidl. This week, the industry regulator, the Competition and Markets Authority (CMA) strapped on its body armour and joined the fray, ruling, after a so-called super-complaint from consumer group Which?, that the supermarkets were guilty of “poor practice that could confuse or mislead shoppers”. Asking the government to issue fresh guidelines, it pointed to complicated unit pricing (where comparison from product to product is made difficult by inconsistent quantities), “was/now” offers where the “now” price is available for longer than the “was” ever was, and sharp practice on subtly shrinking pack sizes as areas of concern. Despite its criticism, though, the CMA’s analysis fell well short of a comprehensive rebuke of the supermarkets’ tactics. Yes, there were examples of bad practice, but it said problems were “not occurring in large numbers across the whole sector” and stopped short of the legal action it was entitled to take. The trouble, it concluded, was a few bad apples – or, at least, a few badly priced ones. Even as Which? hailed the report as vindication of its complaint, industry representatives such as the British Retail Consortium declared victory for themselves. Neil Saunders, managing director of the retail research agency Conlumino, says: “In an industry as vast as this, with all the products they sell, there’s bound to be some of that kind of thing. I don’t think there’s a really serious cause for concern here.” In fact, he says, pressure from the discounters has improved things: “The supermarkets are up against that simplicity of message and pricing structure. So, they’ve had to adapt and do the same themselves.” Yet, according to consumer analyst Kantar Worldpanel, 40% of grocery spending is now on promoted items, and the CMA has been lambasted in some quarters. The Guardian’s consumer affairs correspondent, Rebecca Smithers, described the report as a “whitewash”; financial analyst Louise Cooper accused the CMA of falling to “regulatory capture” – becoming too close to the industry it is supposed to be overseeing. Perhaps there’s a bigger question in play, one that can’t easily be resolved by a spot analysis of prices or any amount of regulation. “Whatever the report says, it wouldn’t even be possible for someone to look across tens of thousands of products and maximise their choices,” says Leigh Caldwell, partner at behaviour research and pricing firm The Irrational Agency, and author of The Psychology of Price. “The supermarket is just such a tricky decision-making environment. The potential for confusion and distraction is high. No one remembers the price of the cereal they bought two months ago. And the CMA doesn’t really have the ability to focus on that. It’s very hard to write rules that say, ‘You are not allowed to create this level of cognitive complexity for the consumer.’” Whenever he goes into a supermarket, Leigh says, he looks for a two-litre bottle of Coke. “You’d think it would be such a standard product. But every time you go in to a given store you’ll find it’s a different price: £1.15; £2.09. And it’s frequently promoted, 2 for £2, or something that will be an absolute no-brainer. I think this is so that people don’t have any memorable price that seems “correct”. If it’s a category where people have a strong anchor, the supermarkets want to disrupt it.” I try Leigh’s exercise in Tesco, and find the Coca-Cola with a sense that I’ve stumbled on a secret key to the mystery. It’s priced at £1.94. Not brilliant, I think, but not bad, within the reasonable range, comparable to the other brands in the soft drinks aisle. It’s only when I note down the details that I realise that, whereas the competitors are all two litres, the identical-looking Coke is a quarter-litre less. Is all this part of a dastardly plan to part us from our cash? Maybe not. With so many items to keep track of, it wouldn’t be very surprising if some of the problems that have so exercised Which? are the product of cock-up, not conspiracy. The Guardian’s own readers’ anthology of dubious deals – crusty rolls 40p, two for £1! – seems simply too bonkers to be put down to malice. “I’d love to say it’s this big, machiavellian plan, but the main thing to blame is human stupidity,” says Phillip Adcock, author of Shoppology: The Science of Supermarket Shopping. “It’s inexperienced junior people running a formula. They’re all running so fast to keep up with each other, but they can’t keep up with the offers in their own stores.” If you imagine every supermarket price is set by a ruthlessly efficient algorithm that examines all the figures and works out the sweet spot for maximum profitability, think again: this isn’t Amazon. Instead, says Caldwell, “it’s often pricing teams with dozens of people looking through data and making decisions: let’s look at soft drinks, let’s see what promotional spend Coca-Cola will give us and let’s price things accordingly”. This pattern is set by a belief that the simplest way to make money is by extracting as much as possible from suppliers, not consumers. “They’re obsessed with ‘back margin’ – the money you make by charging suppliers for ancillary things,” says Adcock. “So, they start to create these almost fictitious things they can sell, whether it’s a prime shelf [at the height a shopper is most likely to see] or a gondola end [the promotional buckets often found at the top of the aisle]. Their whole job is screwing the suppliers.” Indeed, the famous psychological tricks designed to make you spend as much as humanly possible have lost the supermarkets’ attention: where fiendishly innovative store designers once set aisles deliberately wide in the belief that doing so made shoppers walk more slowly, and moved items around to force us to look more closely (a theory that was later debunked), the focus has shifted. “The battle now is getting them in the store in the first place,” says Saunders. Adcock agrees: “These days, they’re just warehouses with forklifts,” he says, sounding rather mournful. “All that psychological stuff, it’s all gone.” A retail pricing specialist with extensive experience of one of the “big four” supermarkets agrees: “I don’t think it’s deliberate at all,” he says. “Buyers aren’t as clever as people make out. They’re fixated on what their competition is up to – everyone is following everyone else.” In his view, this is the reason for the fluctuation in prices that stops customers figuring out an “anchor”: not conscious policy, but the consequence of each supermarket constantly reacting to the others, an endless merry-go-round of adjustment without much reason behind it. Indeed, none of this is really about what works for consumers. The bottom line, says Adcock, is that the sector is “in an absolute mess at the moment”. “They have reputations worth billions of pounds, but they put it at risk with an absolutely manic obsession with short-termism,” he says. “No one in supermarkets cares what next year looks like – they’re talking about the next six weeks.” Against all of this, the discounters like to set themselves up as revolutionary idealists. “We have a fundamentally different model,” Aldi said in a statement after the CMA report appeared. The idea, it went on, is to provide “the lowest prices in grocery in a simple and transparent way”. And, it’s true: when you visit Aldi or Lidl, the mood is different, the frantic discounting replaced by an agreeably spartan sense that supermarkets have been Ikea-ed. But even in these utopian surroundings all is not as it seems. “Go into the discounters and look at the price labels,” Phillip Adcock says. “We’re conditioned to look for the price on the shelf below the item. But, at the discounters, they put the prices on the shelf above, and the top shelf ones on the wall. So, you look and you see the price below, and you think that’s what you’re paying.” I’m sceptical about this. But, when I arrive at Lidl from Tesco, I see Adcock is absolutely right – and that, by accident or design, items tend to get cheaper as you go down the shelves, which means that by looking at the price below you think you’re getting a steal. As I absorb this latest piece of evil genius, and wonder how you are supposed to keep this stuff straight, a man who introduces himself as Dennis is picking a swede (79p) off the shelf directly above the white cabbage (45p). How much does he think it costs? He looks at me like I’m mad, then says: “It’s 45p, mate.” No! It’s not! Dennis looks again at the labels, and looks at the swede and shrugs. “Oh yeah,” he says. Then he puts it in his trolley and walks off. In the end, Dennis may have the right idea. For those on the tightest budgets, the pennies will add up to a critical difference at the checkout. But, for many others, the obsession it takes to beat the shops simply isn’t worth it. “What we really want,” says Caldwell, “is a psychological journey, these little moments of pleasure where we think we’ve got one over on the supermarket. That’s more important than the receipt at the end.” Leigh Caldwell is obsessed with prices. It’s his life’s work. And yet, he says: “I see myself falling for the tricks all the time. When I started learning about this stuff, my first reaction was, ‘Don’t be fooled – take your time to make the right decision.’ But I was taking so long that I was driving myself mad. So, I’ve taught myself to remember that, if it’s only a few pence, the ‘correct’ choice may not matter that much.” “The problem is,” he goes on, “we’re maybe expecting people to be too rational. It’s OK to say: ‘It’s not worth the hassle. I’m going to let it go.’” Tricks of the trade Unit confusion When items aren’t labelled with a consistent price per kilogram or litre, it can be difficult for consumers to tell which is better value. According to Which?, 87% of consumers are unaware of unit prices. Dodgy offers Sometimes the price of an item mysteriously rises just as a “bargain” two-for-one offer comes in. For example, Asda lifted the price of frozen pizza from £1.50 to £2 as a “two for £3” offer appeared – and dropped the price again when the offer concluded. Pricy multipacks You might expect a multipack to be better value, but sometimes – despite claiming to be “great value” – a larger pack may actually cost more per unit. One supermarket sold a 10-pack of toilet roll for more per roll than the same brand’s four-pack. Seasonal ‘bargains’ Special products that only sell at one time of year might be sold at a steep price out of season to justify a “money off” designation. For example, Ocado sold an easter egg for £7.49 for 10 days in January, then priced it as “on offer” at £5. Shrinking packs Customers don’t like having to pay more – but they might not notice getting slightly less for their money. So, a packet of Philadelphia cream cheese can shrink from 200g to 180g without any corresponding decrease in price. ‘Was’ pricing that wasn’t There are examples of products sold at a higher price for a brief period before being sold at a “reduced” price for far longer, allowing the suggestion that it’s a good deal, or the price fluctuating so much that the term becomes meaningless. One supermarket sold handwash for £1.80 for a week, then labelled it as “Was £1.80, now 90p” for nearly three months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Grocery pricing is mysterious and highly competitive — and as Lidl and Aldi turn up the heat, the ‘big four’ have come under fire again. But if we’re being taken for a ride, why don’t we notice?</p>", 
      "byline": "Archie Bland", 
      "publication": "The Guardian", 
      "headline": "Food fight: the secrets of the supermarket price war", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4anvg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"70182702be91dc5e5631bb72ee5957f42a07b41d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437145013853/bb38ff43-6a2e-4e2e-b125-c5fa76da786d-460x276.jpeg\" alt=\"Tesco Extra store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">When more products are sold as offers than not, are they really offers?</span> <span class=\"element-image__credit\">Photograph: Alex Segre/Rex</span> </figcaption> </figure>", 
      "body": "<p>How much is a box of cereal? Fix an answer in your head before you carry on. Now meet Louisa Masters, running her eye over a panoply of breakfast options in my local Tesco, before eventually alighting on a box of Special K, balancing it carefully on top of a small pyramid of other groceries and making for the till.</p> <p>Louisa, an office administrator on her way home from work, pauses outside to discuss the factors that informed her selection. “Ooh, I don’t know, you’ve got me thinking now,” she says, seeming a bit uneasy, as if she’d been asked about her tax affairs or her medical records. “Well, I usually get Special K. I like it! And it was on offer, wasn’t it?” It was. Louisa looks chuffed at this news. “I like getting a deal,” she explains. “It’s ridiculous how much money you can save these days.” So, how much is the cereal usually, then? “A box of Special K? I’d say it’s a couple of quid. £1.50 on offer.” How much <em>for</em>, though? “Er … just for a box, like a normal box. I don’t know! Just the usual box.” Her interrogation over, Louisa is visibly relieved. “I don’t really think about it like that, to be honest. How did I do?”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/gallery/2011/nov/05/daftest-in-store-deals\">The daftest in-store deals – in pictures</a> </p> </aside>  <p>Louisa – like, I suspect, most of us – didn’t do brilliantly. Her 360g box of cereal did cost £2, but that was the special offer price, not the usual price, which, according to Tesco’s label, is £3.14. And the meaning of the “special offer” was slightly undermined by the fact most of the cereal on display bore the red and yellow labels that denote there’s a money-saving deal to be had. It was further called into question by the fact that, about a mile away, another branch of Tesco was offering another box of Special K for £2, also on special offer – except this box held 500g of cereal, nearly 40% more than the “New, bigger pack!” Louisa had bought.</p> <p>You can’t really blame her, or the rest of us. The modern supermarket is a riot of multicoloured discounts and promotions, with a fluctuating lineup of offers that you can hardly be expected to analyse when you’re on your commute. When confronted with such an array of savings, the natural response is to tune it out. Tour the aisles with your eye on the prices, however, and the absurdity of the situation swiftly becomes apparent.</p> <p>For example: why is a box of milk chocolate Krave £4.19 when every other non-luxury brand available – special offer or not – sells for less than £3? Why does a pack of plastic pint tumblers retailing for £2 appear in a promotional bin with economical-looking red-and-yellow labelling when it isn’t discounted at all? And if, among the seven well-stocked rows that make up the “world food” section, only 16 of the 58 items are <em>not</em> on offer, what does the term even mean? Wouldn’t it be more honest to call those 16 products “abnormally expensive”?</p> <p>The answers to these questions are deeply mysterious, known only to the team of street economists who make up Tesco’s pricing unit. But the wider explanation is clear: we are in the crossfire of a price war, one that has only been intensified by the <a href=\"http://www.theguardian.com/business/2014/dec/18/lidl-german-discounters-uk-supermarkets-ronny-gottschlich\">hugely successful emergence of the new discounters, Aldi and Lidl</a>.</p>  <figure class=\"element element-image\" data-media-id=\"9bb83693dcf682e4fe88ae5c5f11de65071fc890\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437144210919/be23cabe-faf8-4c68-8851-cc3c357a9a1a-460x276.jpeg\" alt=\"Lidl aisle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lidl: where prices sit above, not below, the products.</span> <span class=\"element-image__credit\">Photograph: David Cole/Rex Shutterstock</span> </figcaption> </figure>  <p>This week, the industry regulator, the Competition and Markets Authority (CMA) strapped on its body armour and joined the fray, ruling, after a so-called super-complaint from consumer group Which?, that the supermarkets were <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-supermarkets-criticised-misleading-pricing\">guilty of “poor practice that could confuse or mislead shoppers”</a>. Asking the government to issue fresh guidelines, it pointed to complicated unit pricing (where comparison from product to product is made difficult by inconsistent quantities), “was/now” offers where the “now” price is available for longer than the “was” ever was, and sharp practice on subtly shrinking pack sizes as areas of concern.</p> <p>Despite its criticism, though, the CMA’s analysis fell well short of a comprehensive rebuke of the supermarkets’ tactics. Yes, there were examples of bad practice, but it said problems were “not occurring in large numbers across the whole sector” and stopped short of the legal action it was entitled to take. The trouble, it concluded, was a few bad apples – or, at least, a few badly priced ones. Even as Which? hailed the report as vindication of its complaint, industry representatives such as the British Retail Consortium declared victory for themselves. Neil Saunders, managing director of the retail research agency Conlumino, says: “In an industry as vast as this, with all the products they sell, there’s bound to be some of that kind of thing. I don’t think there’s a really serious cause for concern here.” In fact, he says, pressure from the discounters has improved things: “The supermarkets are up against that simplicity of message and pricing structure. So, they’ve had to adapt and do the same themselves.”</p> <p>Yet, according to consumer analyst Kantar Worldpanel, 40% of grocery spending is now on promoted items, and the CMA has been lambasted in some quarters. The Guardian’s consumer affairs correspondent, Rebecca Smithers, <a href=\"http://www.theguardian.com/business/2015/jul/16/which--report-supermarket-pricing-whitewash\">described the report as a “whitewash”</a>; financial analyst Louise Cooper accused the CMA of <a href=\"http://www.coopercity.co.uk/?p=1264\">falling to “regulatory capture”</a> – becoming too close to the industry it is supposed to be overseeing. Perhaps there’s a bigger question in play, one that can’t easily be resolved by a spot analysis of prices or any amount of regulation.</p>  <figure class=\"element element-image\" data-media-id=\"4b1cbe49700e789a6d9b80ee8ae5464626cb7bb6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437142001840/c5c24159-8dd8-4786-a3bb-e343718d1f68-460x276.jpeg\" alt=\"Asda fruit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘According to consumer analyst Kantar Worldpanel, 40% of grocery spending is now on promoted items.’</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <p>“Whatever the report says, it wouldn’t even be possible for someone to look across tens of thousands of products and maximise their choices,” says Leigh Caldwell, partner at behaviour research and pricing firm The Irrational Agency, and author of <a href=\"http://bookshop.theguardian.com/psychology-of-price.html\">The Psychology of Price</a>. “The supermarket is just such a tricky decision-making environment. The potential for confusion and distraction is high. No one remembers the price of the cereal they bought two months ago. And the CMA doesn’t really have the ability to focus on that. It’s very hard to write rules that say, ‘You are not allowed to create this level of cognitive complexity for the consumer.’”</p> <p>Whenever he goes into a supermarket, Leigh says, he looks for a two-litre bottle of Coke. “You’d think it would be such a standard product. But every time you go in to a given store you’ll find it’s a different price: £1.15; £2.09. And it’s frequently promoted, 2 for £2, or something that will be an absolute no-brainer. I think this is so that people don’t have any memorable price that seems “correct”. If it’s a category where people have a strong anchor, the supermarkets want to disrupt it.”</p> <p>I try Leigh’s exercise in Tesco, and find the Coca-Cola with a sense that I’ve stumbled on a secret key to the mystery. It’s priced at £1.94. Not brilliant, I think, but not bad, within the reasonable range, comparable to the other brands in the soft drinks aisle. It’s only when I note down the details that I realise that, whereas the competitors are all two litres, the identical-looking Coke is a quarter-litre less.</p> <p>Is all this part of a dastardly plan to part us from our cash? Maybe not. With so many items to keep track of, it wouldn’t be very surprising if some of the problems that have so exercised Which? are the product of cock-up, not conspiracy. The Guardian’s own <a href=\"http://www.theguardian.com/money/gallery/2011/nov/05/daftest-in-store-deals\">readers’ anthology of dubious deals</a> – crusty rolls 40p, two for £1! – seems simply too bonkers to be put down to malice. “I’d love to say it’s this big, machiavellian plan, but the main thing to blame is human stupidity,” says Phillip Adcock, author of Shoppology: The Science of Supermarket Shopping. “It’s inexperienced junior people running a formula. They’re all running so fast to keep up with each other, but they can’t keep up with the offers in their own stores.”<br></p>  <figure class=\"element element-image\" data-media-id=\"917545d85c3e8aa8fbff03481aa8804792881ea9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437142300019/e8be26ab-7347-4404-8d91-e5cc9db6f8e9-460x276.jpeg\" alt=\"Sainsbury's clearance shelf\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One retail pricing specialist says ‘buyers aren’t as clever as people make out’.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>  <p>If you imagine every supermarket price is set by a ruthlessly efficient algorithm that examines all the figures and works out the sweet spot for maximum profitability, think again: this isn’t Amazon. Instead, says Caldwell, “it’s often pricing teams with dozens of people looking through data and making decisions: let’s look at soft drinks, let’s see what promotional spend Coca-Cola will give us and let’s price things accordingly”. This pattern is set by a belief that the simplest way to make money is by extracting as much as possible from suppliers, not consumers. “They’re obsessed with ‘back margin’ – the money you make by charging suppliers for ancillary things,” says Adcock. “So, they start to create these almost fictitious things they can sell, whether it’s a prime shelf [at the height a shopper is most likely to see] or a gondola end [the promotional buckets often found at the top of the aisle]. Their whole job is screwing the suppliers.” Indeed, the <a href=\"http://www.independent.co.uk/life-style/food-and-drink/features/the-myths-of-supermarket-selling-are-the-big-food-retailers-reading-us-all-wrong-7661663.html\">famous psychological tricks designed to make you spend</a> as much as humanly possible have lost the supermarkets’ attention: where fiendishly innovative store designers once set aisles deliberately wide in the belief that doing so made shoppers walk more slowly, and moved items around to force us to look more closely (a theory that was later debunked), the focus has shifted. “The battle now is getting them in the store in the first place,” says Saunders. Adcock agrees: “These days, they’re just warehouses with forklifts,” he says, sounding rather mournful. “All that psychological stuff, it’s all gone.”</p> <p>A retail pricing specialist with extensive experience of one of the “big four” supermarkets agrees: “I don’t think it’s deliberate at all,” he says. “Buyers aren’t as clever as people make out. They’re fixated on what their competition is up to – everyone is following everyone else.” In his view, this is the reason for the fluctuation in prices that stops customers figuring out an “anchor”: not conscious policy, but the consequence of each supermarket constantly reacting to the others, an endless merry-go-round of adjustment without much reason behind it.</p> <p>Indeed, none of this is really about what works for consumers. The bottom line, says Adcock, is that the sector is “in an absolute mess at the moment”. “They have reputations worth billions of pounds, but they put it at risk with an absolutely manic obsession with short-termism,” he says. “No one in supermarkets cares what next year looks like – they’re talking about the next six weeks.”</p> <p>Against all of this, the discounters like to set themselves up as revolutionary idealists. “We have a fundamentally different model,” Aldi said in a statement after the CMA report appeared. The idea, it went on, is to provide “the lowest prices in grocery in a simple and transparent way”.</p> <p>And, it’s true: when you visit Aldi or Lidl, the mood is different, the frantic discounting replaced by an agreeably spartan sense that supermarkets have been Ikea-ed. But even in these utopian surroundings all is not as it seems. “Go into the discounters and look at the price labels,” Phillip Adcock says. “We’re conditioned to look for the price on the shelf below the item. But, at the discounters, they put the prices on the shelf above, and the top shelf ones on the wall. So, you look and you see the price below, and you think that’s what you’re paying.”</p> <p>I’m sceptical about this. But, when I arrive at Lidl from Tesco, I see Adcock is absolutely right – and that, by accident or design, items tend to get cheaper as you go down the shelves, which means that by looking at the price below you think you’re getting a steal. As I absorb this latest piece of evil genius, and wonder how you are supposed to keep this stuff straight, a man who introduces himself as Dennis is picking a swede (79p) off the shelf directly above the white cabbage (45p). How much does he think it costs? He looks at me like I’m mad, then says: “It’s 45p, mate.” No! It’s not! Dennis looks again at the labels, and looks at the swede and shrugs. “Oh yeah,” he says. Then he puts it in his trolley and walks off.</p> <p>In the end, Dennis may have the right idea. For those on the tightest budgets, the pennies will add up to a critical difference at the checkout. But, for many others, the obsession it takes to beat the shops simply isn’t worth it. “What we really want,” says Caldwell, “is a psychological journey, these little moments of pleasure where we think we’ve got one over on the supermarket. That’s more important than the receipt at the end.”</p> <p>Leigh Caldwell is obsessed with prices. It’s his life’s work. And yet, he says: “I see myself falling for the tricks all the time. When I started learning about this stuff, my first reaction was, ‘Don’t be fooled – take your time to make the right decision.’ But I was taking so long that I was driving myself mad. So, I’ve taught myself to remember that, if it’s only a few pence, the ‘correct’ choice may not matter that much.”</p> <p>“The problem is,” he goes on, “we’re maybe expecting people to be too rational. It’s OK to say: ‘It’s not worth the hassle. I’m going to let it go.’”</p> <h2>Tricks of the trade</h2> <p><strong>Unit confusion<br></strong>When items aren’t labelled with a consistent price per kilogram or litre, it can be difficult for consumers to tell which is better value. According to Which?, 87% of consumers are unaware of unit prices.</p> <p><strong>Dodgy offers<br></strong>Sometimes the price of an item mysteriously rises just as a “bargain” two-for-one offer comes in. For example, Asda lifted the price of frozen pizza from £1.50 to £2 as a “two for £3” offer appeared – and dropped the price again when the offer concluded.</p> <p><strong>Pricy multipacks<br></strong>You might expect a multipack to be better value, but sometimes – despite claiming to be “great value” – a larger pack may actually cost more per unit. One supermarket sold a 10-pack of toilet roll for more per roll than the same brand’s four-pack.</p> <p><strong>Seasonal ‘bargains’<br></strong>Special products that only sell at one time of year might be sold at a steep price out of season to justify a “money off” designation. For example, Ocado sold an easter egg for £7.49 for 10 days in January, then priced it as “on offer” at £5.</p> <p><strong>Shrinking packs<br></strong>Customers don’t like having to pay more – but they might not notice getting slightly less for their money. So, a packet of Philadelphia cream cheese can shrink from 200g to 180g without any corresponding decrease in price.</p> <p><strong>‘Was’ pricing that wasn’t<br></strong>There are examples of products sold at a higher price for a brief period before being sold at a “reduced” price for far longer, allowing the suggestion that it’s a good deal, or the price fluctuating so much that the term becomes meaningless. One supermarket sold handwash for £1.80 for a week, then labelled it as “Was £1.80, now 90p” for nearly three months.</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "14386", 
      "firstPublicationDate": "2015-07-17T14:59:43Z", 
      "wordcount": "2575", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:50Z", 
      "trailText": "The world of grocery pricing is mysterious and highly competitive. As Lidl and Aldi turn up the heat, the ‘big four’ have come under fire again for their practices. But if we’re being taken for a ride, why don’t we notice?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-20T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/food-fight-secrets-supermarket-price-war", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T14:59:43Z", 
    "type": "article", 
    "id": "business/2015/jul/17/food-fight-secrets-supermarket-price-war", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/ofcom-to-investigate-royal-mail-dominance", 
    "sectionName": "Business", 
    "webTitle": "Ofcom to investigate Royal Mail dominance", 
    "fields": {
      "bodyText": "An investigation by the postal regulator is to focus on whether recent changes in the market have left Royal Mail in such a dominant position that it could drive up prices and hit competition. Shares in the company, which was largely privatised in October 2013, fell more than 3% after Ofcom gave more details of its planned inquiry in a discussion document released on Friday. “The review will incorporate our existing work to assess Royal Mail’s efficiency, consider its position within the parcels sector, and assess the company’s potential ability to set wholesale prices in a way that might harm competition,” the regulator said. “In addition, the review will address the implications of (former postal rival) Whistl’s withdrawal, which represents a significant change in the potential level of competition for end-to-end letter delivery.” Ofcom said it would review whether Royal Mail’s commercial rate of return was still acceptable given the state of the financial markets, developments in the postal sector and the company’s privatisation. Royal Mail replied with a veiled warning to Ofcom that tinkering with the regulatory system was not helpful to its business. “We will continue to participate fully in Ofcom’s review but will be highlighting the need for a consistent approach to regulation. Ofcom’s existing framework, put in place in 2012, was to have provided certainty for seven years,” it said. Gert Zonneveld, head of research at the stockbroker Panmure Gordon, said the Ofcom document made clear this was a root-and-branch review, which was not helpful for the company’s investors. “In 2012 most people expected a seven-year framework and they are already tinkering with it and that’s disappointing in terms of the long-term visibility that investors require,” he said. The chancellor, George Osborne, said last month that he planned to sell off the government’s remaining 30% holding in Royal Mail, which last year recorded revenues of £9.5bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Regulator will examine whether market changes could result in rising prices and the parcels sector becoming less competitive</p>", 
      "byline": "Terry Macalister and Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Ofcom to investigate Royal Mail dominance", 
      "shortUrl": "https://gu.com/p/4amzz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"99caa343aff82c469a0ece4e21826d4c9d127187\"> <img src=\"http://media.guim.co.uk/99caa343aff82c469a0ece4e21826d4c9d127187/0_73_3500_2101/1000.jpg\" alt=\"Royal Mail was largely privatised in 2013\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shares in Royal Mail fell more than 3% after Ofcom announced its inquiry.</span> <span class=\"element-image__credit\">Photograph: Dave Thompson/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/99caa343aff82c469a0ece4e21826d4c9d127187/0_73_3500_2101/500.jpg", 
      "body": "<p>An investigation by the postal regulator is to focus on whether recent changes in the market have left Royal Mail in such a dominant position that it could drive up prices and hit competition.</p> <p>Shares in the company, which was largely privatised in October 2013, fell more than 3% after Ofcom gave more details of its planned inquiry in a <a draggable=\"true\" href=\"http://stakeholders.ofcom.org.uk/consultations/royal-mail-regulation-review/\">discussion document</a> released on Friday. </p> <p>“The review will incorporate our existing work to assess Royal Mail’s efficiency, consider its position within the parcels sector, and assess the company’s potential ability to set wholesale prices in a way that might harm competition,” the regulator said. </p> <p> “In addition, the review will address the implications of (former postal rival) Whistl’s withdrawal, which represents a significant change in the potential level of competition for end-to-end letter delivery.”</p> <p>Ofcom said it would review whether Royal Mail’s commercial rate of return was still acceptable given the state of the financial markets, developments in the postal sector and the company’s privatisation. </p> <p>Royal Mail replied with a veiled warning to Ofcom that tinkering with the regulatory system was not helpful to its business. </p> <p>“We will continue to participate fully in Ofcom’s review but will be highlighting the need for a consistent approach to regulation. Ofcom’s existing framework, put in place in 2012, was to have provided certainty for seven years,” it said. </p> <p>Gert Zonneveld, head of research at the stockbroker Panmure Gordon, said the Ofcom document made clear this was a root-and-branch review, which was not helpful for the company’s investors. </p> <p>“In 2012 most people expected a seven-year framework and they are already tinkering with it and that’s disappointing in terms of the long-term visibility that investors require,” he said.</p> <p>The chancellor, George Osborne, said last month that he <a href=\"http://www.theguardian.com/business/2015/jun/04/royal-mail-government-to-sell-remaining-30-stake\">planned to sell off the government’s remaining 30% holding in Royal Mail</a>, which last year recorded revenues of £9.5bn.</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "1965", 
      "wordcount": "321", 
      "firstPublicationDate": "2015-07-17T13:02:49Z", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:27:26Z", 
      "trailText": "Regulator will examine whether market changes could result in rising prices and the parcels sector becoming less competitive", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/ofcom-to-investigate-royal-mail-dominance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T13:02:49Z", 
    "type": "article", 
    "id": "business/2015/jul/17/ofcom-to-investigate-royal-mail-dominance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/city-watchdog-chief-quits-fca-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "City watchdog chief quits after George Osborne vote of no confidence", 
    "fields": {
      "bodyText": "George Osborne has forced out the tough-talking head of Britain’s financial watchdog after he angered the banking community with a string of record fines. Martin Wheatley quit as chief executive of the Financial Conduct Authority after he was told earlier this week by the chancellor that his five year contract would not be renewed next year. The chancellor’s vote of no confidence immediately prompted speculation that it was Wheatley’s attacks on bank misbehaviour which had generated a loss of support inside No 11. John Mann MP, a member of the influential Treasury select committee, said the chancellor was “wrong” and the decision “undermined the independence of the regulator”. The watchdog’s remit to clamp down on misselling prompted it to levy a record £1.4bn in fines last year and keep a focus on bank efforts to clean up their acts in the wake of the £20bn payment protection insurance scandal. Sources close to the Treasury denied that Wheatley’s departure would bring a more softly-softly approach, saying that his successor would still get support for tackling poor practice in the City. Osborne said: “Britain needs a tough, strong financial conduct regulator. Martin Wheatley has done a brilliant job of launching the FCA in tough circumstances. “Now that phase is complete, the government believes that different leadership is required to build on those foundations and take the organisation to the next stage of its development. “The government is launching a worldwide search; Martin’s replacement will – like him – need to be passionate about protecting consumers, promoting competition and completing the job of cleaning up the City, so it is the best-regulated market in the world.” However, Mann said: “To play politics with our biggest financial regulator shows the chancellor hasn’t learnt the lessons of the financial crash. “Martin Wheatley has led the FCA with distinction since its creation following the failures of the FSA. Under his watch the biggest banks have been held accountable for their failings, predatory payday lenders have been brought to task and consumers have finally had someone stand up for them.” It is understood that several banks and insurers have complained to the chancellor about the FCA under Wheatley, whom they accuse of having a “guilty until proven innocent” attitude to regulation. Wheatley, who helped set up and spearhead the chancellor’s beefed-up regulator in its first two years, famously said he would “shoot first and ask questions later” at the launch of the watchdog. The FCA is the second pillar of the chancellor’s regulatory system alongside the Bank of England’s financial policy committee, which supervises the financial security of the banking and insurance sectors to prevent a repeat of the 2008 financial crisis. Wheatley, who was also head of the FCA’s predecessor, will continue to act as an adviser to the FCA board until 31 January next year, the regulator said, to help implement the Fair and Effective Markets Review, which he co-chaired. John Griffith-Jones, the FCA chairman, said: “Martin has done an outstanding job as chief executive setting up and leading the FCA over the last four years. We owe him a lot and I and my board would like to thank him for his great efforts in setting up the organisation and for the contribution he has made to putting conduct so firmly at the top of the financial services agenda.” Wheatley said the FCA would “build on that strong start and work so that the financial services industry continues to thrive”. Tracey McDermott, currently director of supervision, will take over as acting chief executive from 12 September while the search for a permanent chief executive takes place. Wheatley’s low points Insurance The FCA told the Daily Telegraph in March 2014 that it would review 30m closed life insurance policies going back decades and potentially scrap exit fees on such policies. Around £6bn was wiped off insurance company shares when the report appeared. FCA executive Clive Bannister, who made the comments in an exclusive interview, fell on his sword and there was an official enquiry. Wheatley, however, managed to keep his job. HBOS Even though seven years have now passed since the banking crisis the former directors of HBOS – which had to be rescued by Lloyds in a shotgun takeover – have so far escaped censure . The FCA has repeatedly failed to produce a report on former chief executives James Crosby and Andy Hornby or ex-chairman Lord Stevenson, or even say when its report will be published. Wheatley’s high points Fines The FCA imposed fines of £1.4bn during the last financial year 2014-15, more than for the previous four years combined. Bosses at Lloyds Banking Group forfeited almost £33m in past and future bonuses after the bank paid a record fine of £117m for the mishandling of PPI complaints. Barclays paid a record £284m for “unacceptable practices” relating to forex trading. Five other global banks were also hit with heavy penalties. Last year, Ian Hannam, the former chairman of capital markets at JPMorgan and one of the City’s star investment bankers, lost the fight to clear his name after the regulator fined him £450,000 for disclosing to a client inside information about a potential takeover of the oil and gas company Heritage.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Martin Wheatley resigns from FCA before end of contract after criticism over confrontational style in tackling banks and the City</p>", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "City watchdog chief quits after George Osborne vote of no confidence", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ampd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f2afff7b26d7ce57257fe3cd2e2194755beefa2f\"> <img src=\"http://media.guim.co.uk/f2afff7b26d7ce57257fe3cd2e2194755beefa2f/0_0_4000_2402/1000.jpg\" alt=\"Financial Conduct Authority chief Martin Wheatley has resigned.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Financial Conduct Authority chief Martin Wheatley has resigned.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f2afff7b26d7ce57257fe3cd2e2194755beefa2f/0_0_4000_2402/500.jpg", 
      "body": "<p>George Osborne has forced out the tough-talking head of Britain’s financial watchdog after he angered the banking community with a string of record fines.</p> <p>Martin Wheatley quit as chief executive of the Financial Conduct Authority after he was told earlier this week by the chancellor that his five year contract would not be renewed next year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/mar/27/the-fca-its-own-worst-enemy\">The FCA: its own worst enemy</a> </p> </aside>  <p>The chancellor’s vote of no confidence immediately prompted speculation that it was Wheatley’s attacks on bank misbehaviour which had generated a loss of support inside No 11.</p> <p>John Mann MP, a member of the influential Treasury select committee, said the chancellor was “wrong” and the decision “undermined the independence of the regulator”.</p> <p>The watchdog’s remit to clamp down on misselling prompted it to levy a record £1.4bn in fines last year and keep a focus on bank efforts to clean up their acts in the wake of the £20bn payment protection insurance scandal.</p> <p>Sources close to the Treasury denied that Wheatley’s departure would bring a more softly-softly approach, saying that his successor would still get support for tackling poor practice in the City.</p> <p>Osborne said: “Britain needs a tough, strong financial conduct regulator. Martin Wheatley has done a brilliant job of launching the FCA in tough circumstances. </p> <p>“Now that phase is complete, the government believes that different leadership is required to build on those foundations and take the organisation to the next stage of its development. <br></p> <p>“The government is launching a worldwide search; Martin’s replacement will – like him – need to be passionate about protecting consumers, promoting competition and completing the job of cleaning up the City, so it is the best-regulated market in the world.”</p> <p>However, Mann said: “To play politics with our biggest financial regulator shows the chancellor hasn’t learnt the lessons of the financial crash.</p> <p>“Martin Wheatley has led the FCA with distinction since its creation following the failures of the FSA. Under his watch the biggest banks have been held accountable for their failings, predatory payday lenders have been brought to task and consumers have finally had someone stand up for them.”</p> <p>It is understood that several banks and insurers have complained to the chancellor about the FCA under Wheatley, whom they accuse of having a “guilty until proven innocent” attitude to regulation. Wheatley, who helped set up and spearhead the chancellor’s beefed-up regulator in its first two years, famously said he would “shoot first and ask questions later” at the launch of the watchdog.</p> <p>The FCA is the second pillar of the chancellor’s regulatory system alongside the Bank of England’s financial policy committee, which supervises the financial security of the banking and insurance sectors to prevent a repeat of the 2008 financial crisis. </p>  <figure class=\"element element-image\" data-media-id=\"dfb7705332c41715a28148f3184f9add8def01b7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437137253455/ca067705-ec26-4c18-86ac-c498bbf95d96-460x276.jpeg\" alt=\"Martin Wheatley, pictured in 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Martin Wheatley, pictured in 2012.</span> <span class=\"element-image__credit\">Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>  <p>Wheatley, who was also head of the FCA’s predecessor, will continue to act as an adviser to the FCA board until 31 January next year, the regulator said, to help implement the Fair and Effective Markets Review, which he co-chaired.</p> <p>John Griffith-Jones, the FCA chairman, said: “Martin has done an outstanding job as chief executive setting up and leading the FCA over the last four years. We owe him a lot and I and my board would like to thank him for his great efforts in setting up the organisation and for the contribution he has made to putting conduct so firmly at the top of the financial services agenda.”</p> <p> Wheatley said the FCA would “build on that strong start and work so that the financial services industry continues to thrive”.</p> <p>Tracey McDermott, currently director of supervision, will take over as acting chief executive from 12 September while the search for a permanent chief executive takes place.</p> <h2>Wheatley’s low points</h2> <p><strong>I</strong><strong>nsurance </strong></p> <p>The FCA told the Daily Telegraph in March 2014 that it would review 30m closed life insurance policies going back decades and potentially scrap exit fees on such policies. Around £6bn was wiped off insurance company shares when the report appeared. FCA executive Clive Bannister, who made the comments in an exclusive interview, fell on his sword and there was an official enquiry. Wheatley, however, managed to keep his job.</p> <p><strong>HBOS </strong></p> <p>Even though seven years have now passed since the banking crisis the former directors of HBOS – which had to be rescued by Lloyds in a shotgun takeover – have so far escaped censure . The FCA has repeatedly failed to produce a report on former chief executives James Crosby and Andy Hornby or ex-chairman Lord Stevenson, or even say when its report will be published.</p> <h2>Wheatley’s high points</h2> <p><strong>Fines</strong></p> <p>The FCA imposed fines of £1.4bn during the last financial year 2014-15, more than for the previous four years combined. Bosses at Lloyds Banking Group forfeited almost £33m in past and future bonuses after the bank paid a record fine of £117m for the mishandling of PPI complaints. Barclays paid a record £284m for “unacceptable practices” relating to forex trading. Five other global banks were also hit with heavy penalties.</p> <p>Last year, Ian Hannam, the former chairman of capital markets at JPMorgan and one of the City’s star investment bankers, lost the fight to clear his name after the regulator fined him £450,000 for disclosing to a client inside information about a potential takeover of the oil and gas company Heritage.</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "5299", 
      "firstPublicationDate": "2015-07-17T12:48:08Z", 
      "wordcount": "880", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:27:31Z", 
      "trailText": "Martin Wheatley resigns from FCA before end of contract after criticism over confrontational style in tackling banks and the City", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-20T12:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/city-watchdog-chief-quits-fca-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T12:48:08Z", 
    "type": "article", 
    "id": "business/2015/jul/17/city-watchdog-chief-quits-fca-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/ryanair-closes-denmark-operation-temporarily-to-sidestep-union-dispute", 
    "sectionName": "Business", 
    "webTitle": "Ryanair closes Denmark operation to head off union row", 
    "fields": {
      "bodyText": "A showdown between hardheaded corporate culture and the Scandinavian ideal of consensus and equity comes to a head this weekend as Ryanair prepares to pull out of Denmark to avoid a trade union blockade. On Friday night Ryanair is due to close its base at Billund airport, which brings flocks of visitors to the nearby Legoland theme park, an hour before unions plan to launch a full-scale boycott of the airline over its refusal to adapt to Denmark’s generous working conditions. Since introducing a service to Copenhagen this spring, Ryanair has come under sustained attack from unions and officials who have accused it of violating workers’ rights in the country. On occasion the war of words has spilled over into a slanging match in the press and social media. After Copenhagen’s mayor banned city employees from using the airline because its low wages amounted to “social dumping”, the airline issued a crudely Photoshopped image of the mayor as Marie Antoinette, saying “Let them eat cake!” and “Let them pay high fares!” The Social Democrat MP Peter Hummelgaard hit back with an equally vulgar image of Ryanair boss Michael O’Leary apparently in an intimate entanglement with one of his jets, under the slogan: “Ryanair: screwing over its staff since 1985.” After Ryanair held a press conference in Copenhagen last week at which some of its pilots praised their working conditions, unions claimed they were not on the same contracts as most Ryanair staff, who are paid worse. Other Ryanair workers went to the media with claims that in some months their wages were as low as €500 (£348), or less than half the salaries of local low-cost airlines. “This was shocking to the public that this could be happening in our backyard,” said Anders Mark Jensen, vice-president of the Flight Personnel Union, which organises pilots and cabin crew in Denmark. “Ryanair’s style is management by fear,” said Morten Windeløv, a Ryanair pilot from 2007-2011, and now a leading voice in the unions’ campaign to persuade the airline to negotiate. “There is a widespread disdain for employees, you are not treated with trust or respect as an individual – irrespective of whether you are a pilot or cabin crew. I cannot comprehend that you can be treated like that.” Staff are ordered where to work and when to take holidays, and are under pressure to meet targets to sell merchandise, he claimed. Pilots compete to save fuel, with their performance disclosed in the crewroom for all their colleagues to see. “Competition at its worst in my opinion,” Windeløv said. In response to the unions’ allegations, Ryanair, which is Europe’s largest airline in terms of the number of passengers, said: “We don’t comment on false or secondhand claims made by former pilots. The fact that Ryanair has a waiting list of over 5,000 pilots and cabin crew who wish to join speaks for itself.” The unions won a legal battle last month when a labour tribunal ruled that they could take sympathy industrial action against the airline anywhere in the country, even though the unions have no members among Ryanair staff. By withdrawing its bases from the country, however, Ryanair would make any such action illegal – the carrier will continue to fly in and out of Danish airports, but with planes and staff based in Britain, Lithuania and Ireland. Its Danish staff are being relocated. Transport union 3F, which represents the ground staff, asked an external consultancy to compare working conditions at Ryanair with those of other airlines in Denmark. It concluded that the disposable income of Ryanair employees is 23,000 kroner (about £2,150), or 15%, lower annually for a cabin attendant. Unions claim the research shows that an extra 37 kroner – or £3.45, roughly half the price of a packet of cigarettes – on each ticket would be enough to pay for decent working conditions and a collective agreement that would uphold custom and practice in relations between unions and business in Denmark. The Irish discount carrier’s reputation has gone steeply downhill in Denmark this year, and the company is solidly in last place in YouGov surveys of corporate reputation. However, in this battle between price and principle, customers are apparently indifferent. A poll this week suggested more Danes would choose Ryanair today than before the dispute with the unions broke out. Ryanair says it does not negotiate with unions because for 30 years its people have preferred to negotiate directly with the company. The dispute in Denmark demonstrates that “the Danish model cannot be applied” to the airline industry, it says. “We did not expect the sea of negative publicity and the fact that nobody would give us a fair hearing in Denmark,” O’Leary told the Danish newspaper Berlingske in June. “If we sign a collective agreement with the Danish unions, we will then be asked to sign 15 French collective agreements, 55 Spanish collective agreements and a lot of Italian collective agreements. We are not going to do that.” The unions say that if Ryanair carries out its threat to abandon its last base in the country on Friday night, they will welcome its return to Denmark – but only if the airline agrees to negotiate. “Our campaign is not to put Ryanair in a bad situation – we are always saying welcome, but please sign a collective agreement with us so we can have fair competition with the other airlines,” Jensen, of the Flight Personnel Union, said. “We don’t want a Ryanair society in Denmark, we won’t let them export it here.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Airline in dispute with labour groups over wages and working culture to close Copenhagen facility, making industrial action technically illegal</p>", 
      "byline": "David Crouch in Gothenburg", 
      "publication": "The Guardian", 
      "headline": "Ryanair closes Denmark operation to head off union row", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4amn3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5f798b527743863b2e91ecd90018254d42c397d0\"> <img src=\"http://media.guim.co.uk/5f798b527743863b2e91ecd90018254d42c397d0/0_157_5000_3000/1000.jpg\" alt=\"Ryanair boss Michael O’Leary gives a press conference in Brussels. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair boss Michael O’Leary gives a press conference in Brussels. </span> <span class=\"element-image__credit\">Photograph: Thierry Roge/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5f798b527743863b2e91ecd90018254d42c397d0/0_157_5000_3000/500.jpg", 
      "body": "<p>A showdown between hardheaded corporate culture and the Scandinavian ideal of consensus and equity comes to a head this weekend as Ryanair prepares to pull out of Denmark to avoid a trade union blockade.</p> <p>On Friday night Ryanair is due to close its base at Billund airport, which brings flocks of visitors to the nearby Legoland theme park, an hour before unions plan to launch a full-scale boycott of the airline over its refusal to adapt to Denmark’s generous working conditions.</p> <p>Since introducing a service to Copenhagen this spring, Ryanair has come under sustained attack from unions and officials who have accused it of violating workers’ rights in the country. On occasion the war of words has spilled over into a slanging match in the press and social media.</p> <p>After Copenhagen’s mayor banned city employees from using the airline because its low wages amounted to “social dumping”, the airline issued a <a href=\"https://twitter.com/Ryanair/status/601073013623234560/photo/1\">crudely Photoshopped image of the mayor as Marie Antoinette</a>, saying “Let them eat cake!” and “Let them pay high fares!” </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Ryanair/statuses/601073013623234560\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Here are the Low Fares <a href=\"https://twitter.com/hashtag/Copenhagen?src=hash\">#Copenhagen</a>&#39;s High Fare Mayor <a href=\"https://twitter.com/FrankJensenKBH\">@FrankJensenKBH</a> doesn&#39;t want you to book! <a href=\"http://t.co/4qBo0gtRof\">http://t.co/4qBo0gtRof</a> <a href=\"http://t.co/OOF6dDYrY3\">pic.twitter.com/OOF6dDYrY3</a></p>&mdash; Ryanair (@Ryanair) <a href=\"https://twitter.com/Ryanair/status/601073013623234560\">May 20, 2015</a></blockquote>  </figure>  <p>The Social Democrat MP Peter Hummelgaard hit back with an equally vulgar image of Ryanair boss Michael O’Leary apparently in an <a href=\"https://twitter.com/PHummelgaard/status/601377177779605505/photo/1\">intimate entanglement with one of his jets</a>, under the slogan: “Ryanair: screwing over its staff since 1985.” </p> <p>After Ryanair held a press conference in Copenhagen last week at which some of its pilots praised their working conditions, unions claimed they were not on the same contracts as most Ryanair staff, who are paid worse. <a href=\"http://www.dr.dk/nyheder/penge/ryanairs-kabineansatte-i-billund-vores-arbejde-er-uvaerdigt\">Other Ryanair workers went to the media</a> with claims that in some months their wages were as low as €500 (£348), or less than half the salaries of local low-cost airlines. </p> <p>“This was shocking to the public that this could be happening in our backyard,” said Anders Mark Jensen, vice-president of the Flight Personnel Union, which organises pilots and cabin crew in Denmark.</p> <p>“Ryanair’s style is management by fear,” said Morten Windeløv, a Ryanair pilot from 2007-2011, and now a leading voice in the unions’ campaign to persuade the airline to negotiate. “There is a widespread disdain for employees, you are not treated with trust or respect as an individual – irrespective of whether you are a pilot or cabin crew. I cannot comprehend that you can be treated like that.”</p> <p>Staff are ordered where to work and when to take holidays, and are under pressure to meet targets to sell merchandise, he claimed. Pilots compete to save fuel, with their performance disclosed in the crewroom for all their colleagues to see. “Competition at its worst in my opinion,” Windeløv said.</p> <p>In response to the unions’ allegations, Ryanair, which is Europe’s largest airline in terms of the number of passengers, said: “We don’t comment on false or secondhand claims made by former pilots. The fact that Ryanair has a waiting list of over 5,000 pilots and cabin crew who wish to join speaks for itself.”</p> <p>The unions won a legal battle last month when a labour tribunal ruled that they could take sympathy industrial action against the airline anywhere in the country, even though the unions have no members among Ryanair staff. By withdrawing its bases from the country, however, Ryanair would make any such action illegal – the carrier will continue to fly in and out of Danish airports, but with planes and staff based in Britain, Lithuania and Ireland. Its Danish staff are being relocated.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PHummelgaard/statuses/601377177779605505\">  <blockquote class=\"twitter-tweet\"><p lang=\"da\" dir=\"ltr\">Ryanair har de sidste par dage angrebet <a href=\"https://twitter.com/FrankJensenKBH\">@FrankJensenKBH</a> med platte reklamer. Vi har lavet et ligeså plat modsvar :) <a href=\"http://t.co/VJkPpTFNQ3\">pic.twitter.com/VJkPpTFNQ3</a></p>&mdash; Peter Hummelgaard (@PHummelgaard) <a href=\"https://twitter.com/PHummelgaard/status/601377177779605505\">May 21, 2015</a></blockquote>  </figure>  <p>Transport union 3F, which represents the ground staff, asked an external consultancy to<a href=\"http://mediacontent.sd.publicus.com/pdf/SD1951220617.PDF \"> compare working conditions at Ryanair with those of other airlines </a>in Denmark. It concluded that the disposable income of Ryanair employees is 23,000 kroner (about £2,150), or 15%, lower annually for a cabin attendant. </p> <p>Unions claim the research shows that an extra 37 kroner – or £3.45, roughly half the price of a packet of cigarettes – on each ticket would be enough to pay for decent working conditions and a collective agreement that would uphold custom and practice in relations between unions and business in Denmark. </p> <p>The Irish discount carrier’s reputation has gone steeply downhill in Denmark this year, and the company is solidly in last place in YouGov surveys of corporate reputation. </p> <p>However, in this battle between price and principle, customers are apparently indifferent. A poll this week suggested more Danes would choose Ryanair today than before the dispute with the unions broke out.</p> <p>Ryanair says it does not negotiate with unions because for 30 years its people have preferred to negotiate directly with the company. The dispute in Denmark demonstrates that “the Danish model cannot be applied” to the airline industry, it says. </p> <p>“We did not expect the sea of negative publicity and the fact that nobody would give us a fair hearing in Denmark,” O’Leary <a href=\"http://www.business.dk/transport/ryanair-ceo-the-danes-have-misunderstood-us\">told the Danish newspaper Berlingske in June</a>. “If we sign a collective agreement with the Danish unions, we will then be asked to sign 15 French collective agreements, 55 Spanish collective agreements and a lot of Italian collective agreements. We are not going to do that.” </p> <p>The unions say that if Ryanair carries out its threat to abandon its last base in the country on Friday night, they will welcome its return to Denmark – but only if the airline agrees to negotiate. </p> <p>“Our campaign is not to put Ryanair in a bad situation – we are always saying welcome, but please sign a collective agreement with us so we can have fair competition with the other airlines,” Jensen, of the Flight Personnel Union, said. “We don’t want a Ryanair society in Denmark, we won’t let them export it here.”</p>", 
      "newspaperEditionDate": "2015-07-18T00:00:00Z", 
      "charCount": "5505", 
      "firstPublicationDate": "2015-07-17T10:59:41Z", 
      "wordcount": "935", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:27:51Z", 
      "trailText": "Airline in dispute with labour groups over wages and working culture to close Copenhagen facility, making industrial action technically illegal", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-20T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/ryanair-closes-denmark-operation-temporarily-to-sidestep-union-dispute", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T10:59:41Z", 
    "type": "article", 
    "id": "business/2015/jul/17/ryanair-closes-denmark-operation-temporarily-to-sidestep-union-dispute", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/17/royal-mail-shares-fall-3-on-ofcom-review", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail shares fall 3%  on Ofcom review", 
    "fields": {
      "standfirst": "<p>Regulator says it will look at wholesale prices, parcels sector and letter delivery</p>", 
      "body": "<p><strong>Royal Mail</strong> shares have fallen sharply after regulator Ofcom gave more details of its review into the business.</p> <p>Ofcom said in June it would start a review of how Royal Mail was regulated, and in <a href=\"http://stakeholders.ofcom.org.uk/consultations/royal-mail-regulation-review/\">a new discussion document </a> the regulator said it would assess the company’s efficiency, look at its position in the parcels sector and consider its potential ability to set wholesale prices in a way that might damage competition. Ofcom added:</p> <blockquote class=\"quoted\"> <p>In addition, the review will address the implications of [rival] Whistl’s withdrawal, which represents a significant change in the potential level of competition for end-to-end letter delivery.</p> </blockquote> <p>The news has sent Royal Mail shares down 17p or 3.2% to 510p.</p> <p><strong><em>Update:</em></strong></p> <p>Royal Mail has responded to the Ofcom announcement:</p> <blockquote class=\"quoted\"> <p>Royal Mail will continue to participate fully in Ofcom’s review. In particular we will be highlighting the need for a consistent approach to regulation. Ofcom’s existing framework, put in place in 2012 was to have provided certainty for seven years. Royal Mail believes it has used the commercial freedoms granted by Ofcom in a responsible and appropriate manner to help secure the financial sustainability of the Universal Service in the face of significant ongoing change across the postal market.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Royal Mail shares have fallen sharply after regulator Ofcom gave more details of its review into the business. Ofcom said in June it would start a review of how Royal Mail was regulated, and in a new discussion document the regulator said it would assess the company’s efficiency, look at its position in the parcels sector and consider its potential ability to set wholesale prices in a way that might damage competition. Ofcom added: In addition, the review will address the implications of [rival] Whistl’s withdrawal, which represents a significant change in the potential level of competition for end-to-end letter delivery. The news has sent Royal Mail shares down 17p or 3.2% to 510p. Update: Royal Mail has responded to the Ofcom announcement: Royal Mail will continue to participate fully in Ofcom’s review. In particular we will be highlighting the need for a consistent approach to regulation. Ofcom’s existing framework, put in place in 2012 was to have provided certainty for seven years. Royal Mail believes it has used the commercial freedoms granted by Ofcom in a responsible and appropriate manner to help secure the financial sustainability of the Universal Service in the face of significant ongoing change across the postal market.", 
      "headline": "Royal Mail shares fall 3%  on Ofcom review", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "207", 
      "charCount": "1251", 
      "trailText": "Regulator says it will look at wholesale prices, parcels sector and letter delivery", 
      "shortUrl": "https://gu.com/p/4ammb", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-07-17T11:01:11Z", 
      "firstPublicationDate": "2015-07-17T10:22:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"133daa5d96b05b9bf37f81e7d45cd4cf5f650657\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437128672110/fa011c5a-719a-4ae5-b7a9-618b4f98add6-460x276.jpeg\" alt=\"Ofcom issues Royal Mail review update.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ofcom issues Royal Mail review update.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-20T10:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/17/royal-mail-shares-fall-3-on-ofcom-review", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T10:22:26Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/17/royal-mail-shares-fall-3-on-ofcom-review", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/17/capita-slips-on-growth-concerns", 
    "sectionName": "Business", 
    "webTitle": "Capita slips on growth concerns", 
    "fields": {
      "standfirst": "<p>Analysts expect weak organic growth in first half</p>", 
      "body": "<p>Outsourcing group <strong>Capita</strong> has slipped back after a downbeat note from analysts at Morgan Stanley.</p> <p>The bank issued an underweight rating, albeit lifting its target price form 950p to 990p, on the basis that it expects weak organic growth to come. Analyst Allen Wells said:</p> <blockquote class=\"quoted\"> <p>Revenue growth should be in low-double digits but is incrementally driven by acquisitions, and low organic growth in the first half could disappoint. On 18.3 times 2016 estimated PE, share looks unattractive, with better opportunities in the sector: we prefer <strong>Babcock</strong> among outsourcers.</p> <p>We struggle to justify Capita’s 45% premium to Babcock, given our view on lower growth, downside risk to margins and concerns on falling cash generation and returns.</p> <p>We expect first half 2015 organic growth of 4.1%, implying a slowdown in 2015 versus 2014’s 9% and compares to management expectation of mid-single digit organic growth in 2015.</p> <p>We expect acquisitions to drive 7% revenue growth, implying total revenue of £2,299m in the first half of 2015, implying 11% year on year (consensus 10%) and in line with management expectation of low double digit revenue growth in 2015</p> <p>However, with revenue growth incrementally driven by the acquisitions we see further risk, as this remains dilutive to returns. </p> <p>Accounting for recent acquisitions increases our 2015-2017 estimated earnings per share increases by 2%, offsetting the impact of 40 basis points lower organic growth in 2015. Our price target moves up to 990p from 950p driven by higher earnings per share and valuation capturing more of 2016 versus 2015. </p> </blockquote> <p>In a falling market, Capita is down 4p at £13.16 and Babcock 2p lower at £11.09.<br></p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Outsourcing group Capita has slipped back after a downbeat note from analysts at Morgan Stanley. The bank issued an underweight rating, albeit lifting its target price form 950p to 990p, on the basis that it expects weak organic growth to come. Analyst Allen Wells said: Revenue growth should be in low-double digits but is incrementally driven by acquisitions, and low organic growth in the first half could disappoint. On 18.3 times 2016 estimated PE, share looks unattractive, with better opportunities in the sector: we prefer Babcock among outsourcers. We struggle to justify Capita’s 45% premium to Babcock, given our view on lower growth, downside risk to margins and concerns on falling cash generation and returns. We expect first half 2015 organic growth of 4.1%, implying a slowdown in 2015 versus 2014’s 9% and compares to management expectation of mid-single digit organic growth in 2015. We expect acquisitions to drive 7% revenue growth, implying total revenue of £2,299m in the first half of 2015, implying 11% year on year (consensus 10%) and in line with management expectation of low double digit revenue growth in 2015 However, with revenue growth incrementally driven by the acquisitions we see further risk, as this remains dilutive to returns. Accounting for recent acquisitions increases our 2015-2017 estimated earnings per share increases by 2%, offsetting the impact of 40 basis points lower organic growth in 2015. Our price target moves up to 990p from 950p driven by higher earnings per share and valuation capturing more of 2016 versus 2015. In a falling market, Capita is down 4p at £13.16 and Babcock 2p lower at £11.09.", 
      "headline": "Capita slips on growth concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "275", 
      "charCount": "1653", 
      "trailText": "Analysts expect weak organic growth in first half", 
      "shortUrl": "https://gu.com/p/4amk9", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-07-17T10:12:52Z", 
      "firstPublicationDate": "2015-07-17T10:12:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"870889f3b5b1b244da214607f842176a46ab0cb4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437127964997/bf023649-8f16-4d21-8810-07d71a2ec92a-460x276.jpeg\" alt=\"Capita worked on the tunnels for the London Crossrail project.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Capita worked on the tunnels for the London Crossrail project.</span> <span class=\"element-image__credit\">Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-20T10:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/17/capita-slips-on-growth-concerns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T10:12:52Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/17/capita-slips-on-growth-concerns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/imf-steps-up-greek-bailout-criticism-debt-relief-package", 
    "sectionName": "Business", 
    "webTitle": "IMF steps up Greek bailout criticism over debt relief package", 
    "fields": {
      "standfirst": "<p>Christine Lagarde’s comments echoed earlier concerns that proposals will fail unless measures go far beyond what the eurozone has offered so far <br></p>", 
      "body": "<p>The International Monetary Fund has stepped up its criticism of the Greek bailout proposals, warning that the plan “categorically” will not work without substantial debt relief.</p> <p>The head of the IMF, Christine Lagarde, said in an <a href=\"http://www.europe1.fr/economie/grece-christine-lagarde-appelle-a-alleger-le-fardeau-de-la-dette-1368504\">interview on France’s Europe1 Radio</a> that only a “complete package” would receive the backing of the body, which is one of three creditors in the proposed Greek deal. Asked if the plan <a href=\"http://www.theguardian.com/business/2015/jul/13/greece-bailout-agreement-key-points-grexit\">devised by Greece’s eurozone creditors</a> could succeed without debt relief, Lagarde said: “Categorically, no.”</p> <p>In an <a href=\"http://www.theguardian.com/business/2015/jul/14/imf-report-greece-needs-more-debt-relief\">explosive report</a> released earlier this week, the IMF said Greece’s debts can only be sustainable with debt relief measures going far beyond what the eurozone has offered so far.</p> <p>The eurozone is expected to start formal talks with Greece on securing a bailout worth up to €86bn (£60bn), once national parliaments in Germany, Austria and other countries have given their approval.<br></p> <p>The Bundestag is expected on Friday to support Chancellor Angela Merkel’s decision to open talks with Greece on a third bailout, despite the view of Germany’s finance minister, Wolfgang Schäuble, that Grexit may be a better option.<br></p> <p>France and Finland have already voted in favour of talks with Greece. Austria, Estonia, Latvia and Spain will also hold <a href=\"http://www.theguardian.com/news/datablog/2015/jul/17/which-countries-still-need-to-approve-a-greek-bailout-and-how-will-they-vote\">votes</a>.<br></p> <p>Finland’s eurosceptic foreign minister, Timo Soini, backed down from earlier threats not to support the Greek bailout, but said the choice was between plague and cholera.<br></p> <p>Soini made his political career by opposing Greece’s bailouts, which he once described as “immoral”.</p> <p>He <a href=\"http://www.hs.fi/talous/a1437019608214\">told the Helsingin Sanomat</a> newspaper that he had considered resigning over the issue. He added that Finland would not be giving any new money to Greece, because it has already made its contributions to the eurozone bailout fund, the European Stability Mechanism.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/15/imf-greece-future-analysis-bailout\">IMF appears to be only one looking out for Greece's long-term future</a> </p> </aside>  <p>Talks on a new bailout for Greece under the ESM are expected to last around four weeks and will expose the tension between Greece’s creditors. The IMF is urging eurozone countries to allow Greece a 30-year grace period before it has to start paying off its debts.<br></p> <p>But eurozone governments have so far resisted substantial debt relief and are implacably opposed to any measure that could write off some Greek debts, otherwise known as a “haircut”.</p> <p>The IMF sees several options, other than a haircut, such as giving Greece more time to pay back debt or reducing interest rates.</p> <p>Lagarde said the bailout had to be agreed on a very tight schedule: “It is not going to be a path of roses, it will be complicated, it will be laborious.”<br></p> <p>The deal cannot come soon enough for Greece, which has €12bn worth of debt repayments falling due in the next month, as well as the usual costs of public sector wages and pensions.</p> <p>Later on Friday Greece is likely to get confirmation of a €7m bridging loan from an EU-wide bailout fund, despite the reluctance of non-eurozone countries, <a href=\"http://www.theguardian.com/politics/2015/jul/16/george-osborne-backs-down-eu-efsm-bailout-fund-greece-crisis\">such as the UK</a> and the Czech Republic, to be dragged in.</p>", 
      "byline": "Jennifer Rankin in Brussels", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The International Monetary Fund has stepped up its criticism of the Greek bailout proposals, warning that the plan “categorically” will not work without substantial debt relief. The head of the IMF, Christine Lagarde, said in an interview on France’s Europe1 Radio that only a “complete package” would receive the backing of the body, which is one of three creditors in the proposed Greek deal. Asked if the plan devised by Greece’s eurozone creditors could succeed without debt relief, Lagarde said: “Categorically, no.” In an explosive report released earlier this week, the IMF said Greece’s debts can only be sustainable with debt relief measures going far beyond what the eurozone has offered so far. The eurozone is expected to start formal talks with Greece on securing a bailout worth up to €86bn (£60bn), once national parliaments in Germany, Austria and other countries have given their approval. The Bundestag is expected on Friday to support Chancellor Angela Merkel’s decision to open talks with Greece on a third bailout, despite the view of Germany’s finance minister, Wolfgang Schäuble, that Grexit may be a better option. France and Finland have already voted in favour of talks with Greece. Austria, Estonia, Latvia and Spain will also hold votes. Finland’s eurosceptic foreign minister, Timo Soini, backed down from earlier threats not to support the Greek bailout, but said the choice was between plague and cholera. Soini made his political career by opposing Greece’s bailouts, which he once described as “immoral”. He told the Helsingin Sanomat newspaper that he had considered resigning over the issue. He added that Finland would not be giving any new money to Greece, because it has already made its contributions to the eurozone bailout fund, the European Stability Mechanism. Talks on a new bailout for Greece under the ESM are expected to last around four weeks and will expose the tension between Greece’s creditors. The IMF is urging eurozone countries to allow Greece a 30-year grace period before it has to start paying off its debts. But eurozone governments have so far resisted substantial debt relief and are implacably opposed to any measure that could write off some Greek debts, otherwise known as a “haircut”. The IMF sees several options, other than a haircut, such as giving Greece more time to pay back debt or reducing interest rates. Lagarde said the bailout had to be agreed on a very tight schedule: “It is not going to be a path of roses, it will be complicated, it will be laborious.” The deal cannot come soon enough for Greece, which has €12bn worth of debt repayments falling due in the next month, as well as the usual costs of public sector wages and pensions. Later on Friday Greece is likely to get confirmation of a €7m bridging loan from an EU-wide bailout fund, despite the reluctance of non-eurozone countries, such as the UK and the Czech Republic, to be dragged in.", 
      "headline": "IMF steps up Greek bailout criticism over debt relief package", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "496", 
      "charCount": "2928", 
      "trailText": "Christine Lagarde’s comments echo earlier concerns that proposals will fail unless measures go far beyond what the eurozone has offered so far <br>", 
      "shortUrl": "https://gu.com/p/4amht", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:58:25Z", 
      "firstPublicationDate": "2015-07-17T09:41:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f56f9dab6aa93aa2733f6aec8934aa53f2d7bf2d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437125166114/3e9fbe07-c658-41cc-991e-713471d9de7e-460x276.jpeg\" alt=\"Christine Lagarde \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Lagarde warned that bailout negotiations will be complicated and laborious. </span> <span class=\"element-image__credit\">Photograph: Eric Vidal /Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-20T09:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/imf-steps-up-greek-bailout-criticism-debt-relief-package", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T09:41:13Z", 
    "type": "article", 
    "id": "business/2015/jul/17/imf-steps-up-greek-bailout-criticism-debt-relief-package", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/17/pound-euro-interest-rate-rise-bank-england-mark-carney", 
    "sectionName": "Business", 
    "webTitle": "Pound strengthens against euro after Bank signals interest rate rise", 
    "fields": {
      "bodyText": "The pound has hit a seven-and-a-half year high against the euro after Mark Carney signalled that the first rise in interest rates since the global financial crash could take place around the turn of the year. A speech by the Bank of England governor, indicating that the period of 0.5% borrowing costs was coming to an end within months, worked to strengthen the pound against the single currency. Sterling pushed on from Thursday’s new high against the euro on Friday morning, up 0.24% at €1.4384 (£0.974177) Against the dollar, the pound stood at $1.5664, up about 0.2% and moving back towards a two-week peak of $1.5676 scaled on Wednesday. Sterling also hit its highest level since early 2008 against a basket of currencies. A rise in interest rates – which have been at the historic low of 0.5% for more than six years – had previously not been expected until the middle of 2016. However, Carney changed those expectations on Thursday night. He said: “It would not seem unreasonable to me to expect that once normalisation begins, interest rate increases would proceed slowly and rise to a level in the medium term that is perhaps about half as high as historic averages. “In my view, the decision as to when to start such a process of adjustment will likely come into sharper relief around the turn of this year.” The pound has already been strengthening against the euro as the fallout from the Greek debt crisis means the European Central Bank is seen as unlikely to curtail its monetary support for the single currency any time soon. The Bank of England interest rate has remained the same since March 2009, when it was cut to help prop up the UK economy at the height of the financial crisis. This represents the longest period of unchanged rates since the second world war. It was last increased in July 2007 when it went up to 5.75%. Angus Campbell, a senior analyst at brokers FxPro, said there was an immediate benefit for British tourists travelling to the continent. “It is tremendous for people going to the continent. [On] a year ago, your holiday is going to be 10% cheaper,” he said. “We are at levels last seen before the credit crisis. 2007 was when the euro sterling [rate] was at this level. It is quite a significant breakthrough … It is a technical level that makes euro investors fear exposure to the euro even more. “The upside to the euro is limited. It has become quite a toxic currency because of what has happened with Greece and there is still a rift between factions of the creditors.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sterling hit high of more than seven years after Bank of England governor Mark Carney indicated that period of 0.5% borrowing costs will end within months </p>", 
      "byline": "Shane Hickey", 
      "publication": "theguardian.com", 
      "headline": "Pound strengthens against euro after Bank signals interest rate rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4amgz", 
      "main": "", 
      "thumbnail": "https://media.guim.co.uk/58bf784e4feaa1761cb0ca524b2898140fa96d35/122_50_2610_1567/500.jpg", 
      "body": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/jul/17/interest-rate-rise-bank-england-mark-carney-video\"            data-short-url=\"http://gu.com/p/4amhq\"                        data-video-id=\"2339117\"            data-video-name=\"Interest rate rise due in new year, says Bank of England governor – video\"            data-video-provider=\"ITN\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/17/1437119109504/KP_358373_crop_640x360.jpg\"> <video data-media-id=\"gu-video-457523211\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/17/1437119104693/KP_358373_crop_1200x720.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/07/17/150717markcarney_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/07/17/150717markcarney_synd_768k_vp8.webm\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/07/17/150717markcarney.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/07/17/150717markcarney_small.3gp\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/07/17/150717markcarney_large.3gp\"></source> </video> <figcaption>Mark Carney gave a speech hinting that interest rates will rise sooner than expected. </figcaption> </figure>   <p>The pound has hit a seven-and-a-half year high against the euro after Mark Carney signalled that the first rise in interest rates since the global financial crash <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">could take place around the turn of the year</a>.<br></p> <p>A speech by the Bank of England governor, indicating that the period of 0.5% borrowing costs was coming to an end within months, worked to strengthen the pound against the single currency.</p> <p>Sterling pushed on from Thursday’s new high against the euro on Friday morning, up 0.24% at €1.4384 (£0.974177)</p> <p>Against the dollar, the pound stood at $1.5664, up about 0.2% and moving back towards a two-week peak of $1.5676 scaled on Wednesday. Sterling also hit its highest level since early 2008 against a basket of currencies. </p> <p>A rise in interest rates – which have been at the historic low of 0.5% for more than six years – had previously not been expected until the middle of 2016. </p> <p>However, Carney changed those expectations on Thursday night. He said: “It would not seem unreasonable to me to expect that once normalisation begins, interest rate increases would proceed slowly and rise to a level in the medium term that is perhaps about half as high as historic averages. </p> <p>“In my view, the decision as to when to start such a process of adjustment will likely come into sharper relief around the turn of this year.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/uploader/embed/2015/07/pound_vs_euro/giv-21277BxcD6fqHl24u/\" data-alt=\"Chart showing euro vs pound\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2015/07/pound_vs_euro/giv-21277BxcD6fqHl24u/\">Chart showing euro vs pound</a> </figure>  <p>The pound has already been strengthening against the euro as the fallout from the <a href=\"http://www.theguardian.com/business/2015/jul/16/greece-debt-crisis-ecb-cash-lifeline-reopen-greek-banks\">Greek debt crisis</a> means the European Central Bank is seen as unlikely to curtail its monetary support for the single currency any time soon. </p> <p>The Bank of England interest rate has remained the same since March 2009, when it was cut to help prop up the UK economy at the height of the financial crisis. This represents the longest period of unchanged rates since the second world war. It was last increased in July 2007 when it went up to 5.75%.</p> <p>Angus Campbell, a senior analyst at brokers FxPro, said there was an immediate benefit for British tourists travelling to the continent.<br></p> <p>“It is tremendous for people going to the continent. [On] a year ago, your holiday is going to be 10% cheaper,” he said. “We are at levels last seen before the credit crisis. 2007 was when the euro sterling [rate] was at this level. It is quite a significant breakthrough … It is a technical level that makes euro investors fear exposure to the euro even more. </p> <p>“The upside to the euro is limited. It has become quite a toxic currency because of what has happened with Greece and there is still a rift between factions of the creditors.”</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/jun/04/interest-rates-the-musical-video\"            data-short-url=\"http://gu.com/p/49d4h\"                        data-video-id=\"2312513\"            data-video-name=\"Interest rates: the musical – video\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/6/1/1433181791136/KP_257043_crop_640x360.jpg\"> <video data-media-id=\"gu-video-456976045\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/6/1/1433181787003/KP_257043_crop_1200x720.jpg\"> <source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10419155&amp;format=video/mp4\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10419155&amp;format=video/3gp&amp;minwidth=700\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/06/01/150601InterestRates_synd_768k_vp8.webm\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/06/01/150601InterestRates.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/06/01/150601InterestRates_small.3gp\"></source> </video> <figcaption>Interest rates: the musical – video. </figcaption> </figure>", 
      "charCount": "2519", 
      "firstPublicationDate": "2015-07-17T08:48:31Z", 
      "wordcount": "451", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:24:30Z", 
      "trailText": "Sterling hit high of more than seven years after Bank of England governor Mark Carney indicated that period of 0.5% borrowing costs will end within months ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-20T08:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/17/pound-euro-interest-rate-rise-bank-england-mark-carney", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T08:48:31Z", 
    "type": "article", 
    "id": "business/2015/jul/17/pound-euro-interest-rate-rise-bank-england-mark-carney", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/17/ftse-falls-as-rate-rise-hints-hit-housebuilders-but-arm-gains-ground", 
    "sectionName": "Business", 
    "webTitle": "FTSE falls as rate rise hints hit housebuilders but Arm gains ground", 
    "fields": {
      "standfirst": "<p>Chip designer boosted by buy note ahead of figures but builders fall again</p>", 
      "body": "<p>Leading shares have dipped lower, with housebuilders weighing on the index after <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\"><strong>Bank of England governor Mark Carney suggested interest rates could rise soon</strong></a>.</p> <p>The sector has had a bumpy ride over the past week or so, since the budget proposed tightening up the buy to let market. Dearer borrowing costs is another negative, helping push <strong>Taylor Wimpey</strong> 2.1p lower to 188.8p and <strong>Barratt Developments</strong> down 6p to 638p.</p> <p>But the biggest loser in the leading index is <strong>Marks &amp; Spencer</strong>, down 6.5p at 539.5p after <a href=\"http://www.theguardian.com/business/2015/jul/16/marks-spencers-clothing-director-set-to-quit-after-sales-slip\"><strong>news that head of general merchandise John Dixon was to leave the retailer.</strong></a> Analyst Tony Shiret at BESI Research kept his buy rating on the shares but said the news of Dixon’s departure was likely to focus attention on succession planning:</p> <blockquote class=\"quoted\"> <p>One of the interesting aspects of this story is that it now seems more widely accepted among the press that current chief executive Marc Bolland will leave the company in the foreseeable future whether it succeeds or not in the coming Autumn/Winter clothing season. This story had limited currency until recently suggesting a degree of positioning from within M&amp;S. Clearly a bio-style piece on Head of Retail (and online) Laura Wade-Geary a few months ago suggested that she was being positioned (initially) as Bolland’s successor.</p> <p>From an investment perspective management change tends to presage a period of introspection by the new person followed by statement of their position/intentions going forward. This means uncertainty and strategic hiatus. Against this the market will try to work out for itself whether the new person is likely to provide new momentum and address any perceived issues affecting company delivery/prospects. In the case of M&amp;S it is possible that succession will come against the backdrop of successful delivery against the current strategy and that there is felt to be less need for a change of strategy to accompany the change of person.</p> <p>The question of chief executive succession at M&amp;S is not easy. There are currently a number of potential insider contenders but in our opinion they are all unlikely to be able to do the job. For some it is a question of possibly not being good enough and for some they do not have the full skill-set and would most likely benefit from extended mentoring, maybe by a temporary chief executive if Marc Bolland leaves.</p> </blockquote> <p>Overall the <strong>FTSE 100</strong> is down 25.35 points at 6771.10, despite the Greek situation seemingly slightly calmer. Germany is set to vote on the bailout proposals but its parliament is widely expected to pass the deal, albeit with some opposition.</p> <p>Bucking the downward trend is <strong>Arm</strong>, up 11p to £10.29 ahead of its forthcoming figures. Analyst Julian Yates at Investec raised his recommendation, saying:</p> <blockquote class=\"quoted\"> <p>We move back to buy from hold ahead of the first half 2015 results, due 22 July. The stock has underperformed the market by 12% in the last three months, and is at a near 25% discount as well as the bottom of its five-year valuation range. We foresee no material surprises at the results and expect numbers to be in line. We see this as an attractive entry point into the stock, which has a compelling investment case based on the significant historic licence signings underpinning future royalty growth. </p> </blockquote> <p>Among the mid-caps <strong>B&amp;M European</strong> has added 8.9p to 348.9p after an upbeat trading statement with the discount retailer saying it expected to at least meet full year expectations.</p> <p>But <strong>Restaurant Group </strong>has fallen 18p to 669p after Nomura cut its rating from buy to neutral to reflect the impact of the living wage announced in the budget. It said:</p> <blockquote class=\"quoted\"> <p>The cumulative impact of a 3% minimum wage increase in October and a 7.5% increase in April adds an unprecedented margin headwind in the pub/restaurant sector, we believe. High operational and financial gearing mean estimate sensitivity is high and we lower estimates across the board. </p> <p>[For Restaurant Group] 8% annual estate growth and the strength of its brands should continue to drive growth but the PE of 19.5 times now looks stretched relative to an earnings per share compound annual growth rate of 7%.</p> </blockquote> <p>On Aim, Africa-focussed support services group <strong>Atlas Development</strong> has slumped 52% to 0.95p after it warned second half revenues would be significantly below expectations. It blamed a downturn in the oil sector with the fall in crude prices, with contracts being delayed or cancelled. It said the decline in the sector would not be as short-lived as expected. <br></p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares have dipped lower, with housebuilders weighing on the index after Bank of England governor Mark Carney suggested interest rates could rise soon. The sector has had a bumpy ride over the past week or so, since the budget proposed tightening up the buy to let market. Dearer borrowing costs is another negative, helping push Taylor Wimpey 2.1p lower to 188.8p and Barratt Developments down 6p to 638p. But the biggest loser in the leading index is Marks &amp; Spencer, down 6.5p at 539.5p after news that head of general merchandise John Dixon was to leave the retailer. Analyst Tony Shiret at BESI Research kept his buy rating on the shares but said the news of Dixon’s departure was likely to focus attention on succession planning: One of the interesting aspects of this story is that it now seems more widely accepted among the press that current chief executive Marc Bolland will leave the company in the foreseeable future whether it succeeds or not in the coming Autumn/Winter clothing season. This story had limited currency until recently suggesting a degree of positioning from within M&amp;S. Clearly a bio-style piece on Head of Retail (and online) Laura Wade-Geary a few months ago suggested that she was being positioned (initially) as Bolland’s successor. From an investment perspective management change tends to presage a period of introspection by the new person followed by statement of their position/intentions going forward. This means uncertainty and strategic hiatus. Against this the market will try to work out for itself whether the new person is likely to provide new momentum and address any perceived issues affecting company delivery/prospects. In the case of M&amp;S it is possible that succession will come against the backdrop of successful delivery against the current strategy and that there is felt to be less need for a change of strategy to accompany the change of person. The question of chief executive succession at M&amp;S is not easy. There are currently a number of potential insider contenders but in our opinion they are all unlikely to be able to do the job. For some it is a question of possibly not being good enough and for some they do not have the full skill-set and would most likely benefit from extended mentoring, maybe by a temporary chief executive if Marc Bolland leaves. Overall the FTSE 100 is down 25.35 points at 6771.10, despite the Greek situation seemingly slightly calmer. Germany is set to vote on the bailout proposals but its parliament is widely expected to pass the deal, albeit with some opposition. Bucking the downward trend is Arm, up 11p to £10.29 ahead of its forthcoming figures. Analyst Julian Yates at Investec raised his recommendation, saying: We move back to buy from hold ahead of the first half 2015 results, due 22 July. The stock has underperformed the market by 12% in the last three months, and is at a near 25% discount as well as the bottom of its five-year valuation range. We foresee no material surprises at the results and expect numbers to be in line. We see this as an attractive entry point into the stock, which has a compelling investment case based on the significant historic licence signings underpinning future royalty growth. Among the mid-caps B&amp;M European has added 8.9p to 348.9p after an upbeat trading statement with the discount retailer saying it expected to at least meet full year expectations. But Restaurant Group has fallen 18p to 669p after Nomura cut its rating from buy to neutral to reflect the impact of the living wage announced in the budget. It said: The cumulative impact of a 3% minimum wage increase in October and a 7.5% increase in April adds an unprecedented margin headwind in the pub/restaurant sector, we believe. High operational and financial gearing mean estimate sensitivity is high and we lower estimates across the board. [For Restaurant Group] 8% annual estate growth and the strength of its brands should continue to drive growth but the PE of 19.5 times now looks stretched relative to an earnings per share compound annual growth rate of 7%. On Aim, Africa-focussed support services group Atlas Development has slumped 52% to 0.95p after it warned second half revenues would be significantly below expectations. It blamed a downturn in the oil sector with the fall in crude prices, with contracts being delayed or cancelled. It said the decline in the sector would not be as short-lived as expected.", 
      "headline": "FTSE falls as rate rise hints hit housebuilders but Arm gains ground", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "771", 
      "charCount": "4462", 
      "trailText": "Chip designer boosted by buy note ahead of figures but builders fall again", 
      "shortUrl": "https://gu.com/p/4amtg", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T17:55:52Z", 
      "firstPublicationDate": "2015-07-17T08:41:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7b4a33b10e65dcf0c9bbd9d0be8f10215b4773e6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/17/1437122187067/181991fd-409e-4e97-8aba-81f15da5bdc4-460x276.jpeg\" alt=\"Housebuilders hit by rate rise talk.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housebuilders hit by rate rise talk.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-20T08:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/17/ftse-falls-as-rate-rise-hints-hit-housebuilders-but-arm-gains-ground", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T08:41:02Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/17/ftse-falls-as-rate-rise-hints-hit-housebuilders-but-arm-gains-ground", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year", 
    "sectionName": "Business", 
    "webTitle": "Interest rate rise set for new year, warns Bank of England governor", 
    "fields": {
      "bodyText": "Britain has been put on alert to expect its first interest rate rise since the global financial crash at around the turn of the year as the governor of the Bank of England, Mark Carney, warned that the long period of 0.5% borrowing costs was coming to an end. Carney told businesses and consumers that Threadneedle Street would have to respond to the economy’s stronger growth by announcing the first tightening of policy since rates were increased to 5.75% in July 2007 – the month before the US subprime mortgage crisis erupted. However, the governor added that after an extended period of what were expected to be emergency rates, borrowing costs were likely to peak at just over 2% – half their average historic norm since the Bank was founded in 1694. “It would not seem unreasonable to me to expect that once normalisation begins, interest rate increases would proceed slowly and rise to a level in the medium term that is perhaps about half as high as historic averages. In my view, the decision as to when to start such a process of adjustment will likely come into sharper relief around the turn of this year.” Carney said that since the Bank began to target inflation in 1992, the tendency during periods when interest rates were rising was for borrowing costs to increase by 0.5 percentage points every three months. The warning to Britain to prepare for the first move in borrowing costs in either direction since March 2009 reflects the Bank’s concern that debt levels remain high and that many households have never seen their monthly mortgage payments rise. Inflation is at 0%, well below the government’s 2% target, but Carney said price pressures would emerge over the coming months and become more evident when last year’s sharp fall in oil prices ceased to bear down on the cost of living. “The MPC’s intention is to return inflation to target in a sustainable manner within two years. That means setting Bank rate to eliminate the remaining slack in the economy, bringing about the sustained increase in costs necessary to achieve overall inflation of 2%,” the governor said in a speech at Lincoln Cathedral. “I expect that this will involve raising Bank rate over the next three years from its current all-time low of 0.5%. The need for Bank rate to rise reflects the momentum in the economy and a gradual firming of underlying inflationary pressures – a firming that will become more apparent as the effects of past commodity price falls drop out of the annual inflation rate around the end of the year.” Carney said it would take time for the increase in interest rates to feed through into the economy, and that the peak impact would come around 18-24 months after the Bank’s nine-strong monetary policy committee made its move. If the committee does move around the turn of the year, it will bring an end to a period when rates have been lower than at any time since the Bank was founded. The last time interest rates went unchanged for a longer period was between 1939 and 1951. The governor said the path of interest rates was more important to the Bank than the precise timing of an increase, and left room for manoeuvre in the event that economic circumstances change. Carney said shocks to the economy could easily affect the timing and scale of interest rate increases. He also noted that the largest cumulative increase in interest rates in the era of inflation targeting had been 1.5 percentage points, half the average in the US over the same period. “This likely reflects in part the greater sensitivity of UK household balances sheets in the medium term to floating interest rates, something that could be particularly relevant in our still heavily indebted post-crisis economy … We will learn more about the importance of these sensitivities as interest rates increase.” The governor said the level of the pound might also be a factor, since the strengthening of sterling would tend to depress inflation by making imports cheaper and exports dearer. “This risk is particularly relevant at present when the monetary policy stance of our largest trading partner [the euro] is diverging with ours.” He added that Britain was running the biggest current account deficit in the world of almost 6% of national incomes. This meant that the right policy mix leant towards tough budgetary policies from the Treasury, looser monetary policy and steps by the Bank to forestall boom-busts in the housing market. “Given these considerations, the MPC will have to feel its way as it goes … There is, in fact, a wide distribution of possible outcomes around any expected path for Bank rate, reflecting the inevitability that the economy will be buffeted by shocks and that monetary policy will have to adjust accordingly.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mark Carney says first increase since height of financial crisis is becoming increasingly necessary as economic growth strengthens</p>", 
      "byline": "Larry Elliott Economics editor", 
      "publication": "The Guardian", 
      "headline": "Interest rate rise set for new year, warns Bank of England governor", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4amab", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/jul/17/interest-rate-rise-bank-england-mark-carney-video\"            data-short-url=\"http://gu.com/p/4amhq\"                        data-video-id=\"2339117\"            data-video-name=\"Interest rate rise due in new year, says Bank of England governor – video\"            data-video-provider=\"ITN\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/17/1437119109504/KP_358373_crop_640x360.jpg\"> <video data-media-id=\"gu-video-457523211\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/17/1437119104693/KP_358373_crop_1200x720.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2015/07/17/150717markcarney_desk.mp4\"></source><source src=\"http://cdn.theguardian.tv/webM/2015/07/17/150717markcarney_synd_768k_vp8.webm\"></source><source src=\"http://cdn.theguardian.tv/HLS/2015/07/17/150717markcarney.m3u8\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2015/07/17/150717markcarney_small.3gp\"></source><source src=\"http://cdn.theguardian.tv/3gp/large/2015/07/17/150717markcarney_large.3gp\"></source> </video> <figcaption>Mark Carney, the governor of the Bank of England, warns that UK interest rates are likely to rise around the new year</figcaption> </figure>", 
      "body": "<p>Britain has been put on alert to expect its first interest rate rise since the global financial crash at around the turn of the year as the governor of the Bank of England, Mark Carney, warned that the long period of 0.5% borrowing costs was coming to an end.</p> <p>Carney told businesses and consumers that Threadneedle Street would have to respond to the economy’s stronger growth by announcing the first tightening of policy since rates were increased to 5.75% in July 2007 – the month before the US subprime mortgage crisis erupted. </p> <p>However, the governor added that after an extended period of what were expected to be emergency rates, borrowing costs were likely to peak at just over 2% – half their average historic norm since the Bank was founded in 1694.</p> <p>“It would not seem unreasonable to me to expect that once normalisation begins, interest rate increases would proceed slowly and rise to a level in the medium term that is perhaps about half as high as historic averages. In my view, the decision as to when to start such a process of adjustment will likely come into sharper relief around the turn of this year.”</p> <p>Carney said that since the Bank began to target inflation in 1992, the tendency during periods when interest rates were rising was for borrowing costs to increase by 0.5 percentage points every three months.</p> <p>The warning to Britain to prepare for the first move in borrowing costs in either direction since March 2009 reflects the Bank’s concern that debt levels remain high and that many households have never seen their monthly mortgage payments rise.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/01/buy-to-let-boom-jeopardise-financial-stability-bank-england-house-prices\">Buy-to-let boom could jeopardise financial stability, says Bank of England</a> </p> </aside>  <p><a href=\"http://www.theguardian.com/business/inflation\">Inflation</a> is at 0%, well below the government’s 2% target, but Carney said price pressures would emerge over the coming months and become more evident when last year’s sharp fall in oil prices ceased to bear down on the cost of living.</p> <p>“The MPC’s intention is to return inflation to target in a sustainable manner within two years. That means setting Bank rate to eliminate the remaining slack in the economy, bringing about the sustained increase in costs necessary to achieve overall inflation of 2%,” the governor said in a speech at Lincoln Cathedral.</p> <p>“I expect that this will involve raising Bank rate over the next three years from its current all-time low of 0.5%. The need for Bank rate to rise reflects the momentum in the economy and a gradual firming of underlying inflationary pressures – a firming that will become more apparent as the effects of past commodity price falls drop out of the annual inflation rate around the end of the year.”</p> <p>Carney said it would take time for the increase in interest rates to feed through into the economy, and that the peak impact would come around 18-24 months after the Bank’s nine-strong monetary policy committee made its move.</p> <p>If the committee does move around the turn of the year, it will bring an end to a period when rates have been lower than at any time since the Bank was founded. The last time interest rates went unchanged for a longer period was between 1939 and 1951.<br></p> <p>The governor said the path of interest rates was more important to the Bank than the precise timing of an increase, and left room for manoeuvre in the event that economic circumstances change.</p> <p>Carney said shocks to the economy could easily affect the timing and scale of interest rate increases.</p> <p>He also noted that the largest cumulative increase in interest rates in the era of inflation targeting had been 1.5 percentage points, half the average in the US over the same period.</p>  <figure class=\"element element-embed\" data-alt=\"Interest rate graph\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1437139174759/interest_rates.svg&quot;style=”width:100%;”&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>“This likely reflects in part the greater sensitivity of UK household balances sheets in the medium term to floating interest rates, something that could be particularly relevant in our still heavily indebted post-crisis economy … We will learn more about the importance of these sensitivities as interest rates increase.”<br></p> <p>The governor said the level of the pound might also be a factor, since the strengthening of sterling would tend to depress inflation by making imports cheaper and exports dearer. “This risk is particularly relevant at present when the monetary policy stance of our largest trading partner [the euro] is diverging with ours.”</p> <p>He added that Britain was running the biggest current account deficit in the world of almost 6% of national incomes. This meant that the right policy mix leant towards tough budgetary policies from the Treasury, looser monetary policy and steps by the Bank to forestall boom-busts in the housing market.</p> <p>“Given these considerations, the MPC will have to feel its way as it goes … There is, in fact, a wide distribution of possible outcomes around any expected path for Bank rate, reflecting the inevitability that the economy will be buffeted by shocks and that monetary policy will have to adjust accordingly.”</p>", 
      "newspaperEditionDate": "2015-07-17T00:00:00Z", 
      "charCount": "4744", 
      "firstPublicationDate": "2015-07-16T19:18:34Z", 
      "wordcount": "815", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:28:04Z", 
      "trailText": "Mark Carney says first increase since height of financial crisis is becoming increasingly necessary as economic growth strengthens", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-19T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/16/uk-interest-rate-rise-new-year", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-17T08:23:23Z", 
    "type": "article", 
    "id": "business/2015/jul/16/uk-interest-rate-rise-new-year", 
    "pillarName": "News"
  }
]