[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/06/greek-referendum-wild-markets-banking-crisis", 
    "sectionName": "Business", 
    "webTitle": "Greek referendum: we are back to wild markets of the 2008 banking crisis", 
    "fields": {
      "bodyText": "How far will financial markets fall on Monday morning? Expect to see the leading European share index plunge 10% initially in the event of a no vote, Goldman Sachs predicted at the end of last week. A 10% decline would be enormous, but almost any prediction is credible in the current climate. We’re back to the wild markets seen at the height of the banking crisis in 2008. Many fund managers, even last week, were expecting a strong yes vote in Greece. It’s hard to know how severely they will be shocked by the scale of the no victory. Share prices in London are bound to be affected – a 2% fall, or about 130 points off the FTSE 100 index, was Sunday night’s indication in futures markets. Bond markets, however, will take centre stage. That is where Grexit worries will be keenest. If Greece could be on the way out of the single currency, will investors be less willing to hold the debt of other eurozone states carrying heavy debt loads? The sovereign debt of Spain, Italy, Portugal and Ireland will be closely watched for knock-on effects. Will there be contagion? All eyes will turn to the European Central Bank. First, to see if it cuts off support for Greek banks. Second, to learn if it is prepared to intervene to protect the bonds of other eurozone stragglers. Last Sunday, when Greek prime minister Alexis Tsipras called the referendum, the ECB and the eurogroup ministers pledged to react, if needed, to avoid a dangerous fall-out in debt markets. Their formal statement said: “Euro area member states intend to make full use of all the instruments available to preserve the integrity and stability of the euro area (which would) complement any actions the European Central Bank may take in full independence and in line with its mandate”. The ECB could reaffirm that commitment early on Monday, just to remind would-be sellers of the heavy ammunition in the wings. If bond markets are relatively calm, the ECB might then sit on its hands. If not, it could step into the bond markets as a buyer, sweeping up stock as part of its established quantitative easing programme. If markets are still panicked at the end of the week, the governing council could meet to consider emergency measures. Above all, the ECB and the eurogroup wants Spain, Italy and Portugal to continue to be able to issue bonds in normal fashion, at affordable prices. Angela Merkel and other eurozone leaders have argued for months that the eurozone could cope with Greece’s departure. The bond market will judge the credibility of that boast. The euro itself will almost certainly fall in value initially – but perhaps not heavily. The single currency was stable during the week of referendum campaigning and early trading from the currency markets in the Far East suggested a decline of only 1%. Indeed, one school of thought says the single currency would be strengthened in the long run by the departure of its weakest member.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>If Greece could be on the way out of the eurozone, will investors be less willing to hold the debt of other states carrying heavy debt loads?</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Greek referendum: we are back to wild markets of the 2008 banking crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ad28", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8109ea9c4e17d7ce380022b69e91a655b72731ae\"> <img src=\"http://media.guim.co.uk/8109ea9c4e17d7ce380022b69e91a655b72731ae/86_387_4797_2877/1000.jpg\" alt=\"A 10% decline in the leading European share index – As predicted by Goldman Sachs – would be enormous, but almost any prediction is credible in the current climate.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A 10% decline in the leading European share index – as predicted by Goldman Sachs – would be enormous, but almost any prediction is credible in the current climate.</span> <span class=\"element-image__credit\">Photograph: Ralph Orlowski/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8109ea9c4e17d7ce380022b69e91a655b72731ae/86_387_4797_2877/500.jpg", 
      "body": "<p>How far will financial markets fall on Monday morning? Expect to see the leading European share index plunge 10% initially in the event of a no vote, Goldman Sachs predicted at the end of last week.</p> <p>A 10% decline would be enormous, but almost any prediction is credible in the current climate. We’re back to the wild markets seen at the height of the banking crisis in 2008. Many fund managers, even last week, were expecting a strong yes vote in Greece. It’s hard to know how severely they will be shocked by the scale of the no victory. Share prices in London are bound to be affected – a 2% fall, or about 130 points off the FTSE 100 index, was Sunday night’s indication in futures markets.</p> <p>Bond markets, however, will take centre stage. That is where Grexit worries will be keenest. If Greece could be on the way out of the single currency, will investors be less willing to hold the debt of other eurozone states carrying heavy debt loads? The sovereign debt of Spain, Italy, Portugal and Ireland will be closely watched for knock-on effects. Will there be contagion?</p> <p>All eyes will turn to the European Central Bank. First, to see if it cuts off support for Greek banks. Second, to learn if it is prepared to intervene to protect the bonds of other eurozone stragglers. Last Sunday, when Greek prime minister Alexis Tsipras called the referendum, the ECB and the eurogroup ministers pledged to react, if needed, to avoid a dangerous fall-out in debt markets.</p> <p>Their formal statement said: “Euro area member states intend to make full use of all the instruments available to preserve the integrity and stability of the euro area (which would) complement any actions the European Central Bank may take in full independence and in line with its mandate”. </p> <p>The ECB could reaffirm that commitment early on Monday, just to remind would-be sellers of the heavy ammunition in the wings. If bond markets are relatively calm, the ECB might then sit on its hands. If not, it could step into the bond markets as a buyer, sweeping up stock as part of its established quantitative easing programme.</p> <p>If markets are still panicked at the end of the week, the governing council could meet to consider emergency measures. Above all, the ECB and the eurogroup wants Spain, Italy and Portugal to continue to be able to issue bonds in normal fashion, at affordable prices. Angela Merkel and other eurozone leaders have argued for months that the eurozone could cope with Greece’s departure. The bond market will judge the credibility of that boast.</p> <p>The euro itself will almost certainly fall in value initially – but perhaps not heavily. The single currency was stable during the week of referendum campaigning and early trading from the currency markets in the Far East suggested a decline of only 1%. Indeed, one school of thought says the single currency would be strengthened in the long run by the departure of its weakest member.</p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "2917", 
      "firstPublicationDate": "2015-07-05T23:11:52Z", 
      "wordcount": "507", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:04:23Z", 
      "trailText": "If Greece could be on the way out of the eurozone, will investors be less willing to hold the debt of other states carrying heavy debt loads?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T23:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/06/greek-referendum-wild-markets-banking-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T23:11:52Z", 
    "type": "article", 
    "id": "business/2015/jul/06/greek-referendum-wild-markets-banking-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/greek-referendum-no-vote-signals-huge-challenge-to-eurozone-leaders", 
    "sectionName": "Business", 
    "webTitle": "Greek referendum no vote signals huge challenge to eurozone leaders", 
    "fields": {
      "bodyText": "Greece delivered a landslide no vote to the eurozone’s terms for the country remaining in the single currency on Sunday night, unleashing a seismic political shift that could derail the European project. The verdict confronts the EU’s leadership with one of its most severe crises of confidence and leaves Greece facing potential financial collapse and exit from the euro. In a polarising referendum called by the radical leftist government of Alexis Tsipras at only eight days’ notice, Greeks voted by more than 60% to 40% in support of the prime minister, spurning the extra austerity demanded – mainly by Germany and the International Monetary Fund – in return for an extension of bailout funds. Five years of failed austerity policies in Greece and a total breakdown in trust between the leftwing Syriza alliance and the political leaders of its creditors climaxed in a national vote in which Greeks said no to the spending cuts and tax increases demanded by its lenders. Tsipras said that Greece “has proved that democracy cannot be blackmailed; Greece has made a brave choice and one which will change the debate in Europe. “I understand that voters have not given me a mandate against Europe, but a mandate for a sustainable future.” He warned, though, that there would be “no easy solutions”. Early on Monday morning, Tsipras met with the Greek president, Prokopis Pavlopoulos, and asked him to convene a meeting of Greek political party leaders. “We must move forward immediately with negotiations … a strong national front must be created to seek an immediate solution,” Tspiras told Pavlopoulos after the vote. As the magnitude of the result became clear, thousands of no voters began pouring into Syntagma square in front of the parliament in Athens to celebrate, waving Greek flags and chanting “No, no.” As the no camp partied, the news came that Antonis Samaras, head of the opposition rightwing New Democracy party and former prime minister, who campaigned for a yes vote, had resigned, bringing more cheers from crowds in the square. In a televised address on Sunday night, Yanis Varoufakis, the Greek finance minister, said the no vote was a rejection of the “iron cage” of the eurozone. “Today’s no is a big yes to democratic Europe. A no to a vision of the eurozone as a boundless iron cage for its people. From tomorrow, Europe, whose heart tonight beats in Greece, starts healing its wounds, our wounds.” The sweeping victory for Tsipras, who challenged the might of Germany, France, Italy and the rest of the eurozone, represented a nightmare for the mainstream elites of the EU. With Greek banks closed, withdrawals limited, capital controls in place and the country rapidly running out of cash, emergency action will be needed almost immediately to stem the likelihood of a banking collapse. But it is not clear whether the European Central Bank will maintain a liquidity lifeline to Greece and whether the creditor governments of the eurozone will sanction instant moves to salvage Greece’s crashing financial system. Germany’s vice chancellor and social democratic leader, Sigmar Gabriel, said Tsipras had burned his bridges with the rest of the eurozone. But the Greek leader believes he has strengthened his negotiating hand. Tsipras campaigned for a no vote, arguing that this was the best way to secure a better deal, keeping Greece in the euro while obtaining debt relief from its creditors. The leaders of Germany, France and others stated the opposite: that a no vote meant the Greeks were deciding to become the first country to quit the currency, membership of which is supposed to be irreversible. It is not clear which view will prevail. The EU mainstream hoped for a yes vote, not only because it would have represented democratic assent to the euro and acceptance of austerity, but also because the Tsipras government would have come under strong pressure to stand down. Negotiations between the two sides have gone nowhere for five months and have become particularly rancorous in the past month as bailout and debt repayment deadlines came and went, with Athens missing a €1.5bn repayment to the IMF. The country now faces a €3.5bn payment to redeem bonds at the European Central Bank in two weeks. Dutch finance minister Jeroen Dijsselbloem, who chairs the eurozone group of finance ministers, said the result was “very regrettable” for the future of Greece. “For recovery of the Greek economy, difficult measures and reforms are inevitable. We will now wait for the initiatives of the Greek authorities,” he said. Eurozone confidence in Tsipras is at rock bottom and there is virtually zero faith that he will implement the reforms needed to secure cash even if he agrees to them. For his part, the fiery Greek leader as recently as Friday accused his eurozone creditors of blackmail, extortion, and seeking to humiliate his country. Predicting what happens next in the five-year saga that has shaken the eurozone to its foundations is sheer guesswork. But the Greek vote is a huge blow to EU leaders, particularly the German chancellor, Angela Merkel, who has dominated the crisis management through her insistence on fiscal rigour and cuts despite a huge economic slump, soaring unemployment and the immiseration of most of Greek society. “The failure of the euro means the failure of Merkel’s [10-year] chancellorship,” said the cover of the latest issue of Der Spiegel, the German weekly. It depicted her sitting atop a Europe in ruins. As the austerity rejectionists partied into the night, key Greek officials said they believed the Syriza victory strengthened their hand for further negotiations with the creditors since opinion polls also consistently show that Greeks want to stay in the euro and because there is no legal avenue for kicking a country out. “The first thing is that the IMF report proves that the debt is not viable and secondly that there is a new popular mandate as it would seem from the apparent result of the referendum,” said Euclid Tsakalotos, the chief Greek negotiator with creditors. The report he referred to was an internal document obtained by the Guardian last week, in the runup to the referendum, which supported Greek calls for writing down the country’s unmanageable debt level, a proposal that is anathema to Berlin. Merkel agreed in a phone call with the French president, François Hollande, on Sunday night that a eurozone leaders’ summit should be held on Tuesday, a German government spokesman said. The chancellor and president also agreed that the referendum result should be respected, said the spokesman. France’s Élysée Palace confirmed the leaders want a summit on Tuesday, and Merkel is due to travel to Paris for dinner with Hollande on Monday. Late Sunday night, European Council president Donald Tusk said he has called a eurozone summit for Tuesday to discuss the situation in Greece. Since Tsipras sprung his referendum on eurozone leaders just over a week ago, following an EU summit in Brussels, Merkel and Hollande have struck completely opposed positions. The chancellor has closed down any prospect of negotiations until after the vote took place while the president had insisted on a quick agreement with Greece. The referendum was highly contested. The no/yes question was complicated, relating to the acceptability of creditor terms for an extension of Greece’s €240bn of bailouts since 2010. Exactly what a no or a yes verdict signalled was also a point of much debate. The Council of Europe democracy watchdog complained that the referendum’s organisation entailed a litany of how not to conduct such exercises. Besides, the bailout terms that voters were deciding on had already been withdrawn by the creditors when the scheme expired last Tuesday without an agreement. But Tsipras and his flamboyant finance minister, Yanis Varoufakis, have been hugely vindicated following a big gamble which will resonate in Greece and Europe for years to come. And even though the terms which were voted on had already been withdrawn, they have now been so definitively rejected by democratic ballot that the eurozone’s scope for negotiation is effectively narrowed. Kosmas Papadopoulos, who turned 18 in March, said: “I am voting no because we have to say ‘no’ to the rotten system.” Fiddling with a large silver earring in his left ear, he said: “I have never known anything else. There must be something better out there.” On Sunday night, voices were already being raised in German banking and trade circles that the scale of the no vote meant that Greece would need to exit the euro. Events rather than legal and political niceties may now determine that outcome, with Greek banks believed unable to reopen without a fresh infusion of cash via the ECB. Its governing council is also to confer today. If it decides not to supply more liquidity to the Greek banking system on the grounds it may be throwing good money after bad as a default looms, the Greek banks will not be able to stay afloat for long, despite claims from the Tsipras government that they will be open this week. In anticipation of a possible Greek collapse, there is expected to be turmoil when the financial markets open on Monday. Around the world, bankers and investors prepared to meet to discuss the implications of the outcome. The ECB, which last weekend capped the emergency lending it provides to Greece’s banks, is also due to meet on Monday. The ECB’s move triggered the imposition of a €60 restriction on daily cash withdrawals and there was concern that, with €20 notes running out, the limit might have to be reduced to €50. Peter Kažimír, Slovakia’s finance minister, said he was “disappointed” with the result and that Greece’s rejection of reforms “cannot mean that they will get the money easier”. “We will not go gently into this good night. We stand united and we need to respond to this situation as soon as possible,” he said. Benoît Cœuré, a member of the executive board of the ECB, hinted at support. “In the current circumstances of great uncertainty in Europe and the world, our will to act in this matter should not be doubted,” he said on Sunday. But that comment was viewed as an encouragement for a yes vote. According to Der Spiegel, Merkel concluded over the last three weeks of frantic and high-stakes negotiations with Tsipras that the Greek leader was a “hard and ideological” gambler. He was “driving his country to the wall”, “playing roulette with an entire country”, she told a private meeting of her Christian Democrats over the last week, the news magazine reported. The no vote was supported by the hard left and the neo-fascist right in Greece, while the mainstream centre-left and centre-right campaigned for a yes vote. Tsipras appeared cool and relaxed casting his ballot. “A day of celebration,” he said. “Democracy has defeated fear.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Victory by Syriza party of 60% to 40% in polarising referendum presents nightmare for eurozone elites, particularly German chancellor Angela Merkel </p>", 
      "byline": "Ian Traynor Europe editor, John Hooper and Helena Smith in Athens", 
      "publication": "The Guardian", 
      "headline": "Greek referendum no vote signals huge challenge to eurozone leaders", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ad2f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8f3e3b4e48268a4281696945301fcf61a376a840\"> <img src=\"http://media.guim.co.uk/8f3e3b4e48268a4281696945301fcf61a376a840/0_187_4500_2700/1000.jpg\" alt=\"No vote supporters hold a banner during celebrations in Athens as results begin to indicate a clear victory against eurozone austerity measures \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No vote supporters hold a banner during celebrations in Athens as results begin to indicate a clear victory against eurozone austerity measures </span> <span class=\"element-image__credit\">Photograph: Alexandros Michailidis/Demotix/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8f3e3b4e48268a4281696945301fcf61a376a840/0_187_4500_2700/500.jpg", 
      "body": "<p>Greece delivered a landslide no vote to the eurozone’s terms for the country remaining in the single currency on Sunday night, unleashing a seismic political shift that could derail the European project. The verdict confronts the EU’s leadership with one of its most severe ­crises of confidence and leaves Greece facing potential financial collapse and exit from the euro.</p> <p>In a polarising referendum called by the radical leftist government of Alexis Tsipras at only eight days’ notice, Greeks voted by more than 60% to 40% in support of the prime minister, spurning the extra austerity demanded – mainly by Germany and the International Monetary Fund – in return for an extension of bailout funds.</p> <p> Five years of failed austerity policies in Greece and a total breakdown in trust between the leftwing Syriza alliance and the political leaders of its creditors climaxed in a national vote in which Greeks said no to the spending cuts and tax increases demanded by its lenders.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jul/06/alexis-tsipras-address-greece-referendum-blackmail-video\"            data-short-url=\"http://gu.com/p/4ad34\"                    data-show-ads=\"true\"            data-video-id=\"2332156\"            data-video-name=\"Alexis Tsipras hails Greece's no vote: 'Democracy cannot be blackmailed' – video\"            data-video-provider=\"Reuters\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436135719147/Tsipras-TV-address-001.jpg\"> <video data-media-id=\"gu-video-457413522\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436135719147/Tsipras-TV-address-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/07/05/150607tsipras_FromGAus-16x9.mp4\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/07/05/150607tsipras_FromGAus.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10558148&amp;format=video/3gp&amp;minwidth=700\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/07/05/150607tsipras_FromGAus/150607tsipras_FromGAus.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/07/05/150607tsipras_FromGAus_3gpSml16x9.3gp\"></source> </video> <figcaption>Alexis Tsipras hails Greece’s no vote: ‘Democracy cannot be blackmailed’ – video</figcaption> </figure>   <p>Tsipras said that Greece “has proved that democracy cannot be blackmailed; Greece has made a brave choice and one which will change the debate in Europe.<br></p> <p>“I understand that voters have not given me a mandate against Europe, but a mandate for a sustainable future.” He warned, though, that there would be “no easy solutions”.</p> <p> </p> <p>Early on Monday morning, Tsipras met with the Greek president, Prokopis Pavlopoulos, and asked him to convene a meeting of Greek political party leaders. “We must move forward immediately with negotiations … a strong national front must be created to seek an immediate solution,” Tspiras told Pavlopoulos after the vote.<br></p> <p>As the magnitude of the result became clear, thousands of no voters began pouring into Syntagma square in front of the parliament in Athens to celebrate, waving Greek flags and chanting “No, no.”</p> <p>As the no camp partied, the news came that Antonis Samaras, head of the opposition rightwing New Democracy party and former prime minister, who campaigned for a yes vote, had resigned, bringing more cheers from crowds in the square.</p> <p>In a televised address on Sunday night, Yanis Varoufakis, the Greek finance minister, said the no vote was a rejection of the “iron cage” of the eurozone. “Today’s no is a big yes to democratic Europe. A no to a vision of the eurozone as a boundless iron cage for its people. From tomorrow, Europe, whose heart tonight beats in Greece, starts healing its wounds, our wounds.”<br></p> <p> The sweeping victory for Tsipras, who challenged the might of Germany, France, Italy and the rest of the eurozone, represented a nightmare for the mainstream elites of the EU. With Greek banks closed, withdrawals limited, capital controls in place and the country rapidly running out of cash, emergency action will be needed almost immediately to stem the likelihood of a banking collapse. But it is not clear whether the European Central Bank will maintain a liquidity lifeline to Greece and whether the creditor governments of the eurozone will sanction instant moves to salvage Greece’s crashing financial system.<br></p> <p>Germany’s vice chancellor and social democratic leader, Sigmar Gabriel, said Tsipras had burned his bridges with the rest of the eurozone. But the Greek leader believes he has strengthened his negotiating hand.<br></p> <p>Tsipras campaigned for a no vote, arguing that this was the best way to secure a better deal, keeping Greece in the euro while obtaining debt relief from its creditors. The leaders of Germany, France and others stated the opposite: that a no vote meant the Greeks were deciding to become the first country to quit the currency, membership of which is supposed to be irreversible.<br></p> <p>It is not clear which view will prevail. The EU mainstream hoped for a yes vote, not only because it would have represented democratic assent to the euro and acceptance of austerity, but also because the Tsipras government would have come under strong pressure to stand down. Negotiations between the two sides have gone nowhere for five months and have become particularly rancorous in the past month as bailout and debt repayment deadlines came and went, with Athens missing a €1.5bn repayment to the IMF. The country now faces a €3.5bn payment to redeem bonds at the European Central Bank in two weeks.</p> <p>Dutch finance minister Jeroen Dijsselbloem, who chairs the eurozone group of finance ministers, said the result was “very regrettable” for the future of Greece. “For recovery of the Greek economy, difficult measures and reforms are inevitable. We will now wait for the initiatives of the Greek authorities,” he said.<br></p> <p> Eurozone confidence in Tsipras is at rock bottom and there is virtually zero faith that he will implement the reforms needed to secure cash even if he agrees to them. For his part, the fiery Greek leader as recently as Friday accused his eurozone creditors of blackmail, extortion, and seeking to humiliate his country.<br></p> <p> Predicting what happens next in the five-year saga that has shaken the eurozone to its foundations is sheer guesswork.<br></p> <p> But the Greek vote is a huge blow to EU leaders, particularly the German chancellor, Angela Merkel, who has dominated the crisis management through her insistence on fiscal rigour and cuts despite a huge economic slump, soaring unemployment and the immiseration of most of Greek society.<br></p> <p> “The failure of the euro means the failure of Merkel’s [10-year] chancellorship,” said the cover of the latest issue of Der Spiegel, the German weekly. It depicted her sitting atop a Europe in ruins.<br></p> <p> As the austerity rejectionists partied into the night, key Greek officials said they believed the Syriza victory strengthened their hand for further negotiations with the creditors since opinion polls also consistently show that Greeks want to stay in the euro and because there is no legal avenue for kicking a country out.<br></p> <p> “The first thing is that the IMF report proves that the debt is not viable and secondly that there is a new popular mandate as it would seem from the apparent result of the referendum,” said Euclid Tsakalotos, the chief Greek negotiator with creditors. The report he referred to was an <a href=\"http://www.theguardian.com/business/2015/jun/30/greek-debt-troika-analysis-says-significant-concessions-still-needed\">internal document obtained by the Guardian last week</a>, in the runup to the referendum, which supported Greek calls for writing down the country’s unmanageable debt level, a proposal that is anathema to Berlin.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jun/30/greek-debt-troika-analysis-says-significant-concessions-still-needed\">IMF: austerity measures would still leave Greece with unsustainable debt</a> </p> </aside>  <p> Merkel agreed in a phone call with the French president, François Hollande, on Sunday night that a eurozone leaders’ summit should be held on Tuesday, a German government spokesman said. The chancellor and president also agreed that the referendum result should be respected, said the spokesman. France’s Élysée Palace confirmed the leaders want a summit on Tuesday, and Merkel is due to travel to Paris for dinner with Hollande on Monday. Late Sunday night, European Council president Donald Tusk said he has called a eurozone summit for Tuesday to discuss the situation in Greece.</p> <p> Since Tsipras sprung his referendum on eurozone leaders just over a week ago, following an EU summit in Brussels, Merkel and Hollande have struck completely opposed positions. The chancellor has closed down any prospect of negotiations until after the vote took place while the president had insisted on a quick agreement with Greece.<br></p> <p> The referendum was highly contested. The no/yes question was complicated, relating to the acceptability of creditor terms for an extension of Greece’s €240bn of bailouts since 2010. Exactly what a no or a yes verdict signalled was also a point of much debate. The Council of Europe democracy watchdog complained that the referendum’s organisation entailed a litany of how not to conduct such exercises. Besides, the bailout terms that voters were deciding on had already been withdrawn by the creditors when the scheme expired last Tuesday without an agreement.<br></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jul/06/greek-referendnum-no-oxi-syntagma-athens-reaction-video\"            data-short-url=\"http://gu.com/p/4ad47\"                    data-show-ads=\"true\"            data-video-id=\"2332186\"            data-video-name=\"Greece's judgment day as country went to the polls – video\"            data-video-provider=\"Guardian\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/6/1436142472895/Greece-referendum-Domoko-001.jpg\"> <video data-media-id=\"gu-video-457414018\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/6/1436142472895/Greece-referendum-Domoko-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/07/06/150706greekreferendum_FromGAus-16x9.mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/07/06/150706greekreferendum_FromGAus_3gpLg16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/07/06/150706greekreferendum_FromGAus/150706greekreferendum_FromGAus.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/07/06/150706greekreferendum_FromGAus_3gpSml16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/07/06/150706greekreferendum_FromGAus.webm\"></source> </video> <figcaption>Many Greeks spent the day of the vote still locked in debate. Video by John Domokos</figcaption> </figure>   <p>But Tsipras and his flamboyant finance minister, Yanis Varoufakis, have been hugely vindicated following a big gamble which will resonate in Greece and Europe for years to come. And even though the terms which were voted on had already been withdrawn, they have now been so definitively rejected by democratic ballot that the eurozone’s scope for negotiation is effectively narrowed.<br></p> <p>Kosmas Papadopoulos, who turned 18 in March, said: “I am voting no because we have to say ‘no’ to the rotten system.” Fiddling with a large silver earring in his left ear, he said: “I have never known anything else. There must be something better out there.”<br></p> <p>On Sunday night, voices were already being raised in German banking and trade circles that the scale of the no vote meant that Greece would need to exit the euro. Events rather than legal and political niceties may now determine that outcome, with Greek banks believed unable to reopen without a fresh infusion of cash via the ECB. Its governing council is also to confer today. If it decides not to supply more liquidity to the Greek banking system on the grounds it may be throwing good money after bad as a default looms, the Greek banks will not be able to stay afloat for long, despite claims from the Tsipras government that they will be open this week.<br></p> <p> In anticipation of a possible Greek collapse, there is expected to be turmoil when the financial markets open on Monday. Around the world, bankers and investors prepared to meet to discuss the implications of the outcome.<br></p> <p> The ECB, which last weekend capped the emergency lending it provides to Greece’s banks, is also due to meet on Monday. The ECB’s move triggered the imposition of a €60 restriction on daily cash withdrawals and there was concern that, with €20 notes running out, the limit might have to be reduced to €50.</p> <p>Peter Kažimír, Slovakia’s finance minister, said he was “disappointed” with the result and that Greece’s rejection of reforms “cannot mean that they will get the money easier”.<br></p> <p>“We will not go gently into this good night. We stand united and we need to respond to this situation as soon as possible,” he said.</p> <p> Benoît Cœuré, a member of the executive board of the ECB, hinted at support. “In the current circumstances of great uncertainty in Europe and the world, our will to act in this matter should not be doubted,” he said on Sunday. But that comment was viewed as an encouragement for a yes vote.<br></p> <p> According to Der Spiegel, Merkel concluded over the last three weeks of frantic and high-stakes negotiations with Tsipras that the Greek leader was a “hard and ideological” gambler. He was “driving his country to the wall”, “playing roulette with an entire country”, she told a private meeting of her Christian Democrats over the last week, the news magazine reported.<br></p> <p> The no vote was supported by the hard left and the neo-fascist right in Greece, while the mainstream centre-left and centre-right campaigned for a yes vote.<br></p> <p> Tsipras appeared cool and relaxed casting his ballot. “A day of celebration,” he said. “Democracy has defeated fear.”<br></p>", 
      "newspaperEditionDate": "2015-07-05T23:00:00Z", 
      "charCount": "10859", 
      "firstPublicationDate": "2015-07-05T20:48:38Z", 
      "wordcount": "1823", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:04:35Z", 
      "trailText": "Victory by Syriza party of 60% to 40% in polarising referendum presents nightmare for eurozone elites, particularly Germany’s Angela Merkel <br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T20:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/greek-referendum-no-vote-signals-huge-challenge-to-eurozone-leaders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T20:48:38Z", 
    "type": "article", 
    "id": "business/2015/jul/05/greek-referendum-no-vote-signals-huge-challenge-to-eurozone-leaders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/greek-referendum-result-who-does-what-next", 
    "sectionName": "Business", 
    "webTitle": "Greek referendum result: what happens next?", 
    "fields": {
      "bodyText": "What’s next for the Greek banks? The Greek finance minister, Yanis Varoufakis, will hold an emergency meeting with the bosses of the local banks on Sunday night. He has said he is on a “war footing”. The governor of the central bank, the Bank of Greece, Yannis Stournaras, is also likely to be summoned amid fears that Greece’s banks are close to being completely depleted of cash. Banks are reported to have only some €500m left in cash – equal to just €45 (£32) per head of the 11 million-strong population. The stakes are high: before the result of the referendum, Martin Schulz, the president of the European parliament, told the Daily Telegraph: “Without new money, salaries won’t be paid, the health system will stop functioning, the power network and public transport will break down, and they won’t be able to import vital goods because nobody can pay.” Where does this leave the bailout negotiations? Greece’s negotiating team was set to fly to Brussels where they will attempt to get eurozone leaders back to the negotiating table. Meanwhile, Angela Merkel, the German premier, is flying to Paris on Monday evening to meet her French counterpart, François Hollande, in a move that suggests no immediate deal. Will the European Central Bank cut off Greece’s liquidity? The European Central Bank holds the key. Led by Mario Draghi, it is scheduled to meet on Monday morning to decide whether to extend its “emergency liquidity assistance” (ELA) to Greek banks. So far, it has pledged €89bn and it was the ECB’s decision last week not to offer more that led to capital controls being put in place. Greece will ask for help again. If the ELA was suspended altogether it would ultimately propel Greece towards a euro exit. Analysts at Société Générale said: “The Greek government has already clearly indicated that it is not actively seeking to take the country out of the euro. We have long argued that the day the ECB cuts off ELA is de facto the day that Greece would leave the euro”. But the ECB seems unlikely to want to do that, says SocGen. How will the markets react? Investors get to react to the shock referendum result once markets start trading in Asia at 2.30am London time on Monday. Barclays had teams of foreign exchange traders at their desks from 5pm on Sunday night in preparation for any moves in the currency markets. The focus will be on the euro – which has already been under pressure – but also on government bonds and stock markets. Goldman Sachs has predicted that there could be an initial 10% wiped off the European shares. Is Greece more likely to leave the euro? While Tspiras has said a no vote would give him a better negotiating hand with his creditors, analysts at Deutsche Bank are sceptical. According to its analysis, one potential scenario is that Tsipras’s Syriza government is replaced with one of national unity to enable a new deal to be made with creditors. The Deutsche analysts also think it possible that a no vote will result in a Grexit. “We see the probability of Grexit increasing the larger the margin of victory of the no vote,” the Deutsche analysts said. What about the UK? In the UK, George Osborne, the chancellor, will hold crisis meetings with the prime minister, David Cameron, and the Bank of England governor, Mark Carney. Carney had already been attending meetings of Cobra – behind-the-scenes talks at the highest level of government – as the Greece crisis was deepening last week and said that contingency plans to deal with repercussions if Greece exits the euro are being put in place. When is the next deadline? Greece missed a payment to the International Monetary Fund last week and the clock will tick down to 20 July when Greece must repay €3.5bn to the ECB – the final deadline, according to Bank of America Merrill Lynch. If they missed that, “It would then be very difficult to repair the relationship between Athens and the Europeans, at least under the current political configuration in Greece.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>A flurry of eurozone meetings are set to go ahead in Athens, Brussels, Paris and Frankfurt, but Greek exit contingency plans will also be discussed in the UK<br></p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Greek referendum result: what happens next?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4acqe", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jul/06/greek-greece-referendum-reactions-syntagma-no-oxi-vote-videeo\"            data-short-url=\"http://gu.com/p/4ad49\"                    data-show-ads=\"true\"            data-video-id=\"2332188\"            data-video-name=\"Greek no vote: 'The fightback for a Europe of dignity starts here' – video\"            data-video-provider=\"Guardian \"            > <video data-media-id=\"gu-video-457414050\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/6/1436143340261/Greek-no-voters-Domokos-013.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2015/07/06/150706referendumreax_FromGAus-16x9.mp4\"></source><source src=\"http://cdn.theguardian.tv/3gp/large/2015/07/06/150706referendumreax_FromGAus_3gpLg16x9.3gp\"></source><source src=\"http://cdn.theguardian.tv/webM/2015/07/06/150706referendumreax_FromGAus.webm\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2015/07/06/150706referendumreax_FromGAus_3gpSml16x9.3gp\"></source><source src=\"http://cdn.theguardian.tv/HLS/2015/07/06/150706referendumreax_FromGAus/150706referendumreax_FromGAus.m3u8\"></source> </video> <figcaption> Greek no vote: ‘The fightback for a Europe of dignity starts here’</figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/17355292d44fd9c1ff543d05227723d875c296c5/0_116_3500_2101/500.jpg", 
      "body": "<h2>What’s next for the Greek banks?</h2> <p>The Greek finance minister, Yanis Varoufakis, will hold an emergency meeting with the bosses of the local banks on Sunday night. He has said he is on a “war footing”. The governor of the central bank, the Bank of Greece, Yannis Stournaras, is also likely to be summoned amid fears that Greece’s banks are close to being completely depleted of cash. </p> <p>Banks are reported to have only some €500m left in cash – equal to just €45 (£32) per head of the 11 million-strong population. </p> <p>The stakes are high: before the result of the referendum, Martin Schulz, the president of the European parliament, <a href=\"http://www.telegraph.co.uk/finance/economics/11718296/EU-warns-of-Armageddon-if-Greek-voters-reject-terms.html\">told the Daily Telegraph</a>: “Without new money, salaries won’t be paid, the health system will stop functioning, the power network and public transport will break down, and they won’t be able to import vital goods because nobody can pay.”<br></p> <h2><strong>Where does this leave the bailout negotiations?</strong></h2> <p>Greece’s negotiating team was set to fly to Brussels where they will attempt to get eurozone leaders back to the negotiating table. </p> <p>Meanwhile, Angela Merkel, the German premier, is flying to Paris on Monday evening to meet her French counterpart, François Hollande, in a move that suggests no immediate deal.<br></p> <h2><strong>Will the European Central Bank cut off Greece’s liquidity?</strong></h2> <p>The European Central Bank holds the key. Led by Mario Draghi, it is scheduled to meet on Monday morning to decide whether to extend its “emergency liquidity assistance” (ELA) to Greek banks. So far, it has pledged €89bn and it was the ECB’s decision last week not to offer more that led to capital controls being put in place. Greece will ask for help again.</p> <p>If the ELA was suspended altogether it would ultimately propel Greece towards a euro exit. Analysts at Société Générale said: “The Greek government has already clearly indicated that it is not actively seeking to take the country out of the euro. We have long argued that the day the ECB cuts off ELA is de facto the day that Greece would leave the euro”. But the ECB seems unlikely to want to do that, says SocGen.</p> <h2>How will the markets react?</h2> <p>Investors get to react to the shock referendum result once markets start trading in Asia at 2.30am London time on Monday.</p> <p>Barclays had teams of foreign exchange traders at their desks from 5pm on Sunday night in preparation for any moves in the currency markets. The focus will be on the euro – which has already been under pressure – but also on government bonds and stock markets. Goldman Sachs has predicted that there could be an initial 10% wiped off the European shares.</p> <h2>Is Greece more likely to leave the euro?</h2> <p>While Tspiras has said a no vote would give him a better negotiating hand with his creditors, analysts at Deutsche Bank are sceptical. According to its analysis, one potential scenario is that Tsipras’s Syriza government is replaced with one of national unity to enable a new deal to be made with creditors. The Deutsche analysts also think it possible that a no vote will result in a Grexit. “We see the probability of Grexit increasing the larger the margin of victory of the no vote,” the Deutsche analysts said. <br></p> <h2><strong>What about the UK?</strong></h2> <p>In the UK, George Osborne, the chancellor, will hold crisis meetings with the prime minister, David Cameron, and the Bank of England governor, Mark Carney. Carney had already been attending meetings of Cobra – behind-the-scenes talks at the highest level of government – as the Greece crisis was deepening last week and said that contingency plans to deal with repercussions if Greece exits the euro are being put in place. </p> <h2><strong>When is the next deadline?</strong></h2> <p>Greece missed a payment to the International Monetary Fund last week and the clock will tick down to 20 July when Greece must repay €3.5bn to the ECB – the final deadline, according to Bank of America Merrill Lynch. If they missed that, “It would then be very difficult to repair the relationship between Athens and the Europeans, at least under the current political configuration in Greece.”</p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "3978", 
      "firstPublicationDate": "2015-07-05T20:25:17Z", 
      "wordcount": "695", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:04:46Z", 
      "trailText": "A flurry of eurozone meetings are set to go ahead in Athens, Brussels, Paris and Frankfurt, but Greek exit contingency plans will also be discussed in the UK<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T20:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/greek-referendum-result-who-does-what-next", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T20:25:17Z", 
    "type": "article", 
    "id": "business/2015/jul/05/greek-referendum-result-who-does-what-next", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/greece-referendum-vote-edges-towards-euro-exit", 
    "sectionName": "Business", 
    "webTitle": "Greece's vote edges it towards euro exit, but the odyssey is far from over", 
    "fields": {
      "bodyText": "Greece’s membership of the euro hangs by a gossamer thread after the victory for the no side in the country’s referendum. The cash machines are running out of money and the economy is in freefall. The fate of the home of democracy is not in its own hands. If it chooses to do so, the European Central Bank could force Athens to default on its debts and issue its own currency on Monday morning by withdrawing emergency support for the Greek banking system. That looks unlikely. The ECB has so far avoided taking overtly political decisions during this crisis, so it will avoid pulling the plug while talks are still going on between Greece and its creditors, and Athens wants talks to resume immediately. There are, though, a number of ways events could play out. Almost every European leader of note sought last week to put the frighteners on the Greek people, warning them that a victory for “no” meant leaving the single currency. Angela Merkel, François Hollande, Matteo Renzi and the rest now have to put up or shut up. More than likely they will shut up, at least for now. Emergency assistance for Greece will continue while the troika of the European commission, the ECB and the International Monetary Fund sees how events in Greece unfold. Despite the decisive result, Greece’s eurozone partners will not offer notably softer terms than those that were on the table when Tsipras walked out of negotiations just over a week ago. Merkel, for one, would be in serious political trouble if she did. The temptation for the creditors could be to let the Greeks sweat a bit, to see if a couple of weeks of a cashless economy can do what the referendum could not: effect regime change. Tsipras would be under pressure to resign and call fresh elections if the economic news worsens, and that might result in the election of a government more amenable to the rest of Europe. But playing it long is risky. Greece might be forced out of the euro before Tsipras gets round to resigning, so desperate is its economic plight. What the creditors should do is to respect the result of the referendum, realise that they have to give Greece something in order to prevent the crisis escalating out of control, and recognise that debt relief must be an explicit part of a funding package that will see the eurozone’s weakest member through the next couple of years. Put simply, they should try a bit less stick and a bit more carrot. Whether they will do so remains to be seen. Indeed, the relentless mishandling of Greece ever since the crisis first flared up in 2010 suggests that blunder will follow blunder. It doesn’t help that relations between Greece and the other 18 members of the eurozone are now so sour. The chances of Greece leaving the euro by mistake, just as Lehman Brothers went bust by mistake in 2008, are reasonably high. All options currently remain open. Greece could do what Cyprus did: default on some of its debts while staying in the euro. Tsipras could decide to accept the tax increases and the pension cuts demanded by the creditors while receiving only minor and vague concessions on debt relief. Greece could have run out of money and be out of the euro within 24 hours. Some things though are clear. Firstly, the Greeks have said no to austerity rather than to membership of the euro. Tsipras does not have a mandate to bring back the drachma, even if that is where this all ends. Secondly, the referendum result means both economic and political chaos. As Joan Hoey of the Economist Intelligence Unit put it even before the vote: “Greece is angry and fearful; divided and conflicted.” Inevitably, Greece faces a fresh period of acute economic pain. It will take months, if not years, to recover from the events of the past week, even if there is a speedy resolution to the crisis. The Greek economy has already shrunk by a quarter in the past five years. Thirdly, it is no longer possible to kick the can down the road. Any solution to the Greek crisis that involves more austerity without measures designed to get the economy growing again and to make the country’s debt sustainable will be a pyrrhic victory. The upshot would be a period of feeble growth and mounting indebtedness that would bring the possibility of Grexit back on the agenda. Sooner rather than later, in all likelihood. Fourthly, this is the most serious crisis in the euro’s relatively short history. There have been confident pronouncements that Greece has been quarantined so that there will be no knock-on effects on the rest of the eurozone. Such sentiments will be tested to the full if there is a Grexit. Share prices will inevitably take a tumble when the financial markets open for business, but more attention should be paid to the bond yields – or interest rates – on the sovereign debt of other eurozone members seen as vulnerable. The short-term problem for Merkel and Hollande is obvious. If they take a tough line in talks with Athens, they will get the blame for Greece’s departure from the single currency. The longer-term problem is perhaps even more serious. Greece has highlighted the structural weaknesses of the euro, a one-size-fits-all approach that doesn’t suit such a diverse set of countries. One solution would be to create a fiscal union to run alongside monetary union, with one eurozone finance minister deciding tax and spending decisions for all 19 nations. This, though, requires the sort of solidarity notable by its absence in recent weeks. The European project has stalled. So, this story is not over. In Homer’s epic tale, it took Odysseus 10 years to return to his Ithaca home from the Trojan war, losing all his men along the way. Greece’s modern odyssey, similarly, is only half over. The next chapter begins on Monday.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Creditors may now be tempted to let Greece sweat it out a bit in a cashless economy, but to avoid a Grexit tragedy they should try less stick and more carrot<br></p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Greece's vote edges it towards euro exit, but the odyssey is far from over", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4advc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"012d7fb6ff048a622c4c7861d51e3e57afcffa01\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436122962387/0eb219f4-8346-4540-afb8-ca20b3305844-460x276.jpeg\" alt=\"Supporters of the no vote at Syntagma Square in Athens react after early results of the referendum point towards victory.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supporters of the no vote at Syntagma Square in Athens react after early results of the referendum point towards victory.</span> <span class=\"element-image__credit\">Photograph: Petros Karadjias/AP</span> </figcaption> </figure>", 
      "body": "<p>Greece’s membership of the euro hangs by a gossamer thread after <a href=\"http://www.theguardian.com/business/2015/jul/05/greece-referendum-early-results-historic-no-vote-against-austerity\">the victory for the no side</a> in the country’s referendum. The cash machines are running out of money and the economy is in freefall.</p> <p>The fate of the home of democracy is not in its own hands. If it chooses to do so, the European Central Bank could force Athens to default on its debts and issue its own currency on Monday morning by withdrawing emergency support for the Greek banking system.</p> <p>That looks unlikely. The ECB has so far avoided taking overtly political decisions during this crisis, so it will avoid pulling the plug while talks are still going on between Greece and its creditors, and Athens wants talks to resume immediately. <br></p> <p>There are, though, a number of ways events could play out. Almost every European leader of note sought last week to put the frighteners on the Greek people, warning them that a victory for “no” meant leaving the single currency. Angela Merkel, François Hollande, Matteo Renzi and the rest now have to put up or shut up.</p> <p>More than likely they will shut up, at least for now. Emergency assistance for Greece will continue while the troika of the European commission, the ECB and the International Monetary Fund sees how events in Greece unfold. Despite the decisive result, Greece’s eurozone partners will not offer notably softer terms than those that were on the table when Tsipras walked out of negotiations just over a week ago. Merkel, for one, would be in serious political trouble if she did.<br></p> <p>The temptation for the creditors could be to let the Greeks sweat a bit, to see if a couple of weeks of a cashless economy can do what the referendum could not: effect regime change. Tsipras would be under pressure to resign and call fresh elections if the economic news worsens, and that might result in the election of a government more amenable to the rest of Europe.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jul/06/greek-referendnum-no-oxi-syntagma-athens-reaction-video\"            data-short-url=\"http://gu.com/p/4ad47\"                    data-show-ads=\"true\"            data-video-id=\"2332186\"            data-video-name=\"Greece's judgment day as country went to the polls – video\"            data-video-provider=\"Guardian\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/6/1436142472895/Greece-referendum-Domoko-001.jpg\"> <video data-media-id=\"gu-video-457414018\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/6/1436142472895/Greece-referendum-Domoko-001.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/07/06/150706greekreferendum_FromGAus-16x9.mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/07/06/150706greekreferendum_FromGAus_3gpLg16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/07/06/150706greekreferendum_FromGAus/150706greekreferendum_FromGAus.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/07/06/150706greekreferendum_FromGAus_3gpSml16x9.3gp\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/07/06/150706greekreferendum_FromGAus.webm\"></source> </video> <figcaption>Greece’s judgment day: Video by John Domokos and Phoebe Greenwood</figcaption> </figure>   <p>But playing it long is risky. Greece might be forced out of the euro before Tsipras gets round to resigning, so desperate is its economic plight. What the creditors should do is to respect the result of the referendum, realise that they have to give Greece something in order to prevent the crisis escalating out of control, and recognise that debt relief must be an explicit part of a funding package that will see the eurozone’s weakest member through the next couple of years. Put simply, they should try a bit less stick and a bit more carrot.</p> <p>Whether they will do so remains to be seen. Indeed, the relentless mishandling of Greece ever since the crisis first flared up in 2010 suggests that blunder will follow blunder. It doesn’t help that relations between Greece and the other 18 members of the eurozone are now so sour. The chances of Greece <a href=\"http://www.theguardian.com/business/2015/feb/15/eurozone-greece-lehman-brothers-debt\">leaving the euro by mistake</a>, just as Lehman Brothers went bust by mistake in 2008, are reasonably high.</p> <p>All options currently remain open. Greece could do what Cyprus did: default on some of its debts while staying in the euro. Tsipras could decide to accept the tax increases and the pension cuts demanded by the creditors while receiving only minor and vague concessions on debt relief. Greece could have run out of money and be out of the euro within 24 hours.</p> <p>Some things though are clear. Firstly, the Greeks have said no to austerity rather than to membership of the euro. Tsipras does not have a mandate to bring back the drachma, even if that is where this all ends.</p> <p>Secondly, the referendum result means both economic and political chaos. As Joan Hoey of the Economist Intelligence Unit put it even before the vote: “Greece is angry and fearful; divided and conflicted.” <br></p> <p>Inevitably, Greece faces a fresh period of acute economic pain. It will take months, if not years, to recover from the events of the past week, even if there is a speedy resolution to the crisis. The Greek economy has already shrunk by a quarter in the past five years.</p> <p>Thirdly, it is no longer possible to kick the can down the road. Any solution to the Greek crisis that involves more austerity without measures designed to get the economy growing again and to make the country’s debt sustainable will be a pyrrhic victory. The upshot would be a period of feeble growth and mounting indebtedness that would bring the possibility of Grexit back on the agenda. Sooner rather than later, in all likelihood.</p> <p>Fourthly, this is the most serious crisis in the euro’s relatively short history. There have been confident pronouncements that Greece has been quarantined so that there will be no knock-on effects on the rest of the eurozone. Such sentiments will be tested to the full if there is a Grexit. Share prices will inevitably take a tumble when the financial markets open for business, but more attention should be paid to the bond yields – or interest rates – on the sovereign debt of other eurozone members seen as vulnerable. </p> <p>The short-term problem for Merkel and Hollande is obvious. If they take a tough line in talks with Athens, they will get the blame for Greece’s departure from the single currency. </p> <p>The longer-term problem is perhaps even more serious. Greece has highlighted the structural weaknesses of the euro, a one-size-fits-all approach that doesn’t suit such a diverse set of countries. One solution would be to create a fiscal union to run alongside monetary union, with one eurozone finance minister deciding tax and spending decisions for all 19 nations. This, though, requires the sort of solidarity notable by its absence in recent weeks. The European project has stalled.</p> <p>So, this story is not over. In Homer’s epic tale, it took Odysseus 10 years to return to his Ithaca home from the Trojan war, losing all his men along the way. Greece’s modern odyssey, similarly, is only half over. The next chapter begins on Monday.<br></p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "5752", 
      "firstPublicationDate": "2015-07-05T19:09:20Z", 
      "wordcount": "1010", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:04:59Z", 
      "trailText": "Creditors may now be tempted to let Greece sweat it out a bit in a cashless economy, but to avoid a Grexit tragedy they should try less stick and more carrot<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T19:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/greece-referendum-vote-edges-towards-euro-exit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T19:09:20Z", 
    "type": "article", 
    "id": "business/2015/jul/05/greece-referendum-vote-edges-towards-euro-exit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/greece-referendum-early-results-historic-no-vote-against-austerity", 
    "sectionName": "Business", 
    "webTitle": "Greece heads towards historic no vote against austerity measures", 
    "fields": {
      "standfirst": "<p>With more than 60% of the results counted, official projection from Greece’s interior ministry shows no vote set to win with an overwhelming 61% share</p>", 
      "body": "<p>Greece is on the brink of a historic victory for the no vote against the austerity measures demanded by its international creditors, according to the first results. </p> <p>Three hours after the polls closed, and with more than 60% of the results counted, the official opinion polls showed the no camp on 61% and the yes camp with about 39%. An official projection from Greece’s interior ministry showed the no votes are set to win with an overwhelming 61% share of the vote.<br></p> <p>If the final result reflects these early figures, it could risk plunging Europe deeper into crisis and would send shockwaves through global financial markets.</p> <p>While the ballot papers were still being counted, polls conducted by telephone were showing knife-edge results, but all were pointing towards the no vote that the prime minister, Alexis Tsipras, had asked for. </p>  <figure class=\"element element-image\" data-media-id=\"25816eabf79e01d383e7d7e8e0454d23c4d37f67\"> <img src=\"https://media.guim.co.uk/25816eabf79e01d383e7d7e8e0454d23c4d37f67/0_198_5028_3018/1000.jpg\" alt=\"An anti-austerity voter celebrates the as early results showed the no vote inching ahead.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An anti-austerity voter celebrates the as early results showed the no vote inching ahead.</span> <span class=\"element-image__credit\">Photograph: Yannis Behrakis/Reuters</span> </figcaption> </figure>  <p>His government has insisted that a no vote will not mean an end to negotiations with the International Monetary Fund, the European Union and the European Central Bank over a package of reforms to enable Greece to resume payments to its creditors and reopen its banks.</p> <p>The Greek finance minister, Yanis Varoufakis, told CNBC before the opinion polls were published that the government could get a deal with its creditors within 24 hours.<br></p> <p>His view was endorsed by a spokesman for the ruling party who said, after the polls were published, “I think this is guidance for the government”.</p> <p>It was not clear, however, how such a deal would be put together in a politically charged situation where Tsipras has accused other eurozone leaders of being “extremist conservative forces” while he has been accused of lying to his own population.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jul/05/greece-alexis-tsipras-vote-bailout-referendum-video\"            data-short-url=\"http://gu.com/p/4acz5\"                        data-video-id=\"2331995\"            data-video-name=\"Greek PM Tsipras arrives to cast vote in bailout referendum - video\"            data-video-provider=\"Reuters\"            data-video-poster=\"https://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/5/1436093372847/KP_343636_crop_640x360.jpg\"> <video data-media-id=\"gu-video-457411034\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/5/1436093371291/KP_343636_crop_1200x720.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2015/07/05/150705Tsipras_desk.mp4\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/07/05/150705Tsipras_synd_768k_vp8.webm\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/07/05/150705Tsipras_small.3gp\"></source><source src=\"https://cdn.theguardian.tv/HLS/2015/07/05/150705Tsipras.m3u8\"></source><source src=\"https://cdn.theguardian.tv/3gp/large/2015/07/05/150705Tsipras_large.3gp\"></source> </video> <figcaption>Prime minister Alexis Tsipras casts his vote. </figcaption> </figure>   <p>Even as Tsipras was awaiting the first official results, it was suggested that his negotiating team was preparing to return to Brussels to try to secure a deal that would be crucial if its banking system is to be stabilised. However, the French government announced that its president François Hollande would meet with Angela Merkel, the German premier, whose position will prove crucial in a renegotiated deal.</p> <p>The focus will be on the banking sector. The banks went into the weekend with a cash buffer of just €1bn – equal to just €90 (£64) a head for the 11 million-strong population – and queues around ATMs in Greece had continued over the weekend as citizens raced to withdraw the daily limit of €60 (around £40), which has been in place since Monday morning.<br></p> <p>The banks will remain closed this Monday and a crucial meeting of the ECB will determine their fate. It needs to decide whether to maintain emergency liquidity assistance that has been providing a lifeline.</p> <p>With Greek banks being emptied of cash, bankers in London and other financial centres were preparing to arrive at their desks in what could be volatile trading conditions when markets open on Monday. Barclays already had a team of foreign exchange experts at their desks in London by 5pm and other bankers had teams preparing to arrive hours earlier than usual.</p> <p>The UK chancellor, George Osborne, said he would meet the prime minister, David Cameron, and Bank of England governor, Mark Carney, on Monday to assess the situation. Speaking on the BBC, he said: “I don’t think anyone should be in any doubt – the <a href=\"http://www.theguardian.com/business/economics-blog/2015/jul/05/greek-turmoil-crisis-george-osborne-justification-austerity-budget\">Greek situation has an impact on the European economy, which has an impact on us.</a> We’ve got to keep our house in order, run that budget surplus, pay down our debts – be better prepared for whatever the world throws at us.”</p> <p><br></p> <p></p>", 
      "byline": "John Hooper and Helena Smith in Athens  and Jill Treanor in London", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Greece is on the brink of a historic victory for the no vote against the austerity measures demanded by its international creditors, according to the first results. Three hours after the polls closed, and with more than 60% of the results counted, the official opinion polls showed the no camp on 61% and the yes camp with about 39%. An official projection from Greece’s interior ministry showed the no votes are set to win with an overwhelming 61% share of the vote. If the final result reflects these early figures, it could risk plunging Europe deeper into crisis and would send shockwaves through global financial markets. While the ballot papers were still being counted, polls conducted by telephone were showing knife-edge results, but all were pointing towards the no vote that the prime minister, Alexis Tsipras, had asked for. His government has insisted that a no vote will not mean an end to negotiations with the International Monetary Fund, the European Union and the European Central Bank over a package of reforms to enable Greece to resume payments to its creditors and reopen its banks. The Greek finance minister, Yanis Varoufakis, told CNBC before the opinion polls were published that the government could get a deal with its creditors within 24 hours. His view was endorsed by a spokesman for the ruling party who said, after the polls were published, “I think this is guidance for the government”. It was not clear, however, how such a deal would be put together in a politically charged situation where Tsipras has accused other eurozone leaders of being “extremist conservative forces” while he has been accused of lying to his own population. Even as Tsipras was awaiting the first official results, it was suggested that his negotiating team was preparing to return to Brussels to try to secure a deal that would be crucial if its banking system is to be stabilised. However, the French government announced that its president François Hollande would meet with Angela Merkel, the German premier, whose position will prove crucial in a renegotiated deal. The focus will be on the banking sector. The banks went into the weekend with a cash buffer of just €1bn – equal to just €90 (£64) a head for the 11 million-strong population – and queues around ATMs in Greece had continued over the weekend as citizens raced to withdraw the daily limit of €60 (around £40), which has been in place since Monday morning. The banks will remain closed this Monday and a crucial meeting of the ECB will determine their fate. It needs to decide whether to maintain emergency liquidity assistance that has been providing a lifeline. With Greek banks being emptied of cash, bankers in London and other financial centres were preparing to arrive at their desks in what could be volatile trading conditions when markets open on Monday. Barclays already had a team of foreign exchange experts at their desks in London by 5pm and other bankers had teams preparing to arrive hours earlier than usual. The UK chancellor, George Osborne, said he would meet the prime minister, David Cameron, and Bank of England governor, Mark Carney, on Monday to assess the situation. Speaking on the BBC, he said: “I don’t think anyone should be in any doubt – the Greek situation has an impact on the European economy, which has an impact on us. We’ve got to keep our house in order, run that budget surplus, pay down our debts – be better prepared for whatever the world throws at us.”", 
      "headline": "Greece heads towards historic no vote against austerity measures", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "593", 
      "charCount": "3474", 
      "trailText": "With more than 60% of the results counted, official projection from Greece’s interior ministry shows no vote set to win with an overwhelming 61% share", 
      "shortUrl": "https://gu.com/p/4adv7", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:17:23Z", 
      "firstPublicationDate": "2015-07-05T17:32:12Z", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/world/video/2015/jul/05/greece-yanis-varoufakis-votes-referendum-video\"            data-short-url=\"http://gu.com/p/4acpj\"                        data-video-id=\"2332036\"            data-video-name=\"Greece’s Yanis Varoufakis votes in crucial referendum - video\"            data-video-provider=\"Reuters\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/5/1436103862456/KP_343677_crop_640x360.jpg\"> <video data-media-id=\"gu-video-457411691\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/7/5/1436103860847/KP_343677_crop_1200x720.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2015/07/05/150705Greece_desk.mp4\"></source><source src=\"http://cdn.theguardian.tv/HLS/2015/07/05/150705Greece.m3u8\"></source><source src=\"http://cdn.theguardian.tv/3gp/large/2015/07/05/150705Greece_large.3gp\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2015/07/05/150705Greece_small.3gp\"></source><source src=\"http://cdn.theguardian.tv/webM/2015/07/05/150705Greece_synd_768k_vp8.webm\"></source> </video> <figcaption>Greek finance minister Yanis Varoufakis arrives to cast his vote</figcaption> </figure>", 
      "commentCloseDate": "2015-07-08T17:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/greece-referendum-early-results-historic-no-vote-against-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T19:01:10Z", 
    "type": "article", 
    "id": "business/2015/jul/05/greece-referendum-early-results-historic-no-vote-against-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/fca-financial-conduct-fines-revenue-osborne-causes", 
    "sectionName": "Business", 
    "webTitle": "FCA's £819m in fines revenue gives Osborne room to fund worthy causes", 
    "fields": {
      "bodyText": "The Financial Conduct Authority has imposed more than £800m of fines on banks and other companies in the first half of this year – giving the chancellor the opportunity to make eye-catching allocations to worthy causes in this week’s budget. The City regulator handed out fines worth £819m in the six months to the end of June, up from £136m in the same period a year earlier. The fines are paid by the FCA to the Treasury and George Osborne, the chancellor, has used past budgets to earmark particular fines for multimillion giveaways to popular causes. David Cameron, the prime minister, announced over the weekend that a national memorial was to be created for all UK victims of terrorism and this would be funded by fines imposed on banks for rigging the key Libor interest rate. Osborne will give more details in Wednesday’s budget. In the last parliament, Osborne allocated £450m of Libor fines to military-related causes. In last year’s autumn statement, he said £1.1bn of penalties against banks for manipulating the foreign exchange market would be spent on the National Health Service. The pool of fines for the first half of this year was increased by two penalties worth a combined £511m for rigging financial markets. David Cameron said in April that Deutsche Bank’s £227m fine for Libor rigging would be used to fund the creation of 50,000 apprenticeships. The record £284m imposed on Barclays in May for colluding with other banks to manipulate foreign exchange rates has not yet been allocated to a cause. There were two other big penalties in the first half that might also catch Osborne’s attention. Lloyds Banking Group received a £117m penalty last month for mishandling compensation claims for payment protection insurance. The FCA also fined Bank of New York Mellon £126m in April for breaking rules designed to protect clients’ assets. Fines that are not earmarked for particular causes are used for general government spending. Despite containing some of the FCA’s biggest fines, the total for the first half of this year is smaller than the record £1.34bn that the regulator meted out in the second half of 2014. Those penalties took the total of last year’s fines to £1.47bn - three times the previous annual record. Tracey McDermott, the FCA’s head of enforcement and financial crime, said: “The timing, number and amounts of the fines or other sanctions we impose will always vary from year to year depending on the type of case and other factors such as whether cases settle or are litigated. We don’t set ourselves targets for the number of fines we will issue in a given period – what we look at is whether the sanctions we do impose are having an impact on behaviour.” The number of fines in the first half of this year rose to 24 from 18 a year earlier. The smallest penalty was £9,900 against the internal auditor of Bank of Beirut for lack of openness in dealing with the regulator. Rachel Couter, a partner at the law firm King &amp; Wood Mallesons, said the fines showed there was no let-up in the FCA’s hardline approach to wrongdoers. “This is really more of the same as 2014, with further fines for rate fixing, transaction reporting failures, mis-selling, client asset breaches and complaints handling failures.” The FCA said in its annual report last week that the £1.4bn in fines that was collected in the financial year that ended on 31 March was more than for the previous four years combined.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Chancellor expected to give details of spending in Budget, including allocation of Barclays’ record £284m over foreign exchange transactions</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "FCA's £819m in fines revenue gives Osborne room to fund worthy causes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4a5e2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fb89baf60b9d5343c651d9497592a48d006fc787\"> <img src=\"http://media.guim.co.uk/fb89baf60b9d5343c651d9497592a48d006fc787/45_21_3681_2210/1000.jpg\" alt=\"A record fine of £284m imposed on Barclays bank by the Financial Conduct Authority is likely to be diverted into funding for popular causes.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A record fine of £284m imposed on Barclays bank by the Financial Conduct Authority is likely to be diverted into funding for popular causes.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fb89baf60b9d5343c651d9497592a48d006fc787/0_0_3747_2250/500.jpg", 
      "body": "<p>The Financial Conduct Authority has imposed more than £800m of fines on banks and other companies in the first half of this year – giving the chancellor the opportunity to make eye-catching allocations to worthy causes in this week’s budget.</p> <p>The City regulator handed out fines worth £819m in the six months to the end of June, up from £136m in the same period a year earlier. </p> <p>The fines are paid by the FCA to the Treasury and George Osborne, the chancellor, has used past budgets to earmark particular fines for multimillion giveaways to popular causes. </p> <p>David Cameron, the prime minister, announced over the weekend that a national memorial was to be created for all UK victims of terrorism and this would be funded by fines imposed on banks for rigging the key Libor interest rate. Osborne will give more details in Wednesday’s budget.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/economics-blog/2015/jul/05/greek-turmoil-crisis-george-osborne-justification-austerity-budget\">Greek turmoil crisis George Osborne justification for austerity budget</a> </p> </aside>  <p>In the last parliament, Osborne <a href=\"http://www.theguardian.com/business/2015/mar/16/libor-fines-given-military-related-charities-schemes\">allocated £450m of Libor fines</a> to military-related causes. In last year’s autumn statement, he said £1.1bn of penalties against banks for manipulating the foreign exchange market would be spent on the National Health Service.</p> <p>The pool of fines for the first half of this year was increased by two penalties worth a combined £511m for rigging financial markets. </p> <p>David Cameron said in April that Deutsche Bank’s £227m fine for Libor rigging would be used to <a href=\"http://www.theguardian.com/politics/2015/apr/28/david-cameron-50000-new-apprenticeships-libor-fine\">fund the creation of 50,000 apprenticeships</a>. The<a href=\"http://www.theguardian.com/business/2015/may/20/banks-hit-by-record-57bn-fine-for-rigging-forex-markets\"> record £284m imposed on Barclays</a> in May for colluding with other banks to manipulate foreign exchange rates has not yet been allocated to a cause.</p> <p>There were two other big penalties in the first half that might also catch Osborne’s attention. Lloyds Banking Group <a href=\"http://www.theguardian.com/business/2015/jun/05/record-ppi-fine-for-lloyds-knocks-12-off-horta-osorio-bonus\">received a £117m penalty last month</a> for mishandling compensation claims for payment protection insurance. The FCA also <a href=\"http://www.theguardian.com/business/2015/apr/15/bank-of-new-york-mellon-fined-126m\">fined Bank of New York Mellon £126m</a> in April for breaking rules designed to protect clients’ assets.</p> <p> Fines that are not earmarked for particular causes are used for general government spending.</p> <p>Despite containing some of the FCA’s biggest fines, the total for the first half of this year is smaller than the record £1.34bn that the regulator meted out in the second half of 2014. Those penalties took <a href=\"http://www.theguardian.com/business/2014/nov/23/financial-conduct-authority-billion-pound-fines\">the total of last year’s fines to £1.47bn</a> - three times the previous annual record.</p> <p>Tracey McDermott, the FCA’s head of enforcement and financial crime, said: “The timing, number and amounts of the fines or other sanctions we impose will always vary from year to year depending on the type of case and other factors such as whether cases settle or are litigated. We don’t set ourselves targets for the number of fines we will issue in a given period – what we look at is whether the sanctions we do impose are having an impact on behaviour.”</p> <p>The number of fines in the first half of this year rose to 24 from 18 a year earlier. The smallest penalty was £9,900 against the internal auditor of Bank of Beirut for lack of openness in dealing with the regulator.</p> <p>Rachel Couter, a partner at the law firm King &amp; Wood Mallesons, said the fines showed there was no let-up in the FCA’s hardline approach to wrongdoers. “This is really more of the same as 2014, with further fines for rate fixing, transaction reporting failures, mis-selling, client asset breaches and complaints handling failures.”</p> <p>The FCA said in its annual report last week that the £1.4bn in fines that was collected in the financial year that ended on 31 March was more than for the previous four years combined.<br></p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "3438", 
      "firstPublicationDate": "2015-07-05T16:50:27Z", 
      "wordcount": "601", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:05:44Z", 
      "trailText": "Chancellor expected to give details of spending in Budget, including allocation of Barclays’ record £284m over foreign exchange transactions", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/fca-financial-conduct-fines-revenue-osborne-causes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T16:50:27Z", 
    "type": "article", 
    "id": "business/2015/jul/05/fca-financial-conduct-fines-revenue-osborne-causes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/boardroom-salaries-pay-boss-shareholder-dissent-back-on-agenda", 
    "sectionName": "Business", 
    "webTitle": "Pay rises for bosses - and shareholder dissent - back on the agenda", 
    "fields": {
      "bodyText": "Some of the UK’s biggest companies are sounding out shareholders about pay rises for their bosses in a move that risks reigniting the controversy over excessive executive pay. The potential increases to salaries would further inflate overall boardroom remuneration as annual bonuses and long-term incentive plans are all hinged on basic pay. The increases appear to be driven by changes in the way company directors receive their bonuses. Shareholders have insisted bonuses be paid out over longer periods. Sarah Wilson, the chief executive of the proxy voting agency Manifest, said: “We’ve been hearing that there are lots of companies saying their chief executives need 20 to 30% pay rises for their basic salary … That is going to go down like a lead balloon. The request for pay rises may be a backlash against longer retention periods.” Top directors tend to be remunerated with salaries, annual bonuses and long-term incentive plans. The latter, which are often paid in shares, were generally based over three years but are increasingly based over longer periods, often five years. The fund manager Fidelity released data in May showing that a growing number of FTSE 100 companies were adopting longer retention periods. Forty-two now have a minimum period of five years, compared with four in 2013. Banking is one sector where regulation is imposing longer periods when bonuses could be at risk. Bonuses can be clawed back from the most senior bankers over 10 years. Wilson said she would also focus on termination payments for departing directors and packages for new recruits this year. One of the biggest pay revolts of the annual general meeting season, which is drawing to a close, was over a package compiled for the new head of Intertek. The FTSE 100 product-testing company had its remuneration report voted down and André Lacroix, its incoming boss, gave up a £560,000 guaranteed bonus offered to compensate him for leaving Inchcape. Data from Manifest shows that Intertek was the only company to have its remuneration report voted down so far this year. The scale of rebellions has returned to the levels of the shareholder spring in 2012, which also resulted in executives being pushed out of their jobs – notably Andrew Moss at Aviva. This was at a time when Vince Cable, who was business secretary at the time, was focused on boardroom pay. After a government consultation, companies were required to hold votes on their remuneration reports , which cover their annual pay and remuneration policiesthat set out the principles they will follow for the next three years. Those policies went to the vote for the first time last year. Afren, an oil and gas company not large enough to be in the main index, had the largest rebellion so far when deliberate abstentions were included alongside outright no votes. Afren put two aspects of remuneration to a vote. Almost 55% of shareholders, including abstainers, failed to back either its remuneration reportor policy , though both votes were formally passed. At John Menzies, the distribution and airport handling group, about 52% failed to support the pay report when abstentions were included. Without the abstentions, the figure was 26%. Some of the companies that endured revolts last year have not yet held their AGMs. At Burberry, more than 52% of shareholders lvoted against last year’s pay deal for Christopher Bailey, its chief executive. He had been handed shares worth nearly £15m. The company hopes to avoid a repeat of a revolt on last year’s scale, after issuing a detailed explanation of Bailey’s pay arrangements and revealing that he could be in line for shares and bonuses worth up to £50m in coming years. Wilson said: “There should be no reason why any company engaging with its shareholders should get a high level of dissent … A vote of 10% or more is a failure of communication of somewhere along the way.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Some of the UK’s biggest companies are sounding out investors about basic pay for executives after changes to the way bonuses are paid</p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Pay rises for bosses - and shareholder dissent - back on the agenda", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4abnv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9c443fc02d23b04f1ce62b6b0dc0f0d7e7592bb5\"> <img src=\"http://media.guim.co.uk/9c443fc02d23b04f1ce62b6b0dc0f0d7e7592bb5/0_1046_2239_1345/1000.jpg\" alt=\"Executive earnings could be on the way up.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pay for bosses in some of the UK’s biggest companies could be on the way up.</span> <span class=\"element-image__credit\">Photograph: Lefteris Pitarakis/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9c443fc02d23b04f1ce62b6b0dc0f0d7e7592bb5/0_1046_2239_1345/500.jpg", 
      "body": "<p>Some of the UK’s biggest companies are sounding out shareholders about pay rises for their bosses in a move that risks reigniting the controversy over excessive executive pay.</p> <p>The potential increases to salaries would further inflate overall boardroom remuneration as annual bonuses and long-term incentive plans are all hinged on basic pay.</p> <p>The increases appear to be driven by changes in the way company directors receive their bonuses. Shareholders have insisted bonuses be paid out over longer periods.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/05/sainsburys-marks-spencer-under-fire-over-executive-and-staff-pay-disparity\">Sainsbury's and M&amp;S under fire over executive and staff pay disparity</a> </p> </aside>  <p>Sarah Wilson, the chief executive of the proxy voting agency Manifest, said: “We’ve been hearing that there are lots of companies saying their chief executives need 20 to 30% pay rises for their basic salary … That is going to go down like a lead balloon. The request for pay rises may be a backlash against longer retention periods.”</p> <p>Top directors tend to be remunerated with salaries, annual bonuses and long-term incentive plans. The latter, which are often paid in shares, were generally based over three years but are increasingly based over longer periods, often five years.</p> <p>The fund manager Fidelity released data in May showing that a growing number of FTSE 100 companies were adopting longer retention periods. Forty-two now have a minimum period of five years, compared with four in 2013.</p> <p>Banking is one sector where regulation is imposing longer periods when bonuses could be at risk. Bonuses can be clawed back <a href=\"http://www.theguardian.com/business/2015/jun/23/city-london-bankers-bonuses-10-year-clawback\">from the most senior bankers over 10 years. </a></p> <p>Wilson said she would also focus on termination payments for departing directors and packages for new recruits this year.</p> <p>One of the biggest pay revolts of the annual general meeting season, which is drawing to a close, was over a package compiled for the new head of Intertek. The FTSE 100 product-testing company had its remuneration report voted down and André Lacroix, its incoming boss, gave up a £560,000 guaranteed bonus offered to compensate him for leaving Inchcape.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/society/2015/jul/04/david-cameron-ally-rohan-silva-firms-must-be-forced-raise-low-pay\">Firms must be forced to raise low pay, says key ally of David Cameron</a> </p> </aside>  <p>Data from Manifest shows that Intertek was the only company to have its remuneration report voted down so far this year. </p> <p>The scale of rebellions has returned to the levels of the shareholder spring in 2012, which also resulted in executives being pushed out of their jobs – notably Andrew Moss at Aviva. This was at a time when Vince Cable, who was business secretary at the time, was focused on boardroom pay. </p> <p>After a government consultation, companies were required to hold votes on their remuneration reports , which cover their annual pay and remuneration policiesthat set out the principles they will follow for the next three years. Those policies went to the vote for the first time last year.</p> <p>Afren, an oil and gas company not large enough to be in the main index, had the largest rebellion so far when deliberate abstentions were included alongside outright no votes. Afren put two aspects of remuneration to a vote. Almost 55% of shareholders, including abstainers, failed to back either its remuneration reportor policy , though both votes were formally passed.</p> <p>At John Menzies, the distribution and airport handling group, about 52% failed to support the pay report when abstentions were included. Without the abstentions, the figure was 26%.</p> <p>Some of the companies that endured revolts last year have not yet held their AGMs. At Burberry, <a href=\"http://www.theguardian.com/business/2014/jul/11/burberry-shareholders-revolt-christian-bailey-pay-package\">more than 52% of shareholders</a> lvoted against last year’s pay deal for Christopher Bailey, its chief executive. He had been handed shares worth nearly £15m. The company hopes to avoid a repeat of a revolt on last year’s scale, after issuing <a href=\"http://m/fashion/2015/jun/08/burberry-christopher-bailey-50m-shares-salary\">a detailed explanation of Bailey’s pay arrangements</a> and revealing that he could be in line for shares and bonuses worth up to £50m in coming years.</p> <p>Wilson said: “There should be no reason why any company engaging with its shareholders should get a high level of dissent … A vote of 10% or more is a failure of communication of somewhere along the way.”</p> <p> </p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "3893", 
      "firstPublicationDate": "2015-07-05T15:40:28Z", 
      "wordcount": "649", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:05:56Z", 
      "trailText": "Some of the UK’s biggest companies are sounding out investors about basic pay for bosses after changes to the way bonuses are paid", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T15:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/boardroom-salaries-pay-boss-shareholder-dissent-back-on-agenda", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T15:40:28Z", 
    "type": "article", 
    "id": "business/2015/jul/05/boardroom-salaries-pay-boss-shareholder-dissent-back-on-agenda", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/breakup-of-big-six-energy-firms-not-needed-says-regulator", 
    "sectionName": "Business", 
    "webTitle": "Breakup of big six energy firms not needed, says regulator", 
    "fields": {
      "bodyText": "Hopes that a long-awaited report from financial regulators would recommend the breakup of big six energy suppliers such as British Gas and SSE are about to finally be dashed. The Competition and Markets Authority (CMA) will deny that the large companies have been colluding to drive up profits and will even suggest reversing a new policy that restricts the number of tariffs on offer. But the CMA will argue that it has been too easy for the traditional players to make significant profits and will recommend a raft of new intiatives in a bid to introduce innovation and encourage customers to switch to cheaper providers. The decision in Tuesday’s interim report not to force the dismantling of the large companies which use “vertical integration” – owning power generation and supply businesses – will come as a huge relief to the big six companies which also include EDF Energy, RWE npower, E.ON and Scottish Power. But it will frustrate some campaign groups and the Labour party, which under its former leader, Ed Miliband, had promoted the policy in a bid to break the 90% market share of the big six in the retail market. Laura Hill, a spokeswoman for the Fuel Poverty Action group, said it would be “laughable” if switching was emphasised over breakup as it would put the responsibility for the current problems on customers, not companies. “Blaming energy customers for the big six’s exploitative antics is disgraceful and will not end the hardship millions of households suffer during the winter months.” Equally there will be alarm if the CMA – as expected – calls for a U-turn on the system whereby energy companies have been forced to concentrate on four key tariffs to get away from the previous system of dozens of different schemes which had confused customers. But the CMA will argue that the key to unlocking the stranglehold of the big six on market share and profits is to make it easier for “sticky” customers to move to independent suppliers offering cheaper deals. The CMA, which has been reviewing the working of the energy market for the last 12 months, may also call for a bonfire of the 10,500 pages of industry codes which cause bureaucracy and cost, particularly hindering smaller new market entrants. Juliet Davenport, chief executive of independent supplier Good Energy, said she would be delighted to see the CMA cutting red tape because it was hankering innovation. “We want to see more people actively participating in the energy markets, from changing their usage patterns of energy through to generating their own power, and the way the market is set up at the moment just means those kinds of innovations are impossible,” she explained. There are also hopes that the CMA will recommend some kind of action to prevent users of pre-payment meters facing higher charges than others. This has been a key concern of fuel poverty campaigners and Ofgem has already agreed to tackle the issue. Those proposed remedies from the authority to reinvigorate the energy supply markets will go out for consultation, with final recommendations to be made before the end of 2015. Rising concern about the energy supply sector has gradually increased over the last five years, exacerbated by a series of what appeared to be excessive and coordinated price rises amid mounting evidence of widening fuel poverty. Alleged profiteering became a political issue when Miliband launched a ferocious attack on the industry at the Labour party conference in the autumn of 2013. The energy regulator, Ofgem, finally unveiled an initial investigation and quickly concluded a wider probe involving the CMA was needed. Among the concerns was the fact that industry retail profits had increased from £233m in 2009 to £1.1bn in 2012, with no clear evidence of suppliers becoming more efficient in reducing their own costs. Mark Todd, director of price comparison site energyhelpline.com, said there was plenty of evidence that retail customers were still not getting the deals they deserved. “Wholesale prices have been falling for months and we are now at a five-year low. It’s now more apparent than ever that energy firms should pass on the savings that customers deserve. The cuts made to domestic tariffs earlier this year were paltry at just 2.5% and short-changed most customers, who are rightly angry.” Gillian Guy, chief executive of Citizens Advice, warned that trust in the energy market was still at rock bottom. “The vast majority of customers don’t understand the relationship between energy companies’ costs, the prices imposed on consumers and margins made from them,” she said. “It is crucial that the CMA leaves behind a sound framework that gives consumers confidence that they are not being ripped off.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Interim report by CMA will deny large firms collude to drive up prices but will recommend new initiatives for switching to cheaper providers<br></p>", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Breakup of big six energy firms not needed, says regulator", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4abzx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-1419ff62-187f-4b5b-bf33-2a43945993b4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436108358946/a44dbad6-c905-4b72-ae96-72da16772a78-460x276.jpeg\" alt=\"Big six energy firms\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A CMA report will come as a relief to the big six firms but will frustrate some campaign groups.</span> <span class=\"element-image__credit\">Photograph: PA</span> </figcaption> </figure>", 
      "body": "<p>Hopes that a long-awaited report from financial regulators would recommend the breakup of big six energy suppliers such as British Gas and SSE are about to finally be dashed. </p> <p>The Competition and Markets Authority (CMA) will deny that the large companies have been colluding to drive up profits and will even suggest reversing a new policy that restricts the number of tariffs on offer.</p> <p>But the CMA will argue that it has been too easy for the traditional players to make significant profits and will recommend a raft of new intiatives in a bid to introduce innovation and encourage customers to switch to cheaper providers.</p> <p>The decision in Tuesday’s interim report not to force the dismantling of the large companies which use “vertical integration” – owning power generation and supply businesses – will come as a huge relief to the big six companies which also include EDF Energy, RWE npower, E.ON and Scottish Power. </p> <p>But it will frustrate some campaign groups and the Labour party, which under its former leader, Ed Miliband, had promoted the policy in a bid to break the 90% market share of the big six in the retail market.</p> <p>Laura Hill, a spokeswoman for the Fuel Poverty Action group, said it would be “laughable” if switching was emphasised over breakup as it would put the responsibility for the current problems on customers, not companies.</p> <p>“Blaming energy customers for the big six’s exploitative antics is disgraceful and will not end the hardship millions of households suffer during the winter months.”</p> <p>Equally there will be alarm if the CMA – as expected – calls for a U-turn on the system whereby energy companies have been forced to concentrate on four key tariffs to get away from the previous system of dozens of different schemes which had confused customers. </p> <p>But the CMA will argue that the key to unlocking the stranglehold of the big six on market share and profits is to make it easier for “sticky” customers to move to independent suppliers offering cheaper deals.</p> <p>The CMA, which has been reviewing the working of the energy market for the last 12 months, may also call for a bonfire of the 10,500 pages of industry codes which cause bureaucracy and cost, particularly hindering smaller new market entrants.</p> <p>Juliet Davenport, chief executive of independent supplier Good Energy, said she would be delighted to see the CMA cutting red tape because it was hankering innovation.</p> <p>“We want to see more people actively participating in the energy markets, from changing their usage patterns of energy through to generating their own power, and the way the market is set up at the moment just means those kinds of innovations are impossible,” she explained.</p> <p>There are also hopes that the CMA will recommend some kind of action to prevent users of pre-payment meters facing higher charges than others. This has been a key concern of fuel poverty campaigners and Ofgem has already agreed to tackle the issue. </p> <p>Those proposed remedies from the authority to reinvigorate the energy supply markets will go out for consultation, with final recommendations to be made before the end of 2015.</p> <p>Rising concern about the energy supply sector has gradually increased over the last five years, exacerbated by a series of what appeared to be excessive and coordinated price rises amid mounting evidence of widening fuel poverty.<br></p> <p>Alleged profiteering became a political issue when Miliband launched a ferocious attack on the industry at the Labour party conference in the autumn of 2013. The energy regulator, Ofgem, finally unveiled an initial investigation and quickly concluded a wider probe involving the CMA was needed.</p> <p>Among the concerns was the fact that industry retail profits had increased from £233m in 2009 to £1.1bn in 2012, with no clear evidence of suppliers becoming more efficient in reducing their own costs.</p> <p>Mark Todd, director of price comparison site energyhelpline.com, said there was plenty of evidence that retail customers were still not getting the deals they deserved.</p> <p>“Wholesale prices have been falling for months and we are now at a five-year low. It’s now more apparent than ever that energy firms should pass on the savings that customers deserve. The cuts made to domestic tariffs earlier this year were paltry at just 2.5% and short-changed most customers, who are rightly angry.”</p> <p>Gillian Guy, chief executive of Citizens Advice, warned that trust in the energy market was still at rock bottom.</p> <p>“The vast majority of customers don’t understand the relationship between energy companies’ costs, the prices imposed on consumers and margins made from them,” she said. “It is crucial that the CMA leaves behind a sound framework that gives consumers confidence that they are not being ripped off.”</p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "4727", 
      "firstPublicationDate": "2015-07-05T15:03:22Z", 
      "wordcount": "786", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:06:08Z", 
      "trailText": "Interim report by CMA will deny large firms collude to drive up prices but will recommend new initiatives for switching to cheaper providers<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/breakup-of-big-six-energy-firms-not-needed-says-regulator", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T15:03:22Z", 
    "type": "article", 
    "id": "business/2015/jul/05/breakup-of-big-six-energy-firms-not-needed-says-regulator", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/sainsburys-marks-spencer-under-fire-over-executive-and-staff-pay-disparity", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury's and M&S under fire over executive and staff pay disparity", 
    "fields": {
      "bodyText": "Sainsbury’s and Marks &amp; Spencer face protests from shareholders and campaigners this week over high executive rewards and low pay for staff. Pirc , a shareholders advisory group, and Manifest, a proxy voting agency, have both raised concerns about excessive pay for Mike Coupe, the chief executive of Sainsbury’s, and a share award for Justin King, his predecessor. M&amp;S is under fire for offering Marc Bolland, its chief executive, the chance to earn up to three times his salary in long-term share awards based on performance targets that were not linked to financial targets. Pirc is also concerned about a new executive share option plan that allows for awards to be accelerated in the event of a takeover or when an executive leaves the business. It recommended shareholders vote against both schemes. Pirc urged shareholders to vote against Sainsbury’s remuneration policy. It said that Coupe’s pay, which was £1.5m including bonuses last year, was excessive compared with that of the average employee at Sainsbury’s. It also had “significant concerns” about King’s termination arrangements. King, who left Sainsbury’s in June after a decade at the helm, waived his cash severance payment of up to £1.7m but held on to long-term share awards, which are subject to performance targets. Manifest said it calculated that King could receive 211% of his former salary, or £1.9m, from outstanding long-term share awards relating to the performance of the business in 2012/13. It said Sainsbury’s should have made clear the potential total payout and put a limit on payments at the time of his departure. Both Pirc and Manifest said they were concerned that shareholders had been left in the dark about the total value of King’s final payout. The expected protests by shareholders come after significant protest votes over pay at the annual shareholder meetings of both Tesco and Morrisons in recent weeks. Last week more than 18% of shareholders failed to back Tesco’s remuneration report, which detailed the £4.13m paid to Dave Lewis, its new chief executive, for onlysix months’ work at the supermarket group last year, and a £1.2m payout to his predecessor, Phil Clarke, who oversaw diving sales and profits. More than a third of shareholders (35.6%) voted against the Morrisons remuneration report after the company awarded a £1m bonus to Dalton Philips, its sacked former chief executive. All the big retailers have also been under fire from low-pay campaigners – who will continue their protests this week. ShareAction and Citizens UK are set to urge both M&amp;S and Sainsbury’s to pay their staff at least the living wage, which amounts to £9.15 an hour in London and £7.85 across the rest of the UK. In a quirky new tack to the campaign, M&amp;S’s board will be presented with handkerchiefs embroidered by activists from the Craftivist Collective at a series of “stitch-ins” at branches of Marks &amp; Spencer branches across the UK. The group said it wanted to “encourage the company not to ‘blow’ their chance to support life-changing decisions”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailers face criticism from shareholders and campaigners for excessive pay and bonuses for bosses in contrast to low staff salary levels<br></p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sainsbury's and M&S under fire over executive and staff pay disparity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ac76", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f348e75fac2dad576474c8d4b28e60f8f6e6bf44\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436105873541/c7b164d8-1c52-4d13-a97e-3c18b4191511-460x276.jpeg\" alt=\"Sainsbury's trolleys\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shareholders’ advisers have raised concerns about excessive pay for the chain’s boss, Mike Coupe, and a share award for his predecessor, Justin King.</span> <span class=\"element-image__credit\">Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Sainsbury’s and Marks &amp; Spencer face protests from shareholders and campaigners this week over high executive rewards and low pay for staff. </p> <p>Pirc , a shareholders advisory group, and Manifest, a proxy voting agency, have both raised concerns about excessive pay for Mike Coupe, the chief executive of Sainsbury’s, and a share award for Justin King, his predecessor.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/05/boardroom-salaries-pay-boss-shareholder-dissent-back-on-agenda\">Pay rises for bosses - and shareholder dissent - back on the agenda</a> </p> </aside>  <p>M&amp;S is under fire for offering Marc Bolland, its chief executive, the chance to earn up to three times his salary in long-term share awards based on performance targets that were not linked to financial targets. </p> <p>Pirc is also concerned about a new executive share option plan that allows for awards to be accelerated in the event of a takeover or when an executive leaves the business. It recommended shareholders vote against both schemes.</p> <p>Pirc urged shareholders to vote against Sainsbury’s remuneration policy. It said that Coupe’s pay, which was £1.5m including bonuses last year, was excessive compared with that of the average employee at Sainsbury’s. It also had “significant concerns” about King’s termination arrangements.</p> <p>King, who left Sainsbury’s in June after a decade at the helm, waived his cash severance payment of up to £1.7m but held on to long-term share awards, which are subject to performance targets. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/society/2015/jul/04/david-cameron-ally-rohan-silva-firms-must-be-forced-raise-low-pay\">Firms must be forced to raise low pay, says key ally of David Cameron</a> </p> </aside>  <p>Manifest said it calculated that King could receive 211% of his former salary, or £1.9m, from outstanding long-term share awards relating to the performance of the business in 2012/13. It said Sainsbury’s should have made clear the potential total payout and put a limit on payments at the time of his departure.<br></p> <p>Both Pirc and Manifest said they were concerned that shareholders had been left in the dark about the total value of King’s final payout.</p> <p>The expected protests by shareholders come after significant protest votes over pay at the annual shareholder meetings of both Tesco and Morrisons in recent weeks. </p>  <figure class=\"element element-image element--supporting\" data-media-id=\"0c0b1d3c18a5afbecc8da64b398a77767fce2ef7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436106270234/9de8dbf0-156b-42f0-9e42-58d4c7c7fa52-460x276.jpeg\" alt=\"Stitch in protesters outside Marks & Spencer store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Stitch-in’ protesters outside a Marks &amp; Spencer store.</span> <span class=\"element-image__credit\">Photograph: Flickr</span> </figcaption> </figure>  <p>Last week <a href=\"http://www.theguardian.com/business/2015/jun/26/tesco-sales-drop-13-but-outperform-market-expectations\">more than 18% of shareholders failed to back Tesco’s remuneration report</a>, which detailed the <a href=\"http://www.theguardian.com/business/2015/may/21/tesco-power-claw-back-senior-executives-bonuses\">£4.13m paid to Dave Lewis,</a> its new chief executive, for onlysix months’ work at the supermarket group last year, and a £1.2m payout to his predecessor, Phil Clarke, who oversaw diving sales and profits.</p> <p>More than a third of shareholders (35.6%) <a href=\"http://www.theguardian.com/business/2015/jun/04/morrisons-shareholders-protest-bonus-sacked-chief-executive\">voted against the Morrisons remuneration report</a> after the company awarded a £1m bonus to Dalton Philips, its sacked former chief executive.</p> <p>All the big retailers have also been <a href=\"http://www.theguardian.com/society/2015/may/14/living-wage-campaigners-ask-tough-questions-britains-big-retailers-next\">under fire from low-pay campaigners </a>– who will continue their protests this week. ShareAction and Citizens UK are set to urge both M&amp;S and Sainsbury’s to pay their staff at least the living wage, which amounts to £9.15 an hour in London and £7.85 across the rest of the UK. </p> <p>In a quirky new tack to the campaign, M&amp;S’s board will be presented with handkerchiefs <a href=\"https://www.flickr.com/photos/craftivist-collective/sets/72157652632136423\">embroidered by activists from the Craftivist Collective</a> at a series of “stitch-ins” at branches of Marks &amp; Spencer branches across the UK. The group said it wanted to “encourage the company not to ‘blow’ their chance to support life-changing decisions”.</p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "3064", 
      "firstPublicationDate": "2015-07-05T14:31:32Z", 
      "wordcount": "523", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:04:02Z", 
      "trailText": "Retailers face criticism from shareholders and campaigners for excessive pay and bonuses for bosses in contrast to low staff salary levels<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T14:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/sainsburys-marks-spencer-under-fire-over-executive-and-staff-pay-disparity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T14:31:32Z", 
    "type": "article", 
    "id": "business/2015/jul/05/sainsburys-marks-spencer-under-fire-over-executive-and-staff-pay-disparity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/jul/05/greek-turmoil-crisis-george-osborne-justification-austerity-budget", 
    "sectionName": "Business", 
    "webTitle": "Greek turmoil crisis George Osborne justification for austerity budget", 
    "fields": {
      "bodyText": "It is almost 20 years since Ken Clarke delivered the last purely Conservative budget in the dog days of John Major’s government. A lot has happened since the Cool Britannia year of 1996: the economy has boomed and gone bust; the euro has arrived; an independent Bank of England sets interest rates; and the gap between the super rich and the rest has widened. All these developments will shape the package of measures George Osborne is to announce on Wednesday. In 1996, Clarke realised his party was going down to defeat. Knowing it was his swansong, he included spending cuts in his last budget, little thinking that Gordon Brown would stick to them. Osborne, by contrast, has the assurance of the victor, of a chancellor who knows that he can plan for a whole parliament and is already thinking about how to win again in 2020. Politically, Osborne is in a much better position than Clarke was in 1996. He faces a demoralised Labour party that is allowing the Conservatives to frame the debate during the crucial months after a general election, just as it did after the 2010 election. It is a much more mixed picture when it comes to the economy. Back in 1996, the balance of payments actually balanced and the big hole in the public finances left by the recession of the early 1990s was virtually repaired. Today, Osborne presides over an economy with a twin deficit problem: a current account deficit running at 6% of national income and a budget deficit of about the same size. What’s more, when Clarke left office in 1997, the newly independent Bank of England raised interest rates to 7.5%. That gave Threadneedle Street plenty of scope to cut the cost of borrowing if the economy ran into difficulties. There is no such headroom today. Official interest rates remain where they were when Osborne became chancellor, at a record low of 0.5%. There have been other developments. Britain’s North Sea oil production peaked at the end of the 1990s and is in decline. Manufacturing’s share of the economy has fallen to little more than 10%. The nation’s economic centre of gravity has shifted even more towards London and the south-east. A minimum wage and tax credits have been introduced to deal with the problem of low pay. Osborne has a number of challenges in the budget. One of them is how to get the balance right between monetary and fiscal policy. Monetary policy is what the Bank of England does, and includes setting interest rates and using quantitative easing to create money. Fiscal policy is what the Treasury does, and involves setting tax rates and spending public money. Osborne will announce significant spending cuts on Wednesday, targeting welfare payments and Whitehall departments. As with the austerity measures taken after the 2010 election, these will have the effect of slowing the economy, leaving the onus on the Bank to keep things ticking over. That is likely to mean that interest rates stay lower for longer than would otherwise be the case. There are two risks here. One is that, with interest rates almost at zero, monetary policy is less effective than it once was. The second is that ultra-stimulative monetary policy was supposed to be an emergency measure, and continuing with it for more than six years leads to asset bubbles, reckless speculation and, ultimately, the next crash. The body that represents the world’s central banks, the Bank for International Settlements, recently warned of the dangers of the once abnormal becoming the new normal, and it is right to do so. Osborne got his judgement wrong in 2010, cutting too aggressively when the economy was still in the early stages of rehab following the slump of 2008-09. He was later forced to ease up on the pace of deficit reduction when the economy slowed far more quickly than he anticipated. Getting it wrong again would be inexcusable. A further challenge is to make welfare cuts without damaging the “hard-working people” championed by the Conservatives during the election campaign. It was rare to see Osborne out on the stump without a hard hat and hi-vis jacket, so intent was he on showing that the Tories rather than Labour were on the side of those struggling to earn a living. Many of those who work in the warehouses and construction sites the chancellor visited ahead of polling day have their wages topped up by tax credits, but they will need to be cut on Wednesday if the Treasury is to find £12bn in welfare savings. In principle, there is nothing wrong with the government’s approach. Tax credits let bad employers off the hook, because they know that they can pay poverty wages safe in the knowledge that they will be topped up by the tax and benefits system. Many Conservatives think the state should not have to foot the bill, which has now grown to £30bn a year, simply because companies refuse to pay their staff enough to live on. On the BBC’s Andrew Marr Show, Osborne said the solution was to cut taxes so that workers kept more of what they earned. It is, however, not quite as simple as that, given that almost 6 million workers don’t earn enough to pay income tax. They will be net losers – in many cases big net losers – when tax credits are cut, unless employers can be forced, cajoled or shamed into paying higher wages. The chancellor must not be allowed to duck this challenge. Finally, the first budget of a parliament is the moment for a shakeup of the tax system , because any changes have a chance to bed down before the next election. So far, Osborne has been more of a tinkerer than a radical reformer, but there are two candidates for action if he favours boldness. The first would be moves towards the eventual merging of income tax and national insurance, something that would help the lowest paid more than raising tax thresholds. The second would be a comprehensive overhaul of property taxation to make it less generous and more progressive. The signs are not especially good. Osborne, like his predecessors, has three iron laws: never raise the basic rate of income tax; never upset pensioners; and never do anything that might result in the price of homes going down. Hence the decision to make inheritance tax more generous and the refusal to touch council tax. Osborne has a fourth law: mention Greece at every opportunity. Five years ago, the chancellor used the first manifestation of the Greek crisis to justify austerity. He will repeat that message on Wednesday. The budget has been overshadowed by the drama in the eurozone but he won’t mind that a bit. For him, Greece is the gift that keeps on giving.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Holding up the threat of financial meltdown is a gift for chancellor whose budget on Wednesday will contain significant spending cuts</p>", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Greek turmoil offers George Osborne justification for his dictum of austerity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4acn7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7251fba9032342d9ecb5701090c6d95bbc9f42cd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/5/1436096327222/70b1a4f1-1f33-46c6-bc6e-933b477317b3-460x276.jpeg\" alt=\"George Osborne appears on the BBC's Andrew Marr show on Sunday; he said the UK was not immune from fallout from the Greek referendum.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne appears on the BBC’s Andrew Marr show on Sunday; he said the UK was not immune from fallout from the Greek referendum.</span> <span class=\"element-image__credit\">Photograph: Jeff Overs/BBC/PA</span> </figcaption> </figure>", 
      "body": "<p>It is almost 20 years since Ken Clarke delivered the last purely Conservative budget in the dog days of John Major’s government. A lot has happened since the Cool Britannia year of 1996: the economy has boomed and gone bust; the euro has arrived; an independent Bank of England sets interest rates; and the gap between the super rich and the rest has widened.</p> <p>All these developments will shape the package of measures George Osborne is to announce on Wednesday. In 1996, Clarke realised his party was going down to defeat. Knowing it was his swansong, he included spending cuts in his last budget, little thinking that Gordon Brown would stick to them. Osborne, by contrast, has the assurance of the victor, of a chancellor who knows that he can plan for a whole parliament and is already thinking about how to win again in 2020.</p> <p>Politically, Osborne is in a much better position than Clarke was in 1996. He faces a demoralised Labour party that is allowing the Conservatives to frame the debate during the crucial months after a general election, just as it did after the 2010 election.</p> <p> It is a much more mixed picture when it comes to the economy. Back in 1996, the balance of payments actually balanced and the big hole in the public finances left by the recession of the early 1990s was virtually repaired. Today, Osborne presides over an economy with a twin deficit problem: a current account deficit running at 6% of national income and a budget deficit of about the same size.</p> <p>What’s more, when Clarke left office in 1997, the newly independent Bank of England raised interest rates to 7.5%. That gave Threadneedle Street plenty of scope to cut the cost of borrowing if the economy ran into difficulties. There is no such headroom today. Official interest rates remain where they were when Osborne became chancellor, at a record low of 0.5%.</p> <p>There have been other developments. Britain’s North Sea oil production peaked at the end of the 1990s and is in decline. Manufacturing’s share of the economy has fallen to little more than 10%. The nation’s economic centre of gravity has shifted even more towards London and the south-east. A minimum wage and tax credits have been introduced to deal with the problem of low pay.</p> <p>Osborne has a number of challenges in the budget. One of them is how to get the balance right between monetary and fiscal policy. Monetary policy is what the Bank of England does, and includes setting interest rates and using quantitative easing to create money. Fiscal policy is what the Treasury does, and involves setting tax rates and spending public money.</p> <p>Osborne will announce significant spending cuts on Wednesday, targeting welfare payments and Whitehall departments. As with the austerity measures taken after the 2010 election, these will have the effect of slowing the economy, leaving the onus on the Bank to keep things ticking over. That is likely to mean that interest rates stay lower for longer than would otherwise be the case.</p> <p>There are two risks here. One is that, with interest rates almost at zero, monetary policy is less effective than it once was. The second is that ultra-stimulative monetary policy was supposed to be an emergency measure, and continuing with it for more than six years leads to asset bubbles, reckless speculation and, ultimately, the next crash. The body that represents the world’s central banks, the Bank for International Settlements, recently warned of the dangers of the once abnormal becoming the new normal, and it is right to do so.</p> <p>Osborne got his judgement wrong in 2010, cutting too aggressively when the economy was still in the early stages of rehab following the slump of 2008-09. He was later forced to ease up on the pace of deficit reduction when the economy slowed far more quickly than he anticipated. Getting it wrong again would be inexcusable.</p> <p>A further challenge is to make welfare cuts without damaging the “hard-working people” championed by the Conservatives during the election campaign. It was rare to see Osborne out on the stump without a hard hat and hi-vis jacket, so intent was he on showing that the Tories rather than Labour were on the side of those struggling to earn a living.</p> <p>Many of those who work in the warehouses and construction sites the chancellor visited ahead of polling day have their wages topped up by tax credits, but they will need to be cut on Wednesday if the Treasury is to find £12bn in welfare savings.</p> <p>In principle, there is nothing wrong with the government’s approach. Tax credits let bad employers off the hook, because they know that they can pay poverty wages safe in the knowledge that they will be topped up by the tax and benefits system. Many Conservatives think the state should not have to foot the bill, which has now grown to £30bn a year, simply because companies refuse to pay their staff enough to live on.</p> <p>On the BBC’s Andrew Marr Show, Osborne said the solution was to cut taxes so that workers kept more of what they earned. It is, however, not quite as simple as that, given that almost 6 million workers don’t earn enough to pay income tax. They will be net losers – in many cases big net losers – when tax credits are cut, unless employers can be forced, cajoled or shamed into paying higher wages. The chancellor must not be allowed to duck this challenge.</p> <p>Finally, the first budget of a parliament is the moment for a shakeup of the tax system , because any changes have a chance to bed down before the next election. So far, Osborne has been more of a tinkerer than a radical reformer, but there are two candidates for action if he favours boldness. The first would be moves towards the eventual merging of income tax and national insurance, something that would help the lowest paid more than raising tax thresholds. The second would be a comprehensive overhaul of property taxation to make it less generous and more progressive.</p> <p>The signs are not especially good. Osborne, like his predecessors, has three iron laws: never raise the basic rate of income tax; never upset pensioners; and never do anything that might result in the price of homes going down. Hence the decision to make inheritance tax more generous and the refusal to touch council tax.</p> <p>Osborne has a fourth law: mention Greece at every opportunity. Five years ago, the chancellor used the first manifestation of the Greek crisis to justify austerity. He will repeat that message on Wednesday. The budget has been overshadowed by the drama in the eurozone but he won’t mind that a bit. For him, Greece is the gift that keeps on giving.<br></p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "6563", 
      "firstPublicationDate": "2015-07-05T12:58:59Z", 
      "wordcount": "1147", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-29T15:06:39Z", 
      "trailText": "Holding up the threat of financial meltdown is a gift for chancellor whose budget contains significant spending cuts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/jul/05/greek-turmoil-crisis-george-osborne-justification-austerity-budget", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T12:58:59Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/jul/05/greek-turmoil-crisis-george-osborne-justification-austerity-budget", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/smaller-batteries-more-power-uk-solar-households-innovators", 
    "sectionName": "Business", 
    "webTitle": "The innovators: how smaller batteries give more power to UK solar households", 
    "fields": {
      "bodyText": "When Elon Musk, the chief executive of Tesla, took to the stage in California in April to launch a solar battery for the home, the audience hollered and whooped at every detail. On the other side of the Atlantic, a more modest, quieter challenger plans to take on the US electric car giant. Based within a railway arch, with the sound of trains running overhead from nearby London Bridge station and surrounded by other ecologically minded startups, the offices of Powervault are a far cry from Tesla’s showpiece Californian stage. The similarity lies in the product – the Powervault battery, which stores energy from domestic solar panels. “Some people, especially if they don’t have solar panels, just assume solar panels come with a battery,” says Joe Warren, Powervault’s managing director. They don’t. Home energy generation has blossomed in the UK over the past four years, with an estimated 650,000 homes fitted with solar panels. In 2010, the government introduced the feed-in tariff scheme to pay householders who produce and supply energy. The scheme aims to push renewable energy in the UK towards 15% of total energy by 2020. In 2009, the figure stood at 2%. Powervault, Tesla and other players in the emerging solar battery market aim to supply the means for householders to store energy produced during the sunniest part of the day for use at peak times, when more people are at home but the sun is down. “A lot of people are not at home during the day, they are at work,” Warren says. “The solar system is generating energy which is all exported. We thought, ‘Wouldn’t it be great if you could store that energy and use it when you are at home in the evening?’ Our system stores energy during the day when it is sunny and then gives it back to the customer in the evening.” The Powervault unit is about the size of a washing machine and weighs about 150kg (330lbs). Inside are batteries, chargers and electronics. A charger takes the energy from the solar panels and transforms it into energy which is then stored in the batteries and discharged around the home when needed. “Typically the system works on a daily cycle so it charges up when it is sunny and then on that same day discharges,” Warren says. “It would typically store the energy for less than 24 hours. “It has a control system and a monitoring system which works out whether you are importing or exporting [electricity]. If you are exporting, it will charge the batteries until they are full and if it notices that you are importing electricity, it will start to discharge energy and reduce the amount of energy being imported from the grid by offsetting that with the energy in the battery.” The unit stores 2 to 4 kilowatt hours, enough energy to watch television for 14 or 28 hours or wash two to four full loads in the washing machine. Priced between £2,000 and £2,800 per unit, it is cheaper than rivals, says Warren, and it has been reduced in size to tailor it for the British home’s energy needs. “The main purpose is to reduce people’s electricity bills, to charge up during the day when it’s sunny, discharge it in the evening when people are using power. If you made the battery bigger, you could store the energy for longer but the problem with that is it would cost a lot more. What we have tried to do is size the unit so it is just right for a British house.” Savings from the device depend on consumption, the number of solar panels installed and how much energy they produce, although the company estimates that it could lower electricity bills by up to 15%. Warren said sales started in September, with devices snapped up by early adopters and people enthusiastic about green technology. Powervault is aiming to cut the cost to £1,000, making the savings on evolving battery technology and economies of scale. Warren says some estimates put the number of households with solar panels at 2m by 2020, by which time the company hopes to have sold 50,000 units. “What we are trying to do here is change the electricity market, change the way people consume energy,” says Warren. “The country and everybody [in it] are facing big challenges, we have got huge electricity cost increases that are affecting homeowners, are affecting the country. We need to get the carbon emissions of the country down, we need to ensure security of supply – all those things affect people and affect the country as a whole.” However, competition is expected to be harsh. Tesla’s wall-mounted Powerwall batteries are designed to store up to 10kW hours of wind or solar energy; units have sold out until mid-2016. It aims to have its batteries in the UK by the end of this year. Last month, Mercedes-Benz also entered the battery market for home and business use. Eco-entrepreneur Dale Vince, chair of the renewable energy firm Ecotricity, said the home battery market remained undeveloped until now because energy had been “too cheap for too long for it to matter”. Ecotricity is also developing a product – expected to be launched next year – with a working title of “black box”, a 2ft to 3ft-high device that will control power coming in and out of the home. The missing link Energy storage has been described as the missing link of solar energy adoption. A report from Deutsche Bank this year said solar energy storage would be cheap enough to be deployed on a large scale within five years as a result of a yearly cost reduction of 20% to 30% in the price of lithium-ion batteries. • You can read our archive of The innovators columns here or on the Big Innovation Centre website where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>London startup tailors smaller, cheaper battery for UK households to use more of their own generated solar energy </p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: how smaller batteries give more power to UK solar households", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4abk2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"89682c4e807f3e2af6d02d573e3cddb0753fffaa\"> <img src=\"http://media.guim.co.uk/89682c4e807f3e2af6d02d573e3cddb0753fffaa/0_113_4368_2621/1000.jpg\" alt=\"Joe Warren and his Powervault domestic solar power battery. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Joe Warren and his Powervault domestic solar power battery. </span> <span class=\"element-image__credit\">Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9b76e09e6baaf15461b52c0cf4c5a8f102203283/0_81_4368_2621/500.jpg", 
      "body": "<p>When Elon Musk, the chief executive of Tesla, took to the stage in California in April to <a href=\"http://www.theguardian.com/technology/2015/may/01/tesla-announces-low-cost-solar-batteries-elon-musk\">launch a solar battery for the home</a>, the audience hollered and whooped at every detail. On the other side of the Atlantic, a more modest, quieter challenger plans to take on the US electric car giant.</p> <p>Based within a railway arch, with the sound of trains running overhead from nearby London Bridge station and surrounded by other ecologically minded startups, the offices of<a href=\"http://www.powervault.co.uk/\"> Powervault</a> are a far cry from Tesla’s showpiece Californian stage. The similarity lies in the product – the Powervault battery, which stores energy from domestic solar panels.</p> <p>“Some people, especially if they don’t have solar panels, just assume solar panels come with a battery,” says Joe Warren, Powervault’s managing director. They don’t.</p> <p>Home energy generation has blossomed in the UK over the past four years, with an estimated 650,000 homes fitted with solar panels. In 2010, the government introduced the feed-in tariff scheme to pay householders who produce and supply energy. The scheme aims to push renewable energy in the UK towards 15% of total energy by 2020. In 2009, the figure stood at 2%. </p> <p>Powervault, Tesla and other players in the emerging solar battery market aim to supply the means for householders to store energy produced during the sunniest part of the day for use at peak times, when more people are at home but the sun is down.</p> <p>“A lot of people are not at home during the day, they are at work,” Warren says. “The solar system is generating energy which is all exported. We thought, ‘Wouldn’t it be great if you could store that energy and use it when you are at home in the evening?’ Our system stores energy during the day when it is sunny and then gives it back to the customer in the evening.”</p> <p>The Powervault unit is about the size of a washing machine and weighs about 150kg (330lbs). Inside are batteries, chargers and electronics. A charger takes the energy from the solar panels and transforms it into energy which is then stored in the batteries and discharged around the home when needed. <br></p>  <figure class=\"element element-image\" data-media-id=\"ffc85be258979bcc69281c2c31635f62eccd5e92\"> <img src=\"https://media.guim.co.uk/ffc85be258979bcc69281c2c31635f62eccd5e92/0_391_3264_1959/1000.jpg\" alt=\"Powervault energy storage system\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Powervault energy storage system is just a little smaller than the average UK washing machine. </span> <span class=\"element-image__credit\">Photograph: Powervault/PA</span> </figcaption> </figure>  <p>“Typically the system works on a daily cycle so it charges up when it is sunny and then on that same day discharges,” Warren says. “It would typically store the energy for less than 24 hours.<br></p> <p>“It has a control system and a monitoring system which works out whether you are importing or exporting [electricity]. If you are exporting, it will charge the batteries until they are full and if it notices that you are importing electricity, it will start to discharge energy and reduce the amount of energy being imported from the grid by offsetting that with the energy in the battery.”<br></p> <p>The unit stores 2 to 4 kilowatt hours, enough energy to watch television for 14 or 28 hours or wash two to four full loads in the washing machine. Priced between £2,000 and £2,800 per unit, it is cheaper than rivals, says Warren, and it has been reduced in size to tailor it for the British home’s energy needs. <br></p> <p>“The main purpose is to reduce people’s electricity bills, to charge up during the day when it’s sunny, discharge it in the evening when people are using power. If you made the battery bigger, you could store the energy for longer but the problem with that is it would cost a lot more. What we have tried to do is size the unit so it is just right for a British house.”<br></p> <p>Savings from the device depend on consumption, the number of solar panels installed and how much energy they produce, although the company estimates that it could lower electricity bills by up to 15%. <br></p> <p>Warren said sales started in September, with devices snapped up by early adopters and people enthusiastic about green technology. Powervault is aiming to cut the cost to £1,000, making the savings on evolving battery technology and economies of scale. Warren says some estimates put the number of households with solar panels at 2m by 2020, by which time the company hopes to have sold 50,000 units.<br></p> <p>“What we are trying to do here is change the electricity market, change the way people consume energy,” says Warren. “The country and everybody [in it] are facing big challenges, we have got huge electricity cost increases that are affecting homeowners, are affecting the country. We need to get the carbon emissions of the country down, we need to ensure security of supply – all those things affect people and affect the country as a whole.”<br></p>  <figure class=\"element element-image\" data-media-id=\"dcc2efca61392b7713d618cafff162ea72b3579a\"> <img src=\"https://media.guim.co.uk/dcc2efca61392b7713d618cafff162ea72b3579a/0_78_3500_2100/1000.jpg\" alt=\"Elon Musk. Tesla Motors chief executive\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Elon Musk, of Tesla, at a glitzy launch to unveil the Powerwall home battery in April.</span> <span class=\"element-image__credit\">Photograph: Patrick T Fallon/Reuters</span> </figcaption> </figure>  <p>However, competition is expected to be harsh. Tesla’s wall-mounted Powerwall batteries are designed to store up to 10kW hours of wind or solar energy; units have sold out until mid-2016. It aims to have its batteries in the UK by the end of this year. Last month, Mercedes-Benz also entered the battery market for home and business use.</p> <p>Eco-entrepreneur Dale Vince, chair of the renewable energy firm Ecotricity, said the home battery market remained undeveloped until now because energy had been “too cheap for too long for it to matter”. Ecotricity is also developing a product – expected to be launched next year – with a working title of “black box”, a 2ft to 3ft-high device that will control power coming in and out of the home. <br></p> <h2>The missing link</h2> <p>Energy storage has been described as the missing link of solar energy adoption. A report from Deutsche Bank this year said solar energy storage would be cheap enough to be deployed on a large scale within five years as a result of a yearly cost reduction of 20% to 30% in the price of lithium-ion batteries.</p> <p><em>• You can read our archive of The innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a> where you will find more information on how Big Innovation Centre supports innovative enterprise in Britain and globally.</em></p>", 
      "newspaperEditionDate": "2015-07-06T00:00:00Z", 
      "charCount": "5679", 
      "firstPublicationDate": "2015-07-05T09:03:42Z", 
      "wordcount": "1002", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:26:51Z", 
      "trailText": "London startup tailors smaller, cheaper battery for UK households to use more of their own generated solar energy ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/smaller-batteries-more-power-uk-solar-households-innovators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T09:03:42Z", 
    "type": "article", 
    "id": "business/2015/jul/05/smaller-batteries-more-power-uk-solar-households-innovators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/sainsburys-booting-badgering-living-wage", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury’s in line for a badgering, a booting and a living wage row", 
    "fields": {
      "bodyText": "What have the living wage, Bristol Rovers and badgers got in common? Half a point to those who answered “Steve Hilton”, as the prime minister’s former blue sky thinker is certainly one of the country’s unlikeliest converts to the first cause (while, if it sells a few more copies of his book, he might even consider asking his pal Dave to hug a Rovers fan). But the answer we were really looking for is that they will all be topics with which to bash Sainsbury’s this week as the grocer holds its annual meeting. Bristol Rovers have been suing the grocer over the retailer’s plans to pull out of a deal to buy the football club’s ground, and Sainsbury’s is expecting a court ruling this week. Its board might also have to take questions from animal rights campaigners, who are attempting to stop the supermarket buying milk from areas where badgers are being culled. And that will merely be the warm-up before somebody brings up the living wage. There’s an irony here, and not solely because of the grocer’s slogan “Live well for less”. While defending low pay, the Sainsbury’s board will also have to justify what shareholder activist Pirc terms its “significant concerns” over another issue. That would be the, er, potentially huge awards still on offer to former boss Justin King, who has “retained all his outstanding long-term incentive awards in full”. Marc, Marc and Marks: it must be Wembley In 1972 Marc Bolan played Wembley with T Rex. Marc Bolland will do the same with Marks &amp; Spencer this week. The chief executive will take the stage for the retailer’s annual meeting there on Tuesday, when you’ll have to be a real connoisseur to spot any differences between the two events. Still, if you watch the footage really closely you might notice one of the frontmen constantly preening his famous coiffure, while the other concentrates on his music. Anyway, the City will be more interested in less juvenile comparisons. Analysts at Investec reckon that, when the retailer simultaneously announces its first-quarter trading, M&amp;S’s good form may have been reversed, with same-store sales of general merchandise possibly turning negative again “as May’s cooler weather affected clothing demand”. Still, with Marks it’s mainly about the third quarter (Christmas), so for now the City’s focus will be less on the actual merchandise and more on improving margins. Which brings us to another difference between the frontmen: one of them goes on about “your shoes and your stockings”, and the other runs M&amp;S. To the Mansion House for fine dining and panic Another week, another chance for our nation’s bankers to squeeze into their dinner suits and visit the Lord Mayor of London’s gaff for dinner. Just four weeks after the chancellor’s Mansion House speech – when the City satiated itself on a salmon and sea bass tartare, canon of lamb and aubergine polenta plus a rhubarb and almond tart – they’ll be back for a refill on Tuesday and an audience with George Osborne’s predecessor, Alistair Darling. Yes it’s the annual dinner of the banking trade body, the British Bankers’ Association, an event that’s not even wildly exciting the bankers this year. Instead, they’ll spend the evening frantically speculating on the following day’s budget and what last month’s guest speaker will announce on how banks will be taxed. It’s enough to put some off the dinner’s traditional Stirrup Cup nightcap. All of which may explain why the BBA feels the need to hype its bash so brazenly. In the bumf promoting the dinner, the trade body drools: “This prestigious event will provide a unique occasion for senior representatives and leading figures in the City to enjoy an evening of fine dining, networking opportunities and unrivalled speeches at the Mansion House.” Unique in July, that is.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Conservationists, Bristol Rovers – and shareholders with concerns over how much Justin King will walk away with – are lining up to attack", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "Sainsbury’s in line for a badgering, a booting and a living wage row", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4acd5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aaebcb1ed5393815af32cf4dde89d713d98f781b\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2015/7/3/1435949758580/Justin-King-005.jpg\" alt=\"Justin King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former chief executive Justin King has 'retained all his outstanding long-term incentive awards in full'.\r Photograph: Gavin Rodgers/Rex Features</span> </figcaption> </figure>", 
      "body": "<p>What have the living wage, Bristol Rovers and badgers got in common?</p> <p>Half a point to those who answered “Steve Hilton”, as the prime minister’s former blue sky thinker is certainly one of the country’s unlikeliest converts to the first cause (while, if it sells a few more copies of his book, he might even consider asking his pal Dave to hug a Rovers fan). But the answer we were really looking for is that they will all be topics with which to bash Sainsbury’s this week as the grocer holds its annual meeting.</p> <p>Bristol Rovers have been suing the grocer over the retailer’s plans to pull out of a deal to buy the football club’s ground, and Sainsbury’s is expecting a court ruling this week. Its board might also have to take questions from animal rights campaigners, who are attempting to stop the supermarket buying milk from areas where badgers are being culled. And that will merely be the warm-up before somebody brings up the living wage.</p> <p>There’s an irony here, and not solely because of the grocer’s slogan “Live well for less”. While defending low pay, the Sainsbury’s board will also have to justify what shareholder activist Pirc terms its “significant concerns” over another issue. That would be the, er, potentially huge awards still on offer to former boss Justin King, who has “retained all his outstanding long-term incentive awards in full”.</p> <h2>Marc, Marc and Marks: it must be Wembley</h2> <p>In 1972 Marc Bolan played Wembley with T Rex. Marc Bolland will do the same with Marks &amp; Spencer this week.</p> <p>The chief executive will take the stage for the retailer’s annual meeting there on Tuesday, when you’ll have to be a real connoisseur to spot any differences between the two events. Still, if you watch the footage really closely you might notice one of the frontmen constantly preening his famous coiffure, while the other concentrates on his music.</p> <p>Anyway, the City will be more interested in less juvenile comparisons. Analysts at Investec reckon that, when the retailer simultaneously announces its first-quarter trading, M&amp;S’s good form may have been reversed, with same-store sales of general merchandise possibly turning negative again “as May’s cooler weather affected clothing demand”.</p> <p>Still, with Marks it’s mainly about the third quarter (Christmas), so for now the City’s focus will be less on the actual merchandise and more on improving margins. Which brings us to another difference between the frontmen: one of them goes on about “your shoes and your stockings”, and the other runs M&amp;S.</p> <h2>To the Mansion House for fine dining and panic</h2> <p>Another week, another chance for our nation’s bankers to squeeze into their dinner suits and visit the Lord Mayor of London’s gaff for dinner.</p> <p>Just four weeks after the chancellor’s Mansion House speech – when the City satiated itself on a salmon and sea bass tartare, canon of lamb and aubergine polenta plus a rhubarb and almond tart – they’ll be back for a refill on Tuesday and an audience with George Osborne’s predecessor, Alistair Darling.</p> <p>Yes it’s the annual dinner of the banking trade body, the British Bankers’ Association, an event that’s not even wildly exciting the bankers this year. Instead, they’ll spend the evening frantically speculating on the following day’s budget and what last month’s guest speaker will announce on how banks will be taxed. It’s enough to put some off the dinner’s traditional Stirrup Cup nightcap.</p> <p>All of which may explain why the BBA feels the need to hype its bash so brazenly. In the bumf promoting the dinner, the trade body drools: “This prestigious event will provide a unique occasion for senior representatives and leading figures in the City to enjoy an evening of fine dining, networking opportunities and unrivalled speeches at the Mansion House.”</p> <p>Unique in July, that is.</p>", 
      "newspaperEditionDate": "2015-07-05T00:00:00Z", 
      "charCount": "3795", 
      "firstPublicationDate": "2015-07-05T08:00:09Z", 
      "wordcount": "664", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:04:03Z", 
      "trailText": "Conservationists, Bristol Rovers – and shareholders with concerns over how much Justin King will walk away with – are lining up to attack", 
      "commentCloseDate": "2015-07-08T08:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/sainsburys-booting-badgering-living-wage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T08:00:09Z", 
    "type": "article", 
    "id": "business/2015/jul/05/sainsburys-booting-badgering-living-wage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/gleneagles-promise-make-poverty-history-yet-to-be-delivered", 
    "sectionName": "Business", 
    "webTitle": "Gleneagles’ promise to make poverty history has yet to be delivered", 
    "fields": {
      "bodyText": "Make Poverty History: even the phrase seems reminiscent of more innocent days when campaigners buoyed by idealism hoped they could change the world with a rubber wristband, and rock musicians believed the strains of We Will Rock You, floating on the summer air, could force the rich world’s politicians to fix Africa. This week marks the 10th anniversary of the Gleneagles summit, when Tony Blair convened his G8 colleagues, plus a smattering of African leaders, at the swish golf hotel in Perthshire, to sign up for what they called “a new vision for the continent’s future”. Blair dashed back to London to deal with the aftermath of the 7/7 bombings, but returned to Scotland to finish the talks. As Justin Forsyth, now Save the Children chief executive but then the prime minister’s right-hand man on development, recalls, Blair and his fellow leaders consciously saw their pledges – to double aid to Africa, and offer 100% debt write-offs for more than 30 countries – as a response to terrorism. “It was almost symbolic, that we as a world stand for something better, to help the poorest people on the planet; it was also a response to terrorism: the world standing together and saying what democracy was about.” The agreement was the culmination of years of work, inside and outside government, bringing together Gordon Brown’s strongly held commitment to development and Blair’s diplomatic verve. Their relationship was often fraught, but this was the pair’s partnership at its best. Today, the world looks a very different place. The G8 itself has fractured, with Russia ejected and subject to economic sanctions for its role in the war in Ukraine. The legitimacy of the anachronistic club – which includes Canada, but not China, India or Brazil – had already looked increasingly shaky; but since the credit crunch, the wider G20 group has become a more potent force. Money has been harder to come by since the global financial crisis. David Cameron should be applauded for sticking with the UK’s commitment – now enshrined in law – to spend 0.7% of national income on aid; among other countries, backsliding has been rife. Germany’s aid budget, for example, is still at 0.41% of national income; Italy’s just 0.16%. In some ways, the very project of trying to make poverty history also feels more complex. Multilateral, state-to-state loans have often been replaced by private-sector borrowing by both governments and companies, for example. That’s a sign of success, but it will make future debt crises hard to resolve. Even at Gleneagles, there was an acknowledgment that overseas aid was not a panacea. Leaders also pledged to work towards completing the Doha round of international trade talks, though their enthusiasm later evaporated when they looked at the sacrifices that might be required. The latest rash of multilateral trade deals focus on fostering trade between the US, Europe and Asia, with African markets lower down the list of political priorities. And while many countries have been encouraged to foster a more business-friendly climate and welcome foreign direct investment, it’s now increasingly acknowledged that without better global tax rules, too much of the benefit just leaks away. There are pressing questions about the strings attached to aid, too. Fascinating recent work by Jomo Kwame Sundaram and Michael T Clark at the UN’s Food and Agriculture Organisation shows that the tick-box standards of “good governance” many aid recipients have been asked to meet may have done more harm than good. “Experience over two decades shows that such directives provide little practical guidance for solving the technically, socially, and politically complex real-world problems of economic development”, they say. As Greece’s dire plight shows, economic reform is all but impossible to achieve by drawing up lists of institutions and rules that have evolved over decades in well-functioning economies and imposing them from outside. There are doubts, too, about whether the data used to drive aid targets is up to the task. A recent report by Liz Stuart at the Overseas Development Institute found, for example, that “some 133,000 women may have died from childbirth-related causes in 2013, or twice as many. We cannot be sure”. Yet some of these doubts and complexities are not reasons to ditch overseas aid, but ways to make sure it’s done better – and backed up by richer data, more coherent tax rules, a friendlier trade environment for the poorest countries and better global institutions, not least to rein in the excesses of financial markets. This month, representatives from scores of countries will meet in Addis Ababa, Ethiopia, under the auspices of the UN, for the Financing for Development Conference – a chance for governments to say what they are willing to do and how much they will spend to ensure the successors to the millennium development goals (the sustainable development goals) can be met. The process has its flaws, not least that “17 goals with 169 associated targets” are probably too many. Yet the needs are still acute. As global campaigning body ONE puts it, “development assistance is, and will continue to be, crucial to providing basic services, including education and health, in the least developed countries”. It would like to see poor countries commit to minimum levels of spending on basic services (rather than a thicket of detailed targets) as part of a global pact that would include a significant boost to aid. With budgets tight in the aftermath of the credit crisis, it may be hard to rekindle the idealism of that Scottish summer day, and NGOs have never quite captured the public’s imagination in the same way. But as ministers from around the world prepare to meet in Addis, it’s hard to better the aspiration to “make poverty history”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The G8 has fractured, but a global meeting of ministers in Addis Ababa this month must show willingness to ensure overseas aid is done better", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Gleneagles’ promise to make poverty history has yet to be delivered", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4acbz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1a32f844560c74949e0b264d15b7b6b4f483bccc\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2015/7/3/1435944765827/Make-Poverty-History-Marc-005.jpg\" alt=\"Make Poverty History March \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Make Poverty History demonstration as leaders of the G8 group of nations met in Scotland in 2005. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Make Poverty History: even the phrase seems reminiscent of more innocent days when campaigners buoyed by idealism hoped they could change the world with a rubber wristband, and rock musicians believed the strains of We Will Rock You, floating on the summer air, could force the rich world’s politicians to fix Africa.</p> <p>This week marks the 10th anniversary of the Gleneagles summit, when Tony Blair convened his G8 colleagues, plus a smattering of African leaders, at the swish golf hotel in Perthshire, to sign up for what they called “<a href=\"http://www.g8.utoronto.ca/summit/2005gleneagles/africa.html\" title=\"\">a new vision for the continent’s future</a>”.</p> <p>Blair dashed back to London to deal with the aftermath of the 7/7 bombings, but returned to Scotland to finish the talks. As Justin Forsyth, now Save the Children chief executive but then the prime minister’s right-hand man on development, recalls, Blair and his fellow leaders consciously saw their pledges – to double aid to Africa, and offer 100% debt write-offs for more than 30 countries – as a response to terrorism.</p> <p>“It was almost symbolic, that we as a world stand for something better, to help the poorest people on the planet; it was also a response to terrorism: the world standing together and saying what democracy was about.”</p> <p>The agreement was the culmination of years of work, inside and outside government, bringing together Gordon Brown’s strongly held commitment to development and Blair’s diplomatic verve. Their relationship was often fraught, but this was the pair’s partnership at its best.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Brown and Blair's relationship was often fraught, but Gleneagles was the pair’s partnership at its best</p> </blockquote> </aside>  <p>Today, the world looks a very different place. The G8 itself has fractured, with Russia ejected and subject to economic sanctions for its role in the war in Ukraine. The legitimacy of the anachronistic club – which includes Canada, but not China, India or Brazil – had already looked increasingly shaky; but since the credit crunch, the wider G20 group has become a more potent force.</p> <p>Money has been harder to come by since the global financial crisis. David Cameron should be applauded for sticking with the UK’s commitment – now enshrined in law – to spend 0.7% of national income on aid; among other countries, backsliding has been rife. Germany’s aid budget, for example, is still at 0.41% of national income; Italy’s just 0.16%.</p> <p>In some ways, the very project of trying to make poverty history also feels more complex. Multilateral, state-to-state loans have often been replaced by private-sector borrowing by both governments and companies, for example. That’s a sign of success, but it will make future debt crises hard to resolve.</p> <p>Even at Gleneagles, there was an acknowledgment that overseas aid was not a panacea. Leaders also pledged to work towards completing the Doha round of international trade talks, though their enthusiasm later evaporated when they looked at the sacrifices that might be required. The latest rash of multilateral trade deals focus on fostering trade between the US, Europe and Asia, with African markets lower down the list of political priorities.</p> <p>And while many countries have been encouraged to foster a more business-friendly climate and welcome foreign direct investment, it’s now increasingly acknowledged that without better global tax rules, too much of the benefit just leaks away.</p> <p>There are pressing questions about the strings attached to aid, too. Fascinating recent work by <a href=\"http://www.project-syndicate.org/commentary/governance-reform-development-agenda-by-jomo-kwame-sundaram-and-michael-t--clark-2015-06\" title=\"\">Jomo Kwame Sundaram and Michael T Clark at the UN’s Food and Agriculture Organisation</a> shows that the tick-box standards of “good governance” many aid recipients have been asked to meet may have done more harm than good.</p> <p>“Experience over two decades shows that such directives provide little practical guidance for solving the technically, socially, and politically complex real-world problems of economic development”, they say.</p> <p>As Greece’s dire plight shows, economic reform is all but impossible to achieve by drawing up lists of institutions and rules that have evolved over decades in well-functioning economies and imposing them from outside.</p> <p>There are doubts, too, about whether the data used to drive aid targets is up to the task. <a href=\"http://www.odi.org/publications/9476-data-revolution-finding-missing-millions\" title=\"\">A recent report by Liz Stuart at the Overseas Development Institute</a> found, for example, that “some 133,000 women may have died from childbirth-related causes in 2013, or twice as many. We cannot be sure”.</p> <p>Yet some of these doubts and complexities are not reasons to ditch overseas aid, but ways to make sure it’s done better – and backed up by richer data, more coherent tax rules, a friendlier trade environment for the poorest countries and better global institutions, not least to rein in the excesses of financial markets.</p> <p>This month, representatives from scores of countries will meet in Addis Ababa, Ethiopia, under the auspices of the UN, for the Financing for Development Conference – a chance for governments to say what they are willing to do and how much they will spend to ensure the successors to the millennium development goals (the <a href=\"https://sustainabledevelopment.un.org/content/documents/7261Post-2015%20Summit%20-%202%20June%202015.pdf\" title=\"\">sustainable development goals</a>) can be met. The process has its flaws, not least that “17 goals with 169 associated targets” are probably too many.</p> <p>Yet the needs are still acute. As global campaigning body <a href=\"http://www.one.org/international/\" title=\"\">ONE</a> puts it, “development assistance is, and will continue to be, crucial to providing basic services, including education and health, in the least developed countries”. It would like to see poor countries commit to minimum levels of spending on basic services (rather than a thicket of detailed targets) as part of a global pact that would include a significant boost to aid.</p> <p>With budgets tight in the aftermath of the credit crisis, it may be hard to rekindle the idealism of that Scottish summer day, and NGOs have never quite captured the public’s imagination in the same way. But as ministers from around the world prepare to meet in Addis, it’s hard to better the aspiration to “make poverty history”.</p>", 
      "newspaperEditionDate": "2015-07-05T00:00:00Z", 
      "charCount": "5812", 
      "firstPublicationDate": "2015-07-05T08:00:09Z", 
      "wordcount": "966", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:32:39Z", 
      "trailText": "The G8 has fractured, but a global meeting of ministers in Addis Ababa this month must show willingness to ensure overseas aid is done better", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T08:00:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/gleneagles-promise-make-poverty-history-yet-to-be-delivered", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T08:00:09Z", 
    "type": "article", 
    "id": "business/2015/jul/05/gleneagles-promise-make-poverty-history-yet-to-be-delivered", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/05/china-panicking-bubble-what-would-it-do-in-real-crisis", 
    "sectionName": "Business", 
    "webTitle": "China is panicking over a market bubble. What would it do in a real crisis?", 
    "fields": {
      "bodyText": "As Greece holds a referendum that may create more uncertainties than it solves, are we looking in the wrong place for a financial crisis? In China, the authorities are in a fine sweat about a more traditional financial conundrum: a bubble in the stock market. How do you deflate it safely? Should you even try? As with many things in China, the numbers are staggering. The two main indices – the Shanghai Composite and the Shenzhen Composite – had risen about 150% in the 12 months to mid-June. In terms of market value, that was a gain of about $6.5tn. Since then, the market has tumbled almost 30% – call it a $2tn plunge. What’s the big deal? Shares never go up in a straight line and anybody who bought a year ago has still more than doubled their money. But there are several potential problems, at least to Beijing’s apparent way of thinking. First, there are a lot of latecomers to the share frenzy. In May, just before prices started to fall, 12 million trading accounts were opened. Second, some latecomers are novices ill-equipped to take losses. Trading on margin – using borrowed money – is commonplace in China, raising the likelihood that losing investors will be forced to get out in a hurry, creating more selling pressure. Third, a crash in the share market could hit the real economy. Consumer confidence could be damaged. More directly, companies could find it hard to raise capital and the gradual liberalisation of the Chinese economy could stall as locals and foreigners conclude it is safer to stay away. Such worries explain why the authorities seem so keen to put a floor under share prices. Interest rates have been cut and margin requirements have been relaxed, seemingly to help investors with their backs to the wall. Banks have been told they can hold less capital with the central bank, freeing up liquidity in the financial system. So far, nothing has worked. On Friday, operations took a new direction. The securities regulator said it would look for “clues of illegal manipulation across markets”. In other words, short-sellers and devious individuals are being blamed – a traditional excuse for authorities who like there to be a culprit. Maybe more measures will follow if the market continues to fall. Already, voices can be heard calling for direct intervention – in other words, the state buying shares. The Chinese do things differently, but these measures seem a ridiculous over-reaction. If the authorities feel compelled to intervene every time the stock market rises 150% then corrects by 30%, they are creating massive problems for the future. Investors will believe it really is true that the share prices are “officially sanctioned”. Instead of assessing companies’ prospects intelligently, investors will try to guess the intentions of the bigwigs in Beijing. You can’t liberalise an economy that way; you just create the risk of an even bigger bubble next time. Even if one accepted the dubious proposition that emergency measures could be justified to prevent damage to the wider economy, the authorities acted far too soon. The interest rate cut came after a 20% fall from the mid-June highs. That was a mere slip in the context of the market’s rise. No wonder investors were not reassured. Beijing was sending a message that it is setting interest rates for the stock market rather than the economy. What happened to famous Chinese long-termism? The only certain way to deal with a stock market bubble is let prices fall to the point where they are cheap. At 20 times earnings, the Chinese market is not an obvious bargain even after these declines. The deeper worry is this: if the Chinese authorities think a wobble in the stock market is a threat to financial stability, do they have the ammunition to cope with a proper crisis in the more important property market? Click, collect and cough up – the new retail trend is no longer free The John Lewis click and collect service has been a huge success. Anyone who really needs another lip gloss or a new pair of tights can order by 8pm and the item is ready to collect at a John Lewis or Waitrose supermarket branch after 2pm the next day. Whether the item cost £3 or £300, there is no delivery cost to customers. About half of the department store’s online orders make use of the service, and the number of items being clicked and collected has exploded from 350,000 in 2008 to some 6 million now. But from the end of the month John Lewis will no longer allow free pick-ups on purchases of less than £30. Customers will have to hand over £2 to pick up lower-value purchases in store. It was inevitable. Shipping individual items out of a centralised warehouse in Milton Keynes, overnight, to one of hundreds of possible destinations makes no financial sense if the goods are worth just a few pounds. The profit margin on the item would be slashed. Andy Street, managing director of John Lewis, had just the word to describe this sales model: “bonkers”. The collapse of City Link – which delivered goods for John Lewis – at Christmas shed light on the cost pressures of home deliveries. Drivers described how they received £2.15 per delivery, no matter how many items were going to one house. Free click and collect is still on offer at Marks &amp; Spencer, Next and House of Fraser. But rivals will be watching the impact of the new John Lewis delivery charge, and simultaneously keeping an eye on Amazon. The online retailer last week unveiled a new Prime Now service that offers deliveries in some areas of London within an hour for £6.99, or free within a two-hour slot. The likelihood is that people will pay up – £2 is not a big ask for JL’s well-heeled shoppers. But the charge – and the new Amazon deal, which will be rolled out beyond London in coming months – show that delivery options are now a key part of the offer. A bad reason to shorten a lifeline for savers Greeks queuing to take their cash out of banks evoke memories of the run on Northern Rock in 2007. So it is apt that it should be last week that the Bank of England had to announce a £10,000 cut to the amount covered by the deposit protection scheme, which became such a focus during the banking crisis. Since the end of 2010, £85,000 in savings accounts in the UK has been covered by the scheme, which guarantees a saver’s money should a bank, building society or credit union go bust. The level was based on the threshold of €100,000 set across the European Union at the height of banking crisis; uniformity was needed to stop savers pushing their cash across borders to chase the best protection. But as Andrew Tyrie, chair of the Treasury select committee, points out, it is absurd that the level of protection for UK savers should depend on currency fluctuations, forcing a cut in the guarantee to £75,000. Someone needs to take action.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The numbers are staggering, but Beijing’s measures to prop up  tumbling shares look like a ridiculous over-reaction", 
      "publication": "The Observer", 
      "headline": "China is panicking over a market bubble. What would it do in a real crisis?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4accy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"49f8dfad9256a4bd7ec4a2f140b47b2196a98406\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/4/1436000040199/Cartoon-of-share-price-gr-005.jpg\" alt=\"Cartoon of share price graph with dragon perched on it unsteadily\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Chinese stock market: officially sanctioned prices? Illustration: David Simonds/The Observer</span> </figcaption> </figure>", 
      "body": "<p>As Greece holds a referendum that may create more uncertainties than it solves, are we looking in the wrong place for a financial crisis? In China, the authorities are in a fine sweat about a more traditional financial conundrum:<a href=\"http://www.theguardian.com/business/2015/jul/03/chinas-stock-market-slump-continues\" title=\"\"> a bubble in the stock market</a>. How do you deflate it safely? Should you even try?</p> <p>As with many things in China, the numbers are staggering. The two main indices – the Shanghai Composite and the Shenzhen Composite – had risen about 150% in the 12 months to mid-June. In terms of market value, that was a gain of about $6.5tn. Since then, the market has tumbled almost 30% – call it a $2tn plunge.</p> <p>What’s the big deal? Shares never go up in a straight line and anybody who bought a year ago has still more than doubled their money. But there are several potential problems, at least to Beijing’s apparent way of thinking.</p> <p>First, there are a lot of latecomers to the share frenzy. In May, just before prices started to fall, 12 million trading accounts were opened.</p> <p>Second, some latecomers are novices ill-equipped to take losses. Trading on margin – using borrowed money – is commonplace in China, raising the likelihood that losing investors will be forced to get out in a hurry, creating more selling pressure.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Beijing was sending a message that it is setting interest rates for the stock market rather than the economy</p> </blockquote> </aside>  <p>Third, a crash in the share market could hit the real economy. Consumer confidence could be damaged. More directly, companies could find it hard to raise capital and the gradual liberalisation of the Chinese economy could stall as locals and foreigners conclude it is safer to stay away.</p> <p>Such worries explain why the authorities seem so keen to put a floor under share prices. Interest rates have been cut and margin requirements have been relaxed, seemingly to help investors with their backs to the wall. Banks have been told they can hold less capital with the central bank, freeing up liquidity in the financial system. So far, nothing has worked.</p> <p>On Friday, operations took a new direction. The securities regulator said it would look for “clues of illegal manipulation across markets”. In other words, short-sellers and devious individuals are being blamed – a traditional excuse for authorities who like there to be a culprit. Maybe more measures will follow if the market continues to fall. Already, voices can be heard calling for direct intervention – in other words, the state buying shares.</p> <p>The Chinese do things differently, but these measures seem a ridiculous over-reaction. If the authorities feel compelled to intervene every time the stock market rises 150% then corrects by 30%, they are creating massive problems for the future. Investors will believe it really is true that the share prices are “officially sanctioned”. Instead of assessing companies’ prospects intelligently, investors will try to guess the intentions of the bigwigs in Beijing. You can’t liberalise an economy that way; you just create the risk of an even bigger bubble next time.</p> <p>Even if one accepted the dubious proposition that emergency measures could be justified to prevent damage to the wider economy, the authorities acted far too soon. The interest rate cut came after a 20% fall from the mid-June highs. That was a mere slip in the context of the market’s rise. No wonder investors were not reassured. Beijing was sending a message that it is setting interest rates for the stock market rather than the economy. What happened to famous Chinese long-termism?</p> <p>The only certain way to deal with a stock market bubble is let prices fall to the point where they are cheap. At 20 times earnings, the Chinese market is not an obvious bargain even after these declines. The deeper worry is this: if the Chinese authorities think a wobble in the stock market is a threat to financial stability, do they have the ammunition to cope with a proper crisis in the more important property market?</p> <h2>Click, collect and cough up – the new retail trend is no longer free</h2> <p>The John Lewis click and collect service has been a huge success. Anyone who really needs another lip gloss or a new pair of tights can order by 8pm and the item is ready to collect at a John Lewis or Waitrose supermarket branch after 2pm the next day. Whether the item cost £3 or £300, there is no delivery cost to customers.</p> <p>About half of the department store’s online orders make use of the service, and the number of items being clicked and collected has exploded from 350,000 in 2008 to some 6 million now.</p> <p>But from the end of the month John Lewis will no longer allow free pick-ups on purchases of less than £30. Customers will have to hand over £2 to pick up lower-value purchases in store.</p> <p>It was inevitable. Shipping individual items out of a centralised warehouse in Milton Keynes, overnight, to one of hundreds of possible destinations makes no financial sense if the goods are worth just a few pounds. The profit margin on the item would be slashed. Andy Street, managing director of John Lewis, had just the word to describe this sales model: “bonkers”.</p> <p>The collapse of City Link – which delivered goods for John Lewis – at Christmas shed light on the cost pressures of home deliveries. Drivers described how they received £2.15 per delivery, no matter how many items were going to one house.</p> <p>Free click and collect is still on offer at Marks &amp; Spencer, Next and House of Fraser. But rivals will be watching the impact of the new John Lewis delivery charge, and simultaneously keeping an eye on Amazon. The online retailer last week unveiled a new Prime Now service that offers deliveries in some areas of London within an hour for £6.99, or free within a two-hour slot.</p> <p>The likelihood is that people will pay up – £2 is not a big ask for JL’s well-heeled shoppers. But the charge – and the new Amazon deal, which will be rolled out beyond London in coming months – show that delivery options are now a key part of the offer.</p> <h2>A bad reason to shorten a lifeline for savers</h2> <p>Greeks queuing to take their cash out of banks evoke memories of the run on Northern Rock in 2007. So it is apt that it should be last week that the Bank of England had to <a href=\"http://www.theguardian.com/money/2015/jul/03/bank-of-england-cuts-savings-protection-euro-crisis\" title=\"\">announce a £10,000 cut</a> to the amount covered by the deposit protection scheme, which became such a focus during the banking crisis.</p> <p>Since the end of 2010, £85,000 in savings accounts in the UK has been covered by the scheme, which guarantees a saver’s money should a bank, building society or credit union go bust. The level was based on the threshold of €100,000 set across the European Union at the height of banking crisis; uniformity was needed to stop savers pushing their cash across borders to chase the best protection. But as Andrew Tyrie, chair of the Treasury select committee, points out, it is absurd that the level of protection for UK savers should depend on currency fluctuations, forcing a cut in the guarantee to £75,000. Someone needs to take action.</p>", 
      "newspaperEditionDate": "2015-07-05T00:00:00Z", 
      "charCount": "6821", 
      "firstPublicationDate": "2015-07-05T07:59:08Z", 
      "wordcount": "1195", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:04:03Z", 
      "trailText": "The numbers are staggering, but Beijing’s measures to prop up  tumbling shares look like a ridiculous over-reaction", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-08T07:59:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/05/china-panicking-bubble-what-would-it-do-in-real-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-05T07:59:08Z", 
    "type": "article", 
    "id": "business/2015/jul/05/china-panicking-bubble-what-would-it-do-in-real-crisis", 
    "pillarName": "News"
  }
]