[
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/11/required-reading-to-tackle-excesses-of-the-financial-world", 
    "sectionName": "Business", 
    "webTitle": "Required reading to tackle excesses of the financial world | Letters", 
    "fields": {
      "bodyText": "Well done to George Monbiot for his blistering attack on the excesses of the financial world (Opinion, 9 September). But he sets out the problems without offering solutions. Here is one suggestion. The dysfunction of speculative investment could be tackled by slowing down the frenzied activity of stock markets. Suppose it became illegal to part with shares within a year of purchase. This would encourage the view of shares as long-term investments in enterprises with the expectation of regular, but not exorbitant, dividends. Shareholders might then take more interest in the management of the enterprise, including the welfare of its workforce. China is partly doing this, as reported on 11 July by Jennifer Duggan, with shareholders with large stakes in listed firms currently banned from selling for six months. Monbiot’s article should be widely discussed by the many people who have suddenly realised that politics deserves their attention. Perhaps they will begin to clamour for social justice for all and an end to the scandalous practices that he cites. Certainly it should underpin the thinking and decisions of the next Labour shadow cabinet. Michael Bassey Newark, Nottinghamshire • I suggest George enlightens and grows his knowledge base by reading Gangster Capitalism by Michael Woodiwiss. He will see that he’s not far wrong about his first premise. Originally about the US, but also now about Britain in the 21st century. Brian Peck Mitcheldean, Gloucestershire • Why is the UK government legally allowed to assist private companies lobbying the EU (Report, 11 September)? Has parliament granted permission for this, either in committee or on the floor of the house? Is the government acting without oversight? If a leftwing government lobbied the EU there would be tabloid outrage for weeks. Please explain. Kit Jackson London", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "byline": "Letters", 
      "publication": "The Guardian", 
      "headline": "Required reading to tackle excesses of the financial world", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/4caz7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2982ed8e949527df0926405afc8583aa0855c0b1\"> <img src=\"http://media.guim.co.uk/2982ed8e949527df0926405afc8583aa0855c0b1/0_93_5760_3457/1000.jpg\" alt=\"The City of London\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The financial district of the City of London, with Canary Wharf in the distance.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2982ed8e949527df0926405afc8583aa0855c0b1/0_93_5760_3457/500.jpg", 
      "body": "<p>Well done to George Monbiot for his blistering attack on the excesses of the financial world (<a href=\"http://www.theguardian.com/commentisfree/2015/sep/08/britain-civilised-mafia-state\" title=\"\">Opinion</a>, 9 September). But he sets out the problems without offering solutions. Here is one suggestion. The dysfunction of speculative investment could be tackled by slowing down the frenzied activity of stock markets. Suppose it became illegal to part with shares within a year of purchase. This would encourage the view of shares as long-term investments in enterprises with the expectation of regular, but not exorbitant, dividends. Shareholders might then take more interest in the management of the enterprise, including the welfare of its workforce.</p> <p>China is partly doing this, as reported on 11 July <a href=\"http://www.theguardian.com/business/2015/jul/10/china-stock-market-crisis-beijing-action-debate\" title=\"\">by Jennifer Duggan</a>, with shareholders with large stakes in listed firms currently banned from selling for six months. Monbiot’s article should be widely discussed by the many people who have suddenly realised that politics deserves their attention. Perhaps they will begin to clamour for social justice for all and an end to the scandalous practices that he cites. Certainly it should underpin the thinking and decisions of the next Labour shadow cabinet.<br><strong>Michael Bassey</strong><br><em>Newark, Nottinghamshire</em></p> <p>• I suggest George enlightens and grows&#xa0;his knowledge base by reading <a href=\"http://www.goodreads.com/book/show/1633932.Gangster_Capitalism\" title=\"\">Gangster Capitalism</a> by Michael Woodiwiss. He will see that he’s not far wrong about his first premise. Originally about the US, but also now about Britain in the 21st century.<br><strong>Brian Peck</strong><br><em>Mitcheldean, Gloucestershire</em></p> <p>• Why is the UK government legally allowed to assist private companies lobbying the EU (<a href=\"http://www.theguardian.com/environment/2015/sep/10/uk-backs-bid-by-fossil-fuel-firms-to-kill-new-eu-fracking-controls-letters-reveal\" title=\"\">Report</a>, 11 September)? Has parliament granted permission for this, either in committee or on the floor of the house? Is the government acting without oversight? If a leftwing government lobbied the EU there would be tabloid outrage for weeks. Please explain.<br><strong>Kit Jackson</strong><br><em>London</em></p>", 
      "newspaperEditionDate": "2015-09-12T00:00:00Z", 
      "charCount": "1847", 
      "firstPublicationDate": "2015-09-11T17:57:57Z", 
      "wordcount": "290", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:14:58Z", 
      "trailText": "<strong>Letters:</strong> George Monbiot’s article should be widely discussed by the many people who have suddenly realised that politics deserves their attention", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/11/required-reading-to-tackle-excesses-of-the-financial-world", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T17:57:57Z", 
    "type": "article", 
    "id": "business/2015/sep/11/required-reading-to-tackle-excesses-of-the-financial-world", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/11/debt-campaigners-hail-un-vote-as-breakthrough", 
    "sectionName": "Business", 
    "webTitle": "Debt campaigners hail UN vote as breakthrough", 
    "fields": {
      "bodyText": "The United Nations general assembly has approved a set of principles to resolve disputes between bankrupt countries and their creditors that the former Greek finance minister Yanis Varoufakis said would have “avoided the pitfalls of the Greek crisis”. The vote, with 136 supporting the scheme to six against, and 41 abstentions, comes after years of lobbying by Argentina and latterly Greece for a debt restructuring process to shield them from draconian cutbacks and reforms that threaten their political and economic stability. Argentina has battled a small group of hedge funds for several years that refused to join a deal agreed with more than 90% of creditors. A resolution is still awaited after an appeal to a New York court supported the hedge fund’s demand for full repayment of $1.3bn (£842m). However those against the move included powerful creditor nations such as the US, Germany and the UK. Japan voted against the proposal, which was tabled by South Africa. The European Union as a whole abstained, despite a plea from Greece for it to join the broad coalition in favour. Ukraine and Iceland were among the countries that voted in favour of the principles, having previously abstained in September 2014. Greece, Ireland and Spain, which have also suffered from debt crises in recent years, joined the EU abstention. Unlike the security council, which has the power to issue legally binding resolutions, general assembly resolutions are non-binding. But anti-poverty campaign groups welcomed the vote, arguing that it carried significant political weight and paved the way for a fair and comprehensive set of guiding principles. Tim Jones, a policy officer for the Jubilee Debt Campaign, said: “This could prove to be a historic breakthrough. The vast majority of nations have spoken out for a change to the broken debt system. “From the Greek debt debacle, to Argentina being held to ransom by vulture funds, to decades-old debt crises in Jamaica and El Salvador, the need for change has never been clearer. It is outrageous that the UK has chosen to put reckless lenders ahead of people around the world by voting against these principles.” The resolution urges debtors and creditors “to act in good faith and with a cooperative spirit to reach a consensual rearrangement” on sovereign debt. “A sovereign state has the right … to design its macroeconomic policy, including restructuring its sovereign debt, which should not be frustrated or impeded by any abusive measures,” it added. The vote came one year and a day after the general assembly agreed to negotiate and adopt a multilateral legal framework for sovereign debt restructuring. It added that states should be immune from domestic court decisions related to sovereign debt restructuring, adding that any exceptions should be limited. The resolution also says debt restructuring should lead to a stable situation that preserves creditors’ rights while supporting economic growth. The US, UK and EU made it clear that they had voted against to preserve the International Monetary Fund as the final arbiter of sovereign debt resolutions in its role as lender of last resort. They added that a statutory mechanism for debt restructurings would sow uncertainty in financial markets. A US delegate told the assembly the resolution’s language was “problematic” and that countries do not have any “sovereign right” to debt restructuring. The delegate added that the UN was not the appropriate venue for such issues. Argentina welcomed the adoption of the resolution. Its foreign minister, Héctor Timerman, told the assembly: “It is a resolution in favour of economic stability, social peace and development. Today, debt is a cause of violence, of inequality, of situations whereby the powerful take advantage of less developed countries needing funds.” Argentina has long supported UN action on debt restructuring principles. It defaulted on $100bn (£65bn) in bonds in a 2002 crisis that thrust millions of middle-class Argentinians into poverty. That crisis is still plaguing the country’s finances. Top Argentinian officials regularly blast bondholders who have sued the country over the debt it failed to pay 13 years ago. Argentina defaulted again last year when a US judge barred it from honouring its restructured debt without reaching a deal with the funds, which the president has denounced as “vultures”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>United Nations general assembly agrees set of principles on debt restructuring, although US, UK and Germany vote against</p>", 
      "byline": "Phillip Inman and agencies", 
      "publication": "The Guardian", 
      "headline": "Debt campaigners hail UN vote as breakthrough", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4caj8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d8640b619b7398f116d60ea16256e832bd22e1a\"> <img src=\"http://media.guim.co.uk/8d8640b619b7398f116d60ea16256e832bd22e1a/0_36_2048_1227/1000.jpg\" alt=\"Riots during the Argentinian financial crisis in 2002.\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Riots during the Argentinian financial crisis in 2002. Argentina has long supported UN action on debt restructuring principles</span> <span class=\"element-image__credit\">Photograph: Daniel Garcia/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/8d8640b619b7398f116d60ea16256e832bd22e1a/0_36_2048_1227/500.jpg", 
      "body": "<p>The United Nations general assembly has approved a set of principles to resolve disputes between bankrupt countries and their creditors that the former Greek finance minister Yanis Varoufakis said would have <a href=\"http://www.theguardian.com/politics/2015/sep/08/governing-should-be-about-democracy-say-economists\">“avoided the pitfalls of the Greek crisis”</a>.</p> <p>The vote, with 136 supporting the scheme to six against, and 41 abstentions, comes after years of lobbying by Argentina and latterly Greece for a debt restructuring process to shield them from draconian cutbacks and reforms that threaten their political and economic stability.</p> <p>Argentina has battled a small group of hedge funds for several years that refused to join a deal agreed with more than 90% of creditors. A resolution is still awaited after an appeal to a New York court supported the hedge fund’s demand for full repayment of $1.3bn (£842m).<br></p> <p>However those against the move included powerful creditor nations such as the US, Germany and the UK. Japan voted against the proposal, which was tabled by South Africa. The European Union as a whole abstained, despite a plea from Greece for it to join the broad coalition in favour.</p> <p>Ukraine and Iceland were among the countries that voted in favour of the principles, having previously abstained in September 2014. Greece, Ireland and Spain, which have also suffered from debt crises in recent years, joined the EU abstention.<br></p> <p>Unlike the security council, which has the power to issue legally binding resolutions, general assembly resolutions are non-binding. </p> <p>But anti-poverty campaign groups welcomed the vote, arguing that it carried significant political weight and paved the way for a fair and comprehensive set of guiding principles.</p> <p>Tim Jones, a policy officer for the Jubilee Debt Campaign, said: “This could prove to be a historic breakthrough. The vast majority of nations have spoken out for a change to the broken debt system. </p> <p>“From the Greek debt debacle, to Argentina being held to ransom by vulture funds, to decades-old debt crises in Jamaica and El Salvador, the need for change has never been clearer. It is outrageous that the UK has chosen to put reckless lenders ahead of people around the world by voting against these principles.”</p> <p>The resolution urges debtors and creditors “to act in good faith and with a cooperative spirit to reach a consensual rearrangement” on sovereign debt.<br></p> <p>“A sovereign state has the right … to design its macroeconomic policy, including restructuring its sovereign debt, which should not be frustrated or impeded by any abusive measures,” it added.</p> <p>The vote came one year and a day after the general assembly agreed to negotiate and adopt a multilateral legal framework for sovereign debt restructuring.<br></p> <p>It added that states should be immune from domestic court decisions related to sovereign debt restructuring, adding that any exceptions should be limited.</p> <p>The resolution also says debt restructuring should lead to a stable situation that preserves creditors’ rights while supporting economic growth.</p> <p>The US, UK and EU made it clear that they had voted against to preserve the International Monetary Fund as the final arbiter of sovereign debt resolutions in its role as lender of last resort. They added that a statutory mechanism for debt restructurings would sow uncertainty in financial markets.</p> <p>A US delegate told the assembly the resolution’s language was “problematic” and that countries do not have any “sovereign right” to debt restructuring. The delegate added that the UN was not the appropriate venue for such issues.</p> <p>Argentina welcomed the adoption of the resolution. Its foreign minister, Héctor Timerman, told the assembly: “It is a resolution in favour of economic stability, social peace and development. Today, debt is a cause of violence, of inequality, of situations whereby the powerful take advantage of less developed countries needing funds.”</p> <p>Argentina has long supported UN action on debt restructuring principles. It defaulted on $100bn (£65bn) in bonds in a 2002 crisis that thrust millions of middle-class Argentinians into poverty.<br></p> <p>That crisis is still plaguing the country’s finances. Top Argentinian officials regularly blast bondholders who have sued the country over the debt it failed to pay 13 years ago.</p> <p>Argentina defaulted again last year when a US judge barred it from honouring its restructured debt without reaching a deal with the funds, which the president has denounced as “vultures”.</p>", 
      "newspaperEditionDate": "2015-09-12T00:00:00Z", 
      "charCount": "4384", 
      "firstPublicationDate": "2015-09-11T17:22:30Z", 
      "wordcount": "702", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:15:32Z", 
      "trailText": "United Nations general assembly agrees set of principles on debt restructuring, although US, UK and Germany vote against", 
      "isInappropriateForSponsorship": "true", 
      "commentCloseDate": "2015-09-14T17:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/11/debt-campaigners-hail-un-vote-as-breakthrough", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T17:22:30Z", 
    "type": "article", 
    "id": "business/2015/sep/11/debt-campaigners-hail-un-vote-as-breakthrough", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/11/goldman-sachs-says-oil-could-fall-to-20-dollars-a-barrel", 
    "sectionName": "Business", 
    "webTitle": "Goldman Sachs says oil could fall to $20 a barrel", 
    "fields": {
      "bodyText": "The price of oil could more than halve again, to just $20 (£13) a barrel, experts at Goldman Sachs are predicting, a shift which would spell big savings for motorists but cast doubt on the viability of North Sea oilfields. Homeowners, motorists and many industries would gain although a further price collapse could prompt thousands more job losses in the struggling North Sea sector and could eventually hit Treasury tax revenues. The value of the benchmark West Texas Intermediate crude has already fallen from $107 last June to less than $44 but analysts at Goldman Sachs forecast another huge plunge in WTI. It last traded at $20 a barrel in 2002. “The oil market is even more oversupplied than we had expected and we now forecast this surplus to persist in 2016 … the potential for oil prices to fall to such levels, which we estimate near $20/bbl, is becoming greater”, the US investment bank said in a research note. Chris Williamson, the chief economist at financial services provider Markit, said a further fall in energy costs could only be a net positive for the UK economy. “It would be hugely beneficial to households as lower petrol and fuel costs would leave more money to spend on other nicer things. It would also bring down inflation and keep interest rates lower for longer which would help homeowners with mortgages. But it will be of huge concern to our offshore oil industry.” The trigger for the original energy price collapse which started last summer was a realisation that new oil production, particularly from new US shale wells and Iraq, was expanding much faster than expected. At the same time an expected strong rise in demand on the back of global economic growth has failed to materialise due to faltering performance by key countries such as China. The Opec cartel of Middle East oil producers has traditionally tried to balance the market by reducing output in time of low oil prices but this time it has chosen to try to drive its US shale rivals out of business, something that it has so far failed to do. The fall in oil prices has partly been passed on to the petrol forecourt where diesel can cost 112p per litre – the lowest level in five years – and unleaded petrol 114p. A year ago motorists were paying 133p for diesel and for 129p for unleaded petrol. It has also helped drive down the cost of gas, which heats many homes, because many major gas contracts are tied to the price of oil. Goldman admits the $20 level is a worst-case scenario and it has been wrong in the past by predicting $200 oil. But other banks are also cutting their price expectations for this year and next. Meanwhile the International Energy Agency said output cuts had started around the world which would eventually drive up prices again. In its latest monthly report out on Friday the Paris-based organisation said: “Oil’s price collapse is closing down high-cost production from Eagle Ford in Texas to Russia and the North Sea.” Aberdeen, the centre of the UK offshore oil industry, has already seen a dramatic slump in drilling levels and thousands of job cuts as oil companies cut their budgets in line with the collapse in crude prices. The annual economic report for Oil &amp; Gas UK disclosed on Wednesday that the total number of people employed in the sector had fallen from 440,000 to 375,000 since the beginning of 2014. The lobby group said many oilfields were now operating at a loss and predicted more redundancies were likely. The collapse of prices make oil companies reluctant to commit to new fields, something that would undermine the Scottish National party’s hopes of funding future public spending on an expansion of North Sea oil. Falling fossil fuel prices will also be potentially be bad for climate change as it can lead to higher usage and CO2 production while undermining the competitiveness of rival renewable energy technologies.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>US investment bank expects oversupply to continue into next year</p>", 
      "byline": "Terry Macalister Energy editor", 
      "publication": "The Guardian", 
      "headline": "Goldman Sachs says oil could fall to $20 a barrel", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4cakx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"825c8dd54a3f27a3411d224f5af613fb831fdd1c\"> <img src=\"http://media.guim.co.uk/825c8dd54a3f27a3411d224f5af613fb831fdd1c/0_166_5000_3001/1000.jpg\" alt=\"Oil well near Tioga, North Dakota.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An oil well near Tioga, North Dakota. Crude oil prices could fall to $20 a barrel, Goldman Sachs says.</span> <span class=\"element-image__credit\">Photograph: Karen Bleier/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/825c8dd54a3f27a3411d224f5af613fb831fdd1c/0_166_5000_3001/500.jpg", 
      "body": "<p>The <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live\">price of oil could more than halve again</a>, to just $20 (£13) a barrel, experts at Goldman Sachs are predicting, a shift which would spell big savings for motorists but cast doubt on the viability of North Sea oilfields.<br></p> <p>Homeowners, motorists and many industries would gain although a further price collapse could prompt thousands more job losses in the struggling North Sea sector and could eventually hit Treasury tax revenues.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live\">Oil prices could fall to $20 a barrel says Goldman Sachs - as it happened</a> </p> </aside>  <p>The value of the benchmark West Texas Intermediate crude has already fallen from $107 last June to less than $44 but analysts at Goldman Sachs forecast another huge plunge in WTI. It last traded at $20 a barrel in 2002.</p> <p>“The oil market is even more oversupplied than we had expected and we now forecast this surplus to persist in 2016 … the potential for oil prices to fall to such levels, which we estimate near $20/bbl, is becoming greater”, the US investment bank said in a research note.</p> <p>Chris Williamson, the chief economist at financial services provider Markit, said a further fall in energy costs could only be a net positive for the UK economy.</p> <p>“It would be hugely beneficial to households as lower petrol and fuel costs would leave more money to spend on other nicer things. It would also bring down inflation and keep interest rates lower for longer which would help homeowners with mortgages. But it will be of huge concern to our offshore oil industry.” <br></p> <p>The trigger for the original energy price collapse which started last summer was a realisation that new oil production, particularly from new US shale wells and Iraq, was expanding much faster than expected.</p> <p>At the same time an expected strong rise in demand on the back of global economic growth has failed to materialise due to faltering performance by key countries such as China.</p> <p>The Opec cartel of Middle East oil producers has traditionally tried to balance the market by reducing output in time of low oil prices but this time it has chosen to try to drive its US shale rivals out of business, something that it has so far failed to do.</p> <p>The fall in oil prices has partly been passed on to the petrol forecourt where diesel can cost 112p per litre – the lowest level in five years – and unleaded petrol 114p. A year ago motorists were paying 133p for diesel and for 129p for unleaded petrol.</p> <p>It has also helped drive down the cost of gas, which heats many homes, because many major gas contracts are tied to the price of oil.<br></p> <p>Goldman admits the $20 level is a worst-case scenario and it has been wrong in the past by predicting $200 oil. But other banks are also cutting their price expectations for this year and next.</p> <p>Meanwhile the International Energy Agency said output cuts had started around the world which would eventually drive up prices again.</p> <p>In its <a href=\"http://www.iea.org/newsroomandevents/news/2015/september/iea-releases-oil-market-report-for-september.html\">latest monthly report out </a> on Friday the Paris-based organisation said: “Oil’s price collapse is closing down high-cost production from Eagle Ford in Texas to Russia and the North Sea.” <br></p> <p>Aberdeen, the centre of the UK offshore oil industry, has already seen a dramatic slump in drilling levels and thousands of job cuts as oil companies cut their budgets in line with the collapse in crude prices.</p> <p>The <a href=\"http://cld.bz/TYrkA5w\">annual economic report for Oil &amp; Gas UK</a> disclosed on Wednesday that the total number of people employed in the sector had fallen from 440,000 to 375,000 since the beginning of 2014. The lobby group said many oilfields were now operating at a loss and predicted more redundancies were likely.</p> <p>The collapse of prices make oil companies reluctant to commit to new fields, something that would undermine the Scottish National party’s hopes of funding future public spending on an expansion of North Sea oil.</p> <p>Falling fossil fuel prices will also be potentially be bad for climate change as it can lead to higher usage and CO2 production while undermining the competitiveness of rival renewable energy technologies.</p>", 
      "newspaperEditionDate": "2015-09-12T00:00:00Z", 
      "charCount": "3879", 
      "firstPublicationDate": "2015-09-11T16:33:26Z", 
      "wordcount": "671", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:15:41Z", 
      "trailText": "US investment bank expects oversupply to continue into next year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-14T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/11/goldman-sachs-says-oil-could-fall-to-20-dollars-a-barrel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T16:33:26Z", 
    "type": "article", 
    "id": "business/2015/sep/11/goldman-sachs-says-oil-could-fall-to-20-dollars-a-barrel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/11/challenger-banks-pushing-treasury-to-ease-banking-tax", 
    "sectionName": "Business", 
    "webTitle": "Challenger banks pushing Treasury to ease banking tax", 
    "fields": {
      "bodyText": "The Treasury is considering whether to make changes to its controversial new banking tax after extensive lobbying from ‘challenger banks’. Banks such as Metro and Secure Trust met Treasury officials on Friday amid continued controversy about the new tax introduced in July’s budget. Banks will be required to pay an extra 8% of corporation tax on profits of more than £25m from next year, following a decision by George Osborne to water down the bank levy which is calculated on the size of balance sheets rather than profits. There are concerns that the 8% surcharge could stifle competition as it will leave smaller banks with a higher tax bill, while the big banks with an international presence such as HSBC are expected to be pay less overall because of the cut to the bank levy. Analysts have calculated that HSBC and Standard Chartered will pay an estimated £1bn less in tax a result of the changes which were announced at a time when HSBC had said publicly it was considering whether to keep its headquarters in the UK. Paul Lynam, chief executive of Secure Trust and chair of the British Bankers’ Association’s challenger bank panel, said: “We are not willing let to let this drop and think it’s hugely important to the UK economy.” No further meetings have been scheduled between the smaller banks and Treasury officials, although they are thought to have agreed to consider whether the new tax could have a tiered structure. However no changes are likely to be imminent. The challenger banks had argued that to create fairer competition with the established players there needed to be a change to rules covering the amount of capital they hold and the way they access funds through programmes such as the Bank of England’s funding for lending scheme. The Treasury said the tax regime for banks was “sustainable and fair”. “While Britain is host to some of the largest and most successful banks on the planet, the government has been consistently clear it wants to see a more vibrant and competitive banking sector with new banks and more innovation, benefiting working people and businesses,” the Treasury said. The finance bill, which implemented the tax measures, has passed through parliament without any changes. The government has said it wants to encourage competition in the banking sector to break the dominance of the big four of HSBC, Barclays, and bailed out banks Lloyds Banking Group and Royal Bank of Scotland. HSBC’s review into whether to remain headquartered in the UK – where it relocated from Hong Kong following the 1992 takeover of Midland – is expected to be completed by the end of the year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Banks such as Metro and Secure Trust met officials amid fears that the 8% surcharge could stifle competition in the banking sector</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "headline": "Challenger banks pushing Treasury to ease banking tax", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4cayj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a74498aea45df3f057760f4da0737b9b5a3e49f3\"> <img src=\"http://media.guim.co.uk/a74498aea45df3f057760f4da0737b9b5a3e49f3/262_242_5415_3248/1000.jpg\" alt=\"Metro bank.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Banks such as Metro and Secure Trust met Treasury officials on Friday amid continued controversy about the new tax introduced in July’s budget.</span> <span class=\"element-image__credit\">Photograph: Felix Clay/the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a74498aea45df3f057760f4da0737b9b5a3e49f3/262_242_5415_3248/500.jpg", 
      "body": "<p>The Treasury is considering whether to make changes to its controversial new banking tax after extensive lobbying from ‘challenger banks’.</p> <p>Banks such as Metro and Secure Trust met Treasury officials on Friday amid continued controversy about the new tax introduced <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/jul/08/biggest-banks-welcome-budget-reduction-in-bank-levy\">in July’s budget</a>. Banks will be required to pay an extra 8% of corporation tax on profits of more than £25m from next year, following a decision by George Osborne to water down the bank levy which is calculated on the size of balance sheets rather than profits.</p> <p>There are concerns that the 8% surcharge could stifle competition as it will leave smaller banks with a higher tax bill, while the big banks with an international presence such as HSBC are expected to be pay less overall because of the cut to the bank levy. </p> <p>Analysts<a href=\"http://www.theguardian.com/business/2015/jul/09/budget-means-hsbc-and-standard-chartered-banks-will-pay-1bn-less-in-tax\"> have calculated that HSBC and Standard Chartered will pay an estimated £1bn less in tax</a> a result of the changes which were announced at a time when HSBC had said publicly it was considering whether to keep its headquarters in the UK.</p> <p>Paul Lynam, chief executive of Secure Trust and chair of the British Bankers’ Association’s challenger bank panel, said: “We are not willing let to let this drop and think it’s hugely important to the UK economy.”</p> <p>No further meetings have been scheduled between the smaller banks and Treasury officials, although they are thought to have agreed to consider whether the new tax could have a tiered structure. However no changes are likely to be imminent. </p> <p>The challenger banks had argued that to create fairer competition with the established players there needed to be a change to rules covering the amount of capital they hold and the way they access funds through programmes such as the Bank of England’s funding for lending scheme.</p> <p>The Treasury said the tax regime for banks was “sustainable and fair”. </p> <p>“While Britain is host to some of the largest and most successful banks on the planet, the government has been consistently clear it wants to see a more vibrant and competitive banking sector with new banks and more innovation, benefiting working people and businesses,” the Treasury said.<br></p> <p>The finance bill, which implemented the tax measures, has passed through parliament without any changes.</p> <p>The government has said it wants to encourage competition in the banking sector to break the dominance of the big four of HSBC, Barclays, and bailed out banks Lloyds Banking Group and Royal Bank of Scotland. <br></p> <p>HSBC’s review into <a href=\"http://www.theguardian.com/business/2015/apr/24/hsbc-warns-it-could-leave-uk-over-eu-referendum-uncertainty\">whether to remain headquartered in the UK</a> – where it relocated from Hong Kong following the 1992 takeover of Midland – is expected to be completed by the end of the year.</p>", 
      "charCount": "2625", 
      "firstPublicationDate": "2015-09-11T16:14:14Z", 
      "wordcount": "448", 
      "lang": "en", 
      "lastModified": "2017-05-25T10:11:48Z", 
      "trailText": "Banks such as Metro and Secure Trust met officials amid fears that the 8% surcharge could stifle competition in the banking sector", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-14T16:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/11/challenger-banks-pushing-treasury-to-ease-banking-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T16:14:14Z", 
    "type": "article", 
    "id": "business/2015/sep/11/challenger-banks-pushing-treasury-to-ease-banking-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/11/worldpay-weighs-london-float-or-ingenico-bid", 
    "sectionName": "Business", 
    "webTitle": "Worldpay weighs IPO or Ingenico bid", 
    "fields": {
      "bodyText": "Worldpay, the payments processing company chaired by former CBI president Sir Mike Rake, has postponed a decision on whether to fire the starting gun on a £6bn flotation. The group and its advisers are debating whether to press ahead with a London flotation that would be one of the largest this year in the City - or whether to accept a bid from French rival Ingenico. Sources said the decision on which route to take was finely balanced and indicated there would be another meeting on Sunday. It is believed that the company is weighing up the risk of both options. The flotation exposes the company to the volatility of the markets post-China turmoil, whereas the bid from Ingenico would require substantial financing and shareholder approval. Ingenico is up against a rival bid from Germany’s Wirecard and a private equity consortium comprising Blackstone and Hellman &amp; Friedman but the French group is considered to be in pole position if the float does not go ahead. Worldpay was sold by the bailed-out Royal Bank of Scotland to the private equity groups Advent and Bain nearly five years ago. Rake recently quit his job as a Barclays director, where he played a major role in ousting Antony Jenkins, to take over as chair at Worldpay. The group was previously chaired by John Allan, the new chairman of Tesco.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Payments processing company chaired by former CBI president Sir Mike Rake debating risks of both options</p>", 
      "byline": "David Hellier", 
      "publication": "The Guardian", 
      "headline": "Worldpay weighs IPO or Ingenico bid", 
      "shortUrl": "https://gu.com/p/4cazp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"149db770dbe4e29147af81387bde78cad4ecd596\"> <img src=\"http://media.guim.co.uk/149db770dbe4e29147af81387bde78cad4ecd596/0_101_4096_2457/1000.jpg\" alt=\"London Stock Exchange (LSE). A Worldpay IPO would be one of the biggest in the City this year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London Stock Exchange (LSE). A Worldpay IPO would be one of the biggest in the City this year.</span> <span class=\"element-image__credit\">Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/149db770dbe4e29147af81387bde78cad4ecd596/0_101_4096_2457/500.jpg", 
      "body": "<p>Worldpay, the payments processing company <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/jul/15/barclays-saga-rake-worldpay\">chaired by former CBI president Sir Mike Rake</a>, has postponed a decision on whether to fire the starting gun on a £6bn flotation.</p> <p>The group and its advisers are debating whether to press ahead with a London flotation that would be one of the largest this year in the City - or whether to accept a bid from French rival Ingenico.</p> <p>Sources said the decision on which route to take was finely balanced and indicated there would be another meeting on Sunday. It is believed that the company is weighing up the risk of both options.</p> <p>The flotation exposes the company to the volatility of the markets post-China turmoil, whereas the bid from Ingenico would require substantial financing and shareholder approval. </p> <p>Ingenico is up against a rival bid from Germany’s Wirecard and a private equity consortium comprising Blackstone and Hellman &amp; Friedman but the French group is considered to be in pole position if the float does not go ahead.</p> <p>Worldpay was sold by the bailed-out Royal Bank of Scotland to the private equity groups Advent and Bain nearly five years ago.</p> <p>Rake recently quit his job as a Barclays director, where he played a major role in <a href=\"http://www.theguardian.com/business/2015/jul/08/barclays-fires-chief-executive-antony-jenkins\">ousting Antony Jenkins</a>, to take over as chair at Worldpay. The group was previously chaired by John Allan, the new chairman of Tesco.</p>", 
      "newspaperEditionDate": "2015-09-12T00:00:00Z", 
      "charCount": "1320", 
      "wordcount": "227", 
      "firstPublicationDate": "2015-09-11T15:56:46Z", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:15:56Z", 
      "trailText": "Payments processing company chaired by former CBI president Sir Mike Rake debating risks of both options", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/11/worldpay-weighs-london-float-or-ingenico-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T15:56:46Z", 
    "type": "article", 
    "id": "business/2015/sep/11/worldpay-weighs-london-float-or-ingenico-bid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live", 
    "sectionName": "Business", 
    "webTitle": "Oil prices could fall to $20 a barrel says Goldman Sachs - as it happened", 
    "fields": {
      "bodyText": "Time for a closing summary. Oil prices have declined after Goldman Sachs suggested that prices could fall as low as $20 because of a global glut of crude. Investors ignored a report from the International Energy Agency that said supply was tightening, as expensive oil producers left the market, in an apparent win for the Opec cartel. Germany’s finance minister has stepped up warnings that economies cannot rely on central banks alone and must undertake difficult structural reforms. Although he didn’t mention the European Central Bank and its €1 trillion bond-buying programme, most people knew the bank he had in mind. Meanwhile a senior ECB policymaker warned that the eurozone was still not creating enough jobs. Greek politicians traded ideas ahead of (yet more) critical elections on 20 September. The leader of the centre-right New Democracy party said he could work with leftist Syriza. But the head of Syriza, Alexis Tsipras, ruled out a grand coalition, as his party rebounded in the polls. In the UK, housebuilding slipped to its slowest rate in two years, doing nothing to abate anxiety about sky-high house prices. US markets have opened lower, following the lead of Europe. The Nasdaq is down 0.52%, the Dow Jones is down 0.25%, while the S&amp;P 500 has slipped 0.29%. The FTSE100 is currently down 0.6% on the day at 6,120 points, defying earlier optimistic expectations. The German DAX is off 0.4%. That’s all from me. The Guardian business live blog will be back on Monday. Thank you for following and have a good weekend. Over in Greece former prime minister Alexis Tsipras has derided any suggestion of his entering a ‘grand coalition’ as propaganda, Guardian correspondent Helena Smith reports from Athens. With a mere nine days left before Greeks go to the polls, Alexis Tsipras has ratcheted up the rhetoric, emphatically ruling out forming any coalition with the centre right New Democracy. Speaking to supporters in the north western city of Ioannina, the Syriza leader denounced the very idea as “propaganda” – propaganda he said was being deliberately promulgated by Brussels which wanted to see the conservatives back in power. Referring to New Democracy’s leader, he told the crowd: What they are saying is that they won’t restructure out debt if we don’t embrace [Vangelis] Meimarakis. The former prime minister, who has been campaigning on a platform that only the left can bring real change to Greece by ousting the old establishment, said the 63-year-old Meimarakis represented everything that was rotten with Greece. He himself and his party are not only representatives of the most conservative lobby in Europe but representatives of regression, of the old, of decay, of corruption and scandals. Since Tsipras’ surprise move to call the snap polls last month, Meimarakis has played up the need for consensus politics, saying he would be more than willing to enter a power-sharing arrangement with the leftists to meet the challenges that lie ahead enforcing the country’s third bailout. The approach appears to have paid off with New Democracy rebounding in the polls. But today Syriza, for the first time, was shown to have a substantial lead over the conservative party with a nationwide survey produced by Pro Rata putting support for the two parties at 28.5 % and 23.5 % respectively. China no longer has such powerful economic leverage over the United States, according to analysis by Bloomberg business. Bloomberg has put together four charts showing how China has a weaker hand over the US, ahead of President Xi Jinping’s visit to Washington in October. As the first shows, China is on course to become the US’s largest trading partner, making it increasingly dependent on American consumers. So Xi needs to ensure that America remains a happy customer, while President Barack Obama can rest easier from a trade standpoint, given that U.S. exports to China are a proportionally much smaller slice of the U.S. economy. You can read the full article here. US producer prices were flat in August, pointing to benign inflation pressures that could weigh on the Federal Reserve’s decision whether to hike interest rates next week, reports Reuters from Washington. It continues The unchanged reading in the producer price index last month followed a 0.2% gain in July, the Labor Department said on Friday. The drag on producer prices from lower crude oil prices and a strong dollar was offset by an increase in profit margins for apparel, footwear and accessories retailing. In the 12 months through August, the PPI fell 0.8% after a similar decline in July. It was the seventh straight 12-month decrease in the index. Tame inflation adds to the dilemma for the US Federal Reserve, who are contemplating raising rates for the first time in nearly a decade. This is the first image of Robert De Niro playing Bernie Madoff, the fraudster who cheated investors out of $65bn in the world’s biggest ponzi scheme. Michelle Pfeiffer plays Ruth Madoff in the HBO film Wizard of Lies. And here is the original... What has Shakespeare’s comedy Much Ado about Nothing got to do with exchange rates? To find the answer you will have to read this speech* by Kristin Forbes, a member of the bank’s monetary policy-setting committee. The American economist said that the Bank may have to raise interest rates sooner than its models suggest, if the strong pound has a weaker impact on inflation than previously thought. My comments propose a new approach that puts more emphasis on the underlying reasons why the exchange rate moves. Most economists have a “surprisingly poor understanding” of exactly how exchange rate movements affect inflation, she said. Here are three main points First, contrary to common belief, exchange rate movements don’t seem to consistently have larger effects on prices in sectors with a higher share of imported content. Second, exchange rates don’t seem to consistently have larger effects on prices in the most tradable and internationally-competitive sectors. Third, the effects of exchange rates on inflation – and even just on import prices – do not seem to be consistent across time. Most of what I learned in grad school on this topic no longer seems to apply. And the Shakespeare connection? In Shakespeare’s play “Much Ado about Nothing”, the word “nothing” was not only a reference to the tremendous fuss made about events which should have had no import, but also a play on the terms “noting” or “noticing” (which were pronounced as “nothing” in old English).... ...This insight on the importance of “noting” is also critically important when analysing how exchange rate movements affect inflation – and therefore monetary policy. So there you have it. Another group of analysts have put a red line through their oil price forecasts. This time it is Commerzbank that is lowering its forecast: the German bank is expecting the average price of Brent crude to be $56 in 2015 and $62 in 2016. West Texas Intermediate, the other global benchmark, is forecast at $51 a barrel in 2015 and $59 in 2016. The bank said: The oversupply of crude oil is only dwindling slowly and is likely to depress oil prices until far into next year. The former boss of Standard Chartered, Peter Sands, could become an informal adviser to the British government, reports the Financial Times (£). A Number 10 source said no formal appointment had been made, but according to the FT: It is understood that the role is informal and unpaid, and that Mr Sands will not have a direct role in regulation of the financial industry. Peter Sands, stood down from Standard Chartered in the summer, with mixed views on his record. Although Standard Chartered emerged from the financial crisis in better shape than any of its UK competitors, in the past three years it has suffered falling profits and been fined by the US authorities for infringing sanctions against Iran. Goldman Sachs think there is an outside chance that oil could fall to $20 a barrel. But the Economist Intelligence Unit is forecasting a small price rise for oil in 2016. Meanwhile Russia’s central bank is counting on an average price of $50 over the next three years. Wanted: bank regulators. Economic training essential, languages desirable. Helpful to know the difference between the BRRD and the CRR/CRD. Remuneration: competitive, but don’t expect to earn a British banker’s salary. The European Central Bank is recruiting 230 staff to its bank watchdog division, increasing headcount by a fifth. Reuters has the story: The hiring plan underscores the ECB’s ambition to get to grips with an industry that triggered a financial crisis, hammering national finances and even threatening the euro currency. The ECB has already carried out stress tests of top banks across the 19 countries in the euro zone and wants to delve deeper into their businesses to uncover further hidden risks. “The plan is to add about 230 staff,” the person said. The extra people, two thirds of whom will be hired next year with the remainder in 2017, comes as the supervisory agency takes more banks under its watch. The latest fall in output in the UK construction industry ( see 09.32) is seen as bad news by analysts. Howard Archer, chief UK and European economist at IHS, concludes that the “disappointing news” on the construction sector adds to signs that the economy is seeing “a softer third quarter”. Of course, the data could be adjusted... Admittedly, construction output can be highly volatile from month to month... But all the same... The 2.7% month-on-month drop in housebuilding in July coupled with a 2.4% quarter-on-quarter drop in new orders for housebuilding in the second quarter is particularly disappointing news for the government which is currently prioritising the sector to deal with the UK’s serious housing shortage – and many more houses need to be built. Michael Thirkettle, chief executive of construction and property consultancy McBains Cooper, also described the fall in construction output as worrying news. There is a chronic housing shortage and although we welcome government plans to build 200,000 new homes by 2020, there is no chance of that number being built unless desperate skills shortages in the industry are addressed. The head of JD Weatherspoon is only the latest business leader to criticise the government’s decision to increase the minimum wage. Tim Martin’s attack on the so-called ‘National Living Wage’ follows complaints from the association of convenience stores, carehome employers and the CBI. In view of these responses, the Daily Telegraph has an interesting comment piece by Jeremy Warner, who describes himself as someone “who broadly believes in as little government as possible”. He argues that the government has a powerful macroeconomic case for what it is doing. The over-arching reason can, however, be expressed in a single word – globalisation. One of the effects has been substantially to depress, through migration and emerging market competition, the costs of labour. This has not been a happy experience for advanced economies, many of which have attempted to keep the natives happy by force feeding them with debt. As we have learned, debt makes a poor, and potentially highly toxic, substitute, giving the illusion of rising living standards but not the substance. He goes on to say that “the relatively low minimum wage” introduced by Labour, put little pressure on employers to pay more Too often, cheap labour is used as a lazy alternative to productivity enhancing capital spending. A much higher minimum wage might shift the balance by better aligning the incentives for investment. The full article is well worth reading. Further reading: Next boss serves up some sober analysis of wage policy Germany’s finance minister, Wolfgang Schäuble, has warned against over reliance on central bank money at the expense of difficult economic reforms. It should not serve as a way out of, or to neglect, what is necessary -- that is structural reforms. Reuters has a summary: Schäuble avoided any mention of the European Central Bank, but he has repeatedly warned against an excessive reliance on central bank stimulus at a time when the ECB is paving the way to expand its already massive 1 trillion-euro asset-buying plan. Last week, the ECB cut its growth and inflation forecasts and the bank’s president, Mario Draghi, said explicitly the bond-buying programme may run beyond September 2016 and the bank may adjust its size and composition. “We should take on board the lessons of the last crisis,” Schaeuble told the Atlantik-Bruecke association in Berlin, which aims to promote friendship between Germany and the United States. Earlier this week, Schäuble hit out at his critics, claiming he was “the better Keynesian”. The governor of the Bank of England Mark Carney has said interest rates will go up and it seems people are getting the message. According to the latest Bank survey on public expectations around inflation, 46% of the population expect a rate rise over the next year, compared to only 33% in May. The bank said this was highest level of expectation about a rate hike since May 2011. The UK has been put on notice to expect a rate rise around the turn of the year, bringing an end to a long period when rates have been lodged at 0.5%. The survey also showed that public perceptions of inflation were out of tune with official statistics. The average person thinks that inflation is around 2.1%, although the official consumer price index for July stood at just 0.1%. Just as analysts at Goldman Sachs predict the world could see a $20 barrel of oil because of oversupply, another set of energy experts have concluded that producers of expensive crude are beginning to cut production in response to the price collapse. Oil that is expensive to produce is being driven out of the market according to the latest oil market report from the International Energy Agency. This means the strategy of the Opec oil cartel of not reducing supply in order to defend their market share, appears to be working, the IEA concludes. Oil’s price collapse is closing down high-cost production from Eagle Ford in Texas to Russia and the North Sea. But so far investors are paying more attention to Goldman Sachs’ bearish predictions: Brent crude has continued its fall and is currently trading at around $47.87. There isn’t much cheer for anyone looking for relief from sky-high house prices in London and the south east of England. Housebuilding in the UK saw its biggest annual fall in more than two years, according to the latest data from the Office for National statistics. Here are some of the details: In July 2015, output in the construction industry decreased by 1% on the previous month, after increasing by 0.9% in June. All new work decreased by 1.5% while repair and maintenance showed no growth. Public new housing, private new housing, public other new work and private commercial work decreased by 5.8%, 2.0%, 4.5% and 2.9% respectively. Michael Dall from the Barbour ABI consultancy blamed the general election for leaving developers in an uncertain mood. Construction new orders dipped slightly overall in the second quarter of 2015 compared to the previous quarter and this was primarily driven by a decline in new private housing orders and private commercial orders. A general slowdown in contract award activity in the housing sector can be attributed in part to the uncertainty surrounding the UK General Election where developers adopted a ‘wait and see’ approach for new schemes. So is this just a temporary blip? Dall is forecasting “a positive outlook for the construction industry over the near term”. Breaking news: UK construction output declined in July, as a result of a fall in housebuilding. How low could oil prices go? Much lower, according to analysts at Goldman Sachs, who suggest oil could slide to just $20 a barrel. Goldman analysts said: The oil market is even more oversupplied than we had expected and we now forecast this surplus to persist in 2016 on further OPEC production growth, resilient non-OPEC supply and slowing demand growth, with risks skewed to even weaker demand given China’s slowdown and its negative EM feedback loop... While not our base case, the potential for oil prices to fall to such levels, which we estimate near $20/bbl, is becoming greater as storage continues to fill. As Fast FT points out, Goldman Sachs once predicted that oil prices would touch $200 a barrel by 2010. A barrel of Brent crude is currently changing hands for $48.27, a 1.27% fall in today’s trading session, but still above recent lows. Goldman is forecasting that Brent will remain under pressure: it expects prices to be $49.50 in 2016, down from earlier forecasts of $62. Goldman cut its 2016 estimate for West Texas Intermediate oil to $45 a barrel from an earlier projection of $57. In their latest report, the bank writes: Operational stress is a growing downside risk to our forecast. This further creates the risk that a slowdown in production takes place too gradually forcing oil markets to clear as they historically have, through a collapse to production costs once the surplus breaches logistical and storage capacity. While not our base case, the potential for oil prices to fall to such levels, which we estimate near $20/bbl, is becoming greater as storage continues to fill. Sources: Fast FT, Bloomberg and UK Business Insider Greece’s elections later this month raise the intriguing possibility of a coalition between the traditional conservative party New Democracy and leftist former governing party Syriza. Opinion polls have put Syriza and New Democracy neck and neck – far from the easy victory Syriza leader Alexis Tsipras imagined when he called the election to shore up support for the controversial bailout agreement. In an interview with Reuters New Democracy leader Vangelis Meimarakis said he is ready to work with Syriza, if his party finishes in first place. But he would turn to other European parties if Syriza rejected a coalition. This is the country’s last chance...I am mature. I’m ready, with a plan, with the party’s top brass and a united parliamentary group, to pull the country out of the crisis. But Tsipras will be hoping that he gets to choose his coalition partner -and a poll published today puts Syriza ahead. Economic growth in the euro zone is still too weak to create enough jobs, according to a senior figure at the European Central Bank. Benoît Coeuré, a member of the bank’s executive board, told French newspaper group EBRA on Friday that growth was not sufficient for job creation. He said: Growth is still not strong enough to create a sufficient number of jobs. Europe will first have to demonstrate its usefulness by creating more growth and more jobs. He also gave a defence of the latest Greek bailout deal, saying that it struck a balance between two legitimate concerns – the mandate of then Greek prime minister Alexis Tsipras and taxpayers in other eurozone countries. And there was a hint of more breathing room in the programme, as long as Greece is meeting the main objectives of its creditors. The important thing is that Greece and its partners trust each other again. On this basis, there will be room for manoeuvre when it comes to adapting the programme after the elections, for example in terms of labour market reforms and tackling vested interests, provided that the objectives of the programme are met. The full interview can be read in its original French and English on the European Central Bank’s website. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. European stocks are set to make their biggest weekly gain since July, amid ongoing volatility on global markets. Some stock markets in Asia rose on Friday, amid fleeting hopes that the Federal Reserve will delay an interest-rate rise when it meets next week. The MSCI broad index of Asia-Pacific shares outside Japan was only up about 0.2% today, but is still on course to have gained 3% this week. Japan’s Nikkei index closed down 0.2%, but was still up on the week by 2.6%. The pan-European FTSEurofirst 300 is up 1.6% so far this week and is expected to make its biggest weekly gain since July, despite chalking up a loss on Thursday. Also on our agenda: at 9.30 BST we will get the latest output figures for the UK construction industry and the Bank of England’s regular attitudes to inflation report. At 12.30 BoE policymaker Kristin Forbes is due to speak at the Macro and Finance Research Group’s annual conference in Cardiff. I will be following those events and all the latest economic news.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f28788e4b0fd3fbcd77987\">Goldman Sachs says oversupply could push down oil prices</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f27932e4b0fd3fbcd7796d\">Eurozone economic growth ‘not enough’ to create jobs</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f27388e4b0f3f3043af48b\">Asian markets bank weekly gains after choppy trading session</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f2917fe4b0f3f3043af4d4\">Biggest fall in UK housebuilding for two years</a></li></ul>", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "headline": "Oil prices could fall to $20 a barrel says Goldman Sachs - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ca9p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f6420247aa51068dc454826f4d805809e78fc0b5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441959274554/ec939ad4-d1f8-49d1-a443-a64c6e8b2afd-460x276.jpeg\" alt=\"A worker examines a pumpjack at a PetroChina oil field in Panjin, Liaoning province.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker examines a pumpjack at a PetroChina oil field in Panjin, Liaoning province. Sheng Li/Reuters</span> <span class=\"element-image__credit\">Photograph: Sheng Li/REUTERS</span> </figcaption> </figure>", 
      "body": "<div id=\"block-55f2d953e4b0f3f3043af649\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T14:08:17.903Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Time for a closing summary.</strong></p> <ul> <li>Oil prices have declined after Goldman Sachs suggested that <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f28788e4b0fd3fbcd77987\">prices could fall as low as $20 because of a global glut of crude</a>. Investors ignored <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f28fade4b0fd3fbcd7799f\">a report from the International Energy Agency</a> that said supply was tightening, as expensive oil producers left the market, in an apparent win for the Opec cartel.</li> </ul> <ul> <li>Germany’s finance minister has stepped up <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f2a158e4b0f3f3043af521\">warnings that economies cannot rely on central banks alone and must undertake difficult structural reforms</a>. Although he didn’t mention the European Central Bank and its €1 trillion bond-buying programme, most people knew the bank he had in mind.</li> </ul> <ul> <li>Meanwhile a senior ECB policymaker warned that <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f27932e4b0fd3fbcd7796d\">the eurozone was still not creating enough jobs</a>.</li> </ul> <ul> <li>Greek politicians traded ideas ahead of (yet more) <a href=\"http://www.theguardian.com/world/2015/sep/06/centre-right-level-with-syriza-in-greek-polls\">critical elections on 20 September</a>. The leader of the centre-right New Democracy party <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f27f76e4b0f3f3043af4a4\">said he could work with leftist Syriza</a>. But the head of Syriza, Alexis Tsipras, <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f2db92e4b0f3f3043af655\">ruled out a grand coalition</a>, as his party rebounded in the polls.</li> </ul> <ul> <li>In the UK, <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f2917fe4b0f3f3043af4d4\">housebuilding slipped to its slowest rate in two years</a>, doing nothing to abate anxiety about sky-high house prices.</li> </ul> <ul> <li>US markets have opened lower, following the lead of Europe. The Nasdaq is down 0.52%, the Dow Jones is down 0.25%, while the S&amp;P 500 has slipped 0.29%.</li> <li>The FTSE100 is currently down 0.6% on the day at 6,120 points, defying earlier optimistic expectations. The German DAX is off 0.4%.</li> </ul> <p>That’s all from me. The Guardian business live blog will be back on Monday.</p> <p>Thank you for following and have a good weekend.</p> </div>   </div> <div id=\"block-55f2db92e4b0f3f3043af655\" class=\"block is-key-event\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T13:54:46.660Z\">2.54pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tsipras rules out grand coalition with centre-right</h2>  <div class=\"block-elements\">  <p><strong>Over in Greece former prime minister Alexis Tsipras has derided any suggestion of his entering a ‘grand coalition’ as propaganda</strong>, Guardian correspondent Helena Smith reports from Athens. </p> <p> With a mere nine days left before Greeks go to the polls, Alexis Tsipras has ratcheted up the rhetoric, emphatically ruling out forming any coalition with the centre right New Democracy.</p> <p>Speaking to supporters in the north western city of Ioannina, the Syriza leader denounced the very idea as “propaganda” – propaganda he said was being deliberately promulgated by Brussels which wanted to see the conservatives back in power. </p> <p>Referring to New Democracy’s leader, he told the crowd:</p> <blockquote class=\"quoted\"> <p>What they are saying is that they won’t restructure out debt if we don’t embrace [Vangelis] Meimarakis. </p> </blockquote> <p>The former prime minister, who has been campaigning on a platform that only the left can bring real change to Greece by ousting the old establishment, said the 63-year-old Meimarakis represented everything that was rotten with Greece. <br></p> <blockquote class=\"quoted\"> <p>He himself and his party are not only representatives of the most conservative lobby in Europe but representatives of regression, of the old, of decay, of corruption and scandals.</p> </blockquote> <p> Since Tsipras’ surprise move to call the snap polls last month, Meimarakis has played up the need for consensus politics, saying he would be <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f27f76e4b0f3f3043af4a4\">more than willing to enter a power-sharing arrangement with the leftists</a> to meet the challenges that lie ahead enforcing the country’s third bailout.</p> <p>The approach appears to have paid off with New Democracy rebounding in the polls. But today Syriza, for the first time, was shown to have a substantial lead over the conservative party with a nationwide survey produced by Pro Rata putting support for the two parties at 28.5 % and 23.5 % respectively.</p> </div>   </div> <div id=\"block-55f2d649e4b0f3f3043af63d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T13:35:04.450Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>China no longer has such powerful economic leverage over the United States, according to <a href=\"http://www.bloomberg.com/news/articles/2015-09-11/these-four-charts-show-how-obama-s-leverage-over-xi-is-increasing\">analysis by Bloomberg business</a>.<br></p> <p>Bloomberg has put together four charts showing how China has a weaker hand over the US, ahead of President Xi Jinping’s visit to Washington in October.</p> <p>As the first shows, China is on course to become the US’s largest trading partner, making it increasingly dependent on American consumers.</p> <blockquote class=\"quoted\"> <p>So Xi needs to ensure that America remains a happy customer, while President Barack Obama can rest easier from a trade standpoint, given that U.S. exports to China are a proportionally much smaller slice of the U.S. economy.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"e1fa79644d63c8621511922e2068f4ac16775de5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441978064576/e4460ff3-a195-44e6-b952-3c0ad8a60bbb-460x276.png\" alt=\"China on course to be the US's biggest trading partner\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">China on course to be the US’s biggest trading partner</span> <span class=\"element-image__credit\">Photograph: Bloomberg Business</span> </figcaption> </figure>  <p>You can read the full article <a href=\"http://www.bloomberg.com/news/articles/2015-09-11/these-four-charts-show-how-obama-s-leverage-over-xi-is-increasing\">here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T13:38:15.865Z\">at 2.38pm BST</time></p>  </div> <div id=\"block-55f2d257e4b0f3f3043af62b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T13:14:03.662Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US producer prices flat in August</h2>  <div class=\"block-elements\">  <p>US producer prices were flat in August, pointing to benign inflation pressures that could weigh on the Federal Reserve’s decision whether to hike interest rates next week, reports Reuters from Washington.<br></p> <blockquote class=\"quoted\"> <p>It continues</p> <p>The unchanged reading in the producer price index last month followed a 0.2% gain in July, the Labor Department said on Friday. The drag on producer prices from lower crude oil prices and a strong dollar was offset by an increase in profit margins for apparel, footwear and accessories retailing.</p> <p>In the 12 months through August, the PPI fell 0.8% after a similar decline in July. It was the seventh straight 12-month decrease in the index.</p> </blockquote> <p>Tame inflation adds to the dilemma for the US Federal Reserve, who are contemplating raising rates for the first time in nearly a decade.</p> </div>   </div> <div id=\"block-55f2c388e4b0f3f3043af5e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T13:01:04.529Z\">2.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This is the first image of Robert De Niro playing Bernie Madoff, the fraudster who cheated investors out of $65bn in the <a href=\"http://www.theguardian.com/commentisfree/cifamerica/2011/mar/02/bernard-madoff-banking\">world’s biggest ponzi scheme</a>.</p> <p>Michelle Pfeiffer plays Ruth Madoff in the HBO film Wizard of Lies.</p>  <figure class=\"element element-embed\" data-alt=\"So FILM\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;es&quot; dir=&quot;ltr&quot;&gt;Papá Robert De Niro &amp;amp; Mamá Michelle Pfeiffer en el biopic Madoff: THE WIZARD OF LIES (Barry Levinson / HBO). &lt;a href=&quot;http://t.co/ZYy6gm9xym&quot;&gt;pic.twitter.com/ZYy6gm9xym&lt;/a&gt;&lt;/p&gt;&amp;mdash; SO FILM Esp (@SOFILMEsp) &lt;a href=&quot;https://twitter.com/SOFILMEsp/status/642297545142763520&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>And here is the original...</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-81bba7ae-7462-4fd9-950c-2ad184d50d01\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441973127209/c3192fe9-77aa-4885-9150-150621c36deb-460x276.jpeg\" alt=\"Bernie Madoff\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bernie Madoff was able to go on robbing victims for eight years after US authorities were tipped off to his existence.</span> <span class=\"element-image__credit\">Photograph: AFP/Getty</span> </figcaption> </figure> </div>   </div> <div id=\"block-55f2c7bce4b0f3f3043af5f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T12:43:35.035Z\">1.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Strong pound may not have lasting impact on inflation - BoE</h2>  <div class=\"block-elements\">  <p>What has Shakespeare’s comedy<strong> Much Ado about Nothing</strong> got to do with exchange rates?</p> <p>To find the answer you will have to read <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2015/839.aspx\">this speech* </a>by Kristin Forbes, a member of the bank’s monetary policy-setting committee.</p>  <figure class=\"element element-image\" data-media-id=\"3258d0c88b81ff6b1fa3dd5b6b3a90df45c45e8c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441974730260/df81b36d-7958-4007-8dd3-e93b86b75103-460x276.jpeg\" alt=\"Not the Bank of England's amateur dramatics club. A production of Much Ado about Nothing at the Royal Exchange Theatre in 2014.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Not the Bank of England’s amateur dramatics club.</span> <span class=\"element-image__credit\">Photograph: Jonathan Keenan/Royal Exchange Theatre 2014 production</span> </figcaption> </figure>  <p>The American economist said that the Bank may have to raise interest rates sooner than its models suggest, if the strong pound has a weaker impact on inflation than previously thought.</p> <blockquote class=\"quoted\"> <p>My comments propose a new approach that puts more emphasis on the underlying reasons why the exchange rate moves. </p> </blockquote> <p>Most economists have a “surprisingly poor understanding” of exactly how exchange rate movements affect inflation, she said.</p> <p>Here are three main points</p> <ul> <li> First, contrary to common belief, exchange rate movements don’t seem to consistently have larger effects on prices in sectors with a higher share of imported content. <br></li> <li>Second, exchange rates don’t seem to consistently have larger effects on prices in the most tradable and internationally-competitive sectors. <br></li> <li>Third, the effects of exchange rates on inflation – and even just on import prices – do not seem to be consistent across time. Most of what I learned in grad school on this topic no longer seems to apply.<br></li> </ul> <p>And the Shakespeare connection?</p> <blockquote class=\"quoted\"> <p>In Shakespeare’s play “Much Ado about Nothing”, the word “nothing” was not only a reference to the tremendous fuss made about events which should have had no import, but also a play on the terms “noting” or “noticing” (which were pronounced as “nothing” in old English)....</p> <p>...This insight on the importance of “noting” is also critically important when analysing how exchange rate movements affect inflation – and therefore monetary policy. </p> </blockquote> <p>So there you have it.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T12:46:43.413Z\">at 1.46pm BST</time></p>  </div> <div id=\"block-55f2c40be4b0fd3fbcd77ab8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T12:16:52.405Z\">1.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil price forecasts cut as glut persists</h2>  <div class=\"block-elements\">  <p>Another group of analysts have put a red line through their oil price forecasts.</p> <p>This time it is Commerzbank that is lowering its forecast: the German bank is expecting the average price of Brent crude to be $56 in 2015 and $62 in 2016. West Texas Intermediate, the other global benchmark, is forecast at $51 a barrel in 2015 and $59 in 2016. </p> <p>The bank said:</p> <blockquote class=\"quoted\"> <p>The oversupply of crude oil is only dwindling slowly and is likely to depress oil prices until far into next year. <br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T12:19:40.358Z\">at 1.19pm BST</time></p>  </div> <div id=\"block-55f2bf97e4b0f3f3043af5cc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T12:02:46.962Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Former Standard Chartered boss could become UK gov adviser</h2>  <div class=\"block-elements\">  <p>The former boss of Standard Chartered, Peter Sands, could become an informal adviser to the British government, <a href=\"http://www.ft.com/cms/s/0/a852e062-57c9-11e5-9846-de406ccb37f2.html#axzz3lKUR0Xt8\">reports the Financial Times</a> (£). </p> <p>A Number 10 source said no formal appointment had been made, but according to the FT:</p> <blockquote class=\"quoted\"> <p> It is understood that the role is informal and unpaid, and that Mr Sands will not have a direct role in regulation of the financial industry.</p> </blockquote> <p><a href=\"http://www.theguardian.com/business/2015/mar/16/standard-chartered-boss-peter-sands-bonus-poor-performance\">Peter Sands</a>, stood down from Standard Chartered in the summer, with mixed views on his record. Although <a href=\"http://www.theguardian.com/business/standardchartered\">Standard Chartered</a> emerged from the financial crisis in better shape than any of its UK competitors, in the past three years it has suffered falling profits and been fined by the US authorities for infringing sanctions against Iran.</p> </div>   </div> <div id=\"block-55f2b295e4b0fd3fbcd77a4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T11:00:14.175Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Goldman Sachs think there is an outside chance that oil could fall to $20 a barrel. But the Economist Intelligence Unit is forecasting a small price rise for oil in 2016.</p>  <figure class=\"element element-embed\" data-alt=\"Robin Bew\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;en&quot; dir=&quot;ltr&quot;&gt;&lt;a href=&quot;https://twitter.com/hashtag/IEA?src=hash&quot;&gt;#IEA&lt;/a&gt; forecast non-&lt;a href=&quot;https://twitter.com/hashtag/OPEC?src=hash&quot;&gt;#OPEC&lt;/a&gt; &lt;a href=&quot;https://twitter.com/hashtag/oil?src=hash&quot;&gt;#oil&lt;/a&gt; production slide as &lt;a href=&quot;https://twitter.com/hashtag/SaudiArabia?src=hash&quot;&gt;#SaudiArabia&lt;/a&gt; keeps pumping. Our team forecast that to result in a small price rise in 2016&lt;/p&gt;&amp;mdash; Robin Bew (@RobinBew) &lt;a href=&quot;https://twitter.com/RobinBew/status/642286338860019712&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Meanwhile Russia’s central bank is counting on an average price of $50 over the next three years.</p>  <figure class=\"element element-embed\" data-alt=\"Holger Zschaepitz\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;en&quot; dir=&quot;ltr&quot;&gt;Bank of &lt;a href=&quot;https://twitter.com/hashtag/Russia?src=hash&quot;&gt;#Russia&lt;/a&gt; sees avg &lt;a href=&quot;https://twitter.com/hashtag/Oil?src=hash&quot;&gt;#Oil&lt;/a&gt; price at around $50 per barrel in next 3years below market forecast &lt;a href=&quot;http://t.co/gbiptQn0UW&quot;&gt;pic.twitter.com/gbiptQn0UW&lt;/a&gt;&lt;/p&gt;&amp;mdash; Holger Zschaepitz (@Schuldensuehner) &lt;a href=&quot;https://twitter.com/Schuldensuehner/status/642286003521200128&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-55f2ae41e4b0fd3fbcd77a2e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T10:48:03.594Z\">11.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <blockquote> <p><strong>Wanted: bank regulators. </strong>Economic training essential, languages desirable. Helpful to know the difference between the BRRD and the CRR/CRD. Remuneration: competitive, but <a href=\"http://www.theguardian.com/business/2015/sep/07/british-bankers-top-bonus-list-according-to-eu-financial-watchdog\">don’t expect to earn a British banker’s salary.</a></p> </blockquote> <p>The European Central Bank is recruiting 230 staff to its bank watchdog division, increasing headcount by a fifth.</p> <p>Reuters has the story:</p> <blockquote class=\"quoted\"> <p>The hiring plan underscores the ECB’s ambition to get to grips with an industry that triggered a financial crisis, hammering national finances and even threatening the euro currency.</p> <p>The ECB has already carried out stress tests of top banks across the 19 countries in the euro zone and wants to delve deeper into their businesses to uncover further hidden risks.</p> <p>“The plan is to add about 230 staff,” the person said. The extra people, two thirds of whom will be hired next year with the remainder in 2017, comes as the supervisory agency takes more banks under its watch.</p> </blockquote> </div>   </div> <div id=\"block-55f2a91ae4b0fd3fbcd77a17\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T10:31:22.430Z\">11.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The<a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f2917fe4b0f3f3043af4d4\"> latest fall in output in the UK construction industry ( see 09.32)</a> is seen as bad news by analysts.</p> <p><strong>Howard Archer, chief UK and European economist at IHS, </strong>concludes that the “disappointing news” on the construction sector adds to signs that the economy is seeing “a softer third quarter”.<br></p> <p>Of course, the data could be adjusted...</p> <blockquote class=\"quoted\"> <p>Admittedly, construction output can be highly volatile from month to month...</p> </blockquote> <p>But all the same...</p> <blockquote class=\"quoted\"> <p>The 2.7% month-on-month drop in housebuilding in July coupled with a 2.4% quarter-on-quarter drop in new orders for housebuilding in the second quarter is <strong>particularly disappointing news for the government which is currently prioritising the sector to deal with the UK’s serious housing shortage </strong>– and many more houses need to be built. </p> </blockquote> <p><strong>Michael Thirkettle</strong>, chief executive of construction and property consultancy McBains Cooper, also described the fall in construction output as worrying news.</p> <blockquote class=\"quoted\"> <p> There is a chronic housing shortage and although we welcome government plans to build 200,000 new homes by 2020, there is no chance of that number being built unless desperate skills shortages in the industry are addressed.</p> </blockquote> </div>   </div> <div id=\"block-55f2a066e4b0f3f3043af51a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T10:08:30.068Z\">11.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The head of JD Weatherspoon is only the <a href=\"http://www.theguardian.com/business/2015/sep/11/wetherspoons-boss-attacks-national-living-wage-plan\">latest business leader to criticise the government’s decision to increase the minimum wage</a>. </p> <p>Tim Martin’s attack on the so-called ‘National Living Wage’ follows complaints from the association of <a href=\"http://news.sky.com/story/1522035/national-living-wage-puts-80000-jobs-at-risk\">convenience stores</a>, <a href=\"http://www.ft.com/cms/s/0/3a9eaada-263f-11e5-9c4e-a775d2b173ca.html#axzz3lKUR0Xt8\">carehome employers</a> and <a href=\"http://www.theguardian.com/society/2015/sep/10/george-osborn-national-living-wage-cbi-john-cridland\">the CBI.</a></p> <p>In view of these responses, the <strong>Daily Telegraph</strong> has an interesting comment piece by Jeremy Warner, who describes himself as someone “who broadly believes in as little government as possible”.</p> <p><strong>He argues that the government has a powerful macroeconomic case for what it is doing.</strong></p> <blockquote class=\"quoted\"> <p>The over-arching reason can, however, be expressed in a single word – globalisation. One of the effects has been substantially to depress, through migration and emerging market competition, the costs of labour. This has not been a happy experience for advanced economies, many of which have attempted to keep the natives happy by force feeding them with debt.</p> <p>As we have learned, debt makes a poor, and potentially highly toxic, substitute, giving the illusion of rising living standards but not the substance.</p> </blockquote> <p>He goes on to say that “the relatively low minimum wage” introduced by Labour, put little pressure on employers to pay more </p> <blockquote class=\"quoted\"> <p>Too often, cheap labour is used as a lazy alternative to productivity enhancing capital spending. A much higher minimum wage might shift the balance by better aligning the incentives for investment.</p> </blockquote> <p>The <a href=\"http://www.telegraph.co.uk/finance/economics/11857068/The-new-Living-Wage-might-just-pay-its-way.html\">full article </a>is well worth reading.</p> <p><strong>Further reading:</strong> <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/sep/10/next-boss-serves-up-some-sober-analysis-of-wage-policy\">Next boss serves up some sober analysis of wage policy</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T12:19:11.373Z\">at 1.19pm BST</time></p>  </div> <div id=\"block-55f2a158e4b0f3f3043af521\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T09:51:43.012Z\">10.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble warns central banks cannot solve economic problems alone</h2>  <div class=\"block-elements\">  <p><strong>Germany’s finance minister, Wolfgang Schäuble, has warned against over reliance on central bank money at the expense of difficult economic reforms.</strong></p> <blockquote class=\"quoted\"> <p>It should not serve as a way out of, or to neglect, what is necessary -- that is structural reforms. </p> </blockquote> <p>Reuters has a summary:</p> <p><em>Schäuble avoided any mention of the European Central Bank, but he has repeatedly warned against an excessive reliance on central bank stimulus at a time when the ECB is paving the way to expand its already massive 1 trillion-euro asset-buying plan.</em></p> <p><em>Last week, the ECB cut its growth and inflation forecasts and the bank’s president, Mario Draghi, said explicitly the <a href=\"http://www.theguardian.com/business/2015/sep/03/mario-draghi-ready-to-prop-up-eurozone-with-more-stimulus\">bond-buying programme may run beyond September 2016</a> and the bank may adjust its size and composition. <br></em></p> <p><em>“We should take on board the lessons of the last crisis,” Schaeuble told the Atlantik-Bruecke association in Berlin, which aims to promote friendship between Germany and the United States.</em></p>  <figure class=\"element element-embed\" data-alt=\"Schauble\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;en&quot; dir=&quot;ltr&quot;&gt;Ah there&amp;#39;s the Schauble we all know and love.  &lt;a href=&quot;https://t.co/g943epZuSW&quot;&gt;https://t.co/g943epZuSW&lt;/a&gt;&lt;/p&gt;&amp;mdash; Brenda Kelly (@Brenda_Kelly) &lt;a href=&quot;https://twitter.com/Brenda_Kelly/status/642238836261679104&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Earlier this week, Schäuble hit out at his critics, <a href=\"http://www.bloomberg.com/news/articles/2015-09-08/who-s-the-better-keynesian-schaeuble-says-he-s-the-one\">claiming he was “the better Keynesian”</a>. <em> </em></p> </div>   </div> <div id=\"block-55f29be4e4b0f3f3043af500\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T09:27:38.361Z\">10.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rising expectations of UK interest-rate rise</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"614ea5ee6f0d855610a4a7a7656fdeaf4bd6a7a5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441963652026/9bf40f79-e82c-4567-8070-801a00761503-460x276.jpeg\" alt=\"The Bank of England could raise UK interest rates at the turn of the year.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England could raise UK interest rates at the turn of the year. Anthony Devlin/PA</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>  <p>The governor of the Bank of England Mark Carney has said <a href=\"http://www.theguardian.com/business/2015/jul/16/uk-interest-rate-rise-new-year\">interest rates will go up</a> and it seems people are getting the message.</p> <p>According to <a href=\"http://www.bankofengland.co.uk/publications/Pages/news/2015/015.aspx\">the latest Bank survey on public expectations around inflation</a>, 46% of the population expect a rate rise over the next year, compared to only 33% in May.</p> <p>The bank said this was highest level of expectation about a rate hike since May 2011.</p> <p>The UK has been put on notice to expect a rate rise around the turn of the year, bringing an end to a long period when rates have been lodged at 0.5%.</p> <p>The survey also showed that public perceptions of inflation were out of tune with official statistics. The average person thinks that inflation is around 2.1%, although the official consumer price index for July stood at just 0.1%.</p>  <figure class=\"element element-embed\" data-alt=\"Shaun Richards\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;en&quot; dir=&quot;ltr&quot;&gt;&lt;a href=&quot;https://twitter.com/hashtag/BoE?src=hash&quot;&gt;#BoE&lt;/a&gt; Asked to give the current rate of inflation, respondents gave a median answer of 2.1%, compared to 2.2% in May. Damning for &lt;a href=&quot;https://twitter.com/hashtag/CPI?src=hash&quot;&gt;#CPI&lt;/a&gt; !&lt;/p&gt;&amp;mdash; Shaun Richards (@notayesmansecon) &lt;a href=&quot;https://twitter.com/notayesmansecon/status/642254180275630080&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T10:31:48.347Z\">at 11.31am BST</time></p>  </div> <div id=\"block-55f28fade4b0fd3fbcd7799f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T09:04:55.459Z\">10.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil cartel's defence strategy is working, say energy analysts</h2>  <div class=\"block-elements\">  <p>Just as analysts <a href=\"http://www.theguardian.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live#block-55f28788e4b0fd3fbcd77987\">at Goldman Sachs predict the world could see a $20 barrel of oil because of oversupply</a>, another set of energy experts have concluded that producers of expensive crude are <em>beginning to cut production</em> in response to the price collapse.</p> <p>Oil that is expensive to produce is being driven out of the market according to the <a href=\"http://www.iea.org/newsroomandevents/news/2015/september/iea-releases-oil-market-report-for-september.html\">latest oil market report from the International Energy Agency</a>. This means the strategy of the Opec oil cartel of not reducing supply in order to defend their market share, appears to be working, the IEA concludes.</p> <blockquote class=\"quoted\"> <p>Oil’s price collapse is closing down high-cost production from Eagle Ford in Texas to Russia and the North Sea.</p> </blockquote> <p>But so far investors are paying more attention to Goldman Sachs’ bearish predictions: Brent crude has continued its fall and is currently trading at around $47.87.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T09:05:37.360Z\">at 10.05am BST</time></p>  </div> <div id=\"block-55f2917fe4b0f3f3043af4d4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T08:42:43.980Z\">9.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Biggest fall in UK housebuilding for two years</h2>  <div class=\"block-elements\">  <p>There isn’t much cheer for anyone looking for relief from sky-high house prices in London and the south east of England.</p> <p>Housebuilding in the UK saw its biggest annual fall in more than two years, according to <a href=\"http://www.ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/july-2015/index.html\">the latest data from the Office for National statistics</a>.</p> <p>Here are some of the details:</p> <ul> <li>In July 2015, output in the construction industry decreased by 1% on the previous month, after increasing by 0.9% in June. All new work decreased by 1.5% while repair and maintenance showed no growth.</li> <li> Public new housing, private new housing, public other new work and private commercial work decreased by 5.8%, 2.0%, 4.5% and 2.9% respectively.</li> </ul> <p>Michael Dall from the Barbour ABI consultancy blamed the general election for leaving developers in an uncertain mood.</p>  <figure class=\"element element-image\" data-media-id=\"b50fbb58b0fbeb66f5304fdf7bb6bf1985a4743a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/9/11/1441961108781/884b73ce-18b3-476f-83ca-b6eaad761ee2-460x276.png\" alt=\"New orders for construction\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New orders for construction</span> <span class=\"element-image__credit\">Photograph: ONS/Barbour ABI</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>Construction new orders dipped slightly overall in the second quarter of 2015 compared to the previous quarter and this was primarily driven by a decline in new private housing orders and private commercial orders. A general slowdown in contract award activity in the housing sector can be attributed in part to the uncertainty surrounding the UK General Election where developers adopted a ‘wait and see’ approach for new schemes. </p> </blockquote> <p><strong>So is this just a temporary blip? </strong>Dall is forecasting “a positive outlook for the construction industry over the near term”.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T08:46:13.327Z\">at 9.46am BST</time></p>  </div> <div id=\"block-55f29136e4b0f3f3043af4d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T08:31:54.578Z\">9.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK housebuilding fell in July</h2>  <div class=\"block-elements\">  <p>Breaking news: UK construction output declined in July, as a result of a fall in housebuilding.</p> </div>   </div> <div id=\"block-55f28788e4b0fd3fbcd77987\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T08:09:26.750Z\">9.09am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Oil prices could fall to $20 a barrel, says Goldman Sachs</h2>  <div class=\"block-elements\">  <p>How low could oil prices go? Much lower, according to analysts at Goldman Sachs, who suggest oil could slide to just $20 a barrel.</p> <p>Goldman analysts said:</p> <blockquote class=\"quoted\"> <p>The oil market is even more oversupplied than we had expected and we now forecast this surplus to persist in 2016 on further OPEC production growth, resilient non-OPEC supply and slowing demand growth, with risks skewed to even weaker demand given China’s slowdown and its negative EM feedback loop... <strong>While not our base case, the potential for oil prices to fall to such levels, which we estimate near $20/bbl, is becoming greater as storage continues to fill.</strong></p> </blockquote> <p>As Fast FT points out, Goldman Sachs once predicted that <a href=\"http://www.ft.com/cms/s/0/70b4ef0a-1b91-11dd-9e58-0000779fd2ac.html#axzz3lKcJ6NPF\">oil prices would touch $200 a barrel by 2010</a>.</p> <p>A barrel of Brent crude is currently changing hands for $48.27, a 1.27% fall in today’s trading session, but still above recent lows. Goldman is forecasting that Brent will remain under pressure: it expects prices to be $49.50 in 2016, down from earlier forecasts of $62.</p> <p>Goldman cut its 2016 estimate for West Texas Intermediate oil to $45 a barrel from an earlier projection of $57. </p> <p>In their latest report, the bank writes:</p> <blockquote class=\"quoted\"> <p>Operational stress is a growing downside risk to our forecast. This further creates the risk that a slowdown in production takes place too gradually forcing oil markets to clear as they historically have, through a collapse to production costs once the surplus breaches logistical and storage capacity. <strong>While not our base case, the potential for oil prices to fall to such levels, which we estimate near $20/bbl, is becoming greater as storage continues to fill.</strong></p> </blockquote> <p>Sources: <a href=\"http://www.ft.com/fastft/390471\">Fast FT</a>, <a href=\"http://www.bloomberg.com/news/articles/2015-09-11/-20-oil-possible-for-goldman-as-forecasts-cut-on-growing-glut\">Bloomberg</a> and <a href=\"http://uk.businessinsider.com/goldman-sachs-huge-supply-and-weak-demand-could-send-oil-prices-plunging-to-20-per-barrel-2015-9\">UK Business Insider</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T08:15:45.706Z\">at 9.15am BST</time></p>  </div> <div id=\"block-55f27f76e4b0f3f3043af4a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T07:28:40.492Z\">8.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greece’s elections later this month raise the intriguing possibility of a coalition between the traditional conservative party New Democracy and leftist former governing party Syriza.</p> <p>Opinion polls have put Syriza and New Democracy neck and neck – far from the easy victory Syriza leader <a href=\"http://www.theguardian.com/world/alexis-tsipras\">Alexis Tsipras</a> imagined when he called the election to shore up support for the controversial bailout agreement.</p> <p>In <a href=\"http://www.reuters.com/article/2015/09/10/us-eurozone-greece-election-conservative-idUSKCN0RA29X20150910\">an interview with Reuters</a> New Democracy leader Vangelis Meimarakis said he is ready to work with Syriza, if his party finishes in first place. But he would turn to other European parties if Syriza rejected a coalition.</p> <blockquote class=\"quoted\"> <p>This is the country’s last chance...I am mature. I’m ready, with a plan, with the party’s top brass and a united parliamentary group, to pull the country out of the crisis.<br></p> </blockquote> <p>But Tsipras will be hoping that he gets to choose his coalition partner -and a poll published today puts Syriza ahead.</p>  <figure class=\"element element-embed\" data-alt=\"Derek Gatopoulos\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;en&quot; dir=&quot;ltr&quot;&gt;Syriza pulls ahead in poll for &lt;a href=&quot;https://twitter.com/EFSYNTAKTON&quot;&gt;@EFSYNTAKTON&lt;/a&gt; &amp;#10;&amp;#10;&lt;a href=&quot;https://twitter.com/hashtag/Greece?src=hash&quot;&gt;#Greece&lt;/a&gt; &lt;a href=&quot;http://t.co/hBDz36rpzH&quot;&gt;pic.twitter.com/hBDz36rpzH&lt;/a&gt;&lt;/p&gt;&amp;mdash; Derek Gatopoulos (@dgatopoulos) &lt;a href=&quot;https://twitter.com/dgatopoulos/status/642234397194850305&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <figure class=\"element element-embed\" data-alt=\"George Mastropavlos\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; data-partner=&quot;tweetdeck&quot;&gt;&lt;p lang=&quot;en&quot; dir=&quot;ltr&quot;&gt;&lt;a href=&quot;https://twitter.com/hashtag/Syriza?src=hash&quot;&gt;#Syriza&lt;/a&gt; leading by 5% in latest &lt;a href=&quot;https://twitter.com/hashtag/poll?src=hash&quot;&gt;#poll&lt;/a&gt; conducted by ProRata &lt;a href=&quot;https://twitter.com/hashtag/elections2015?src=hash&quot;&gt;#elections2015&lt;/a&gt; &lt;a href=&quot;https://twitter.com/hashtag/Greece?src=hash&quot;&gt;#Greece&lt;/a&gt; &lt;a href=&quot;http://t.co/BCSNSsRvP8&quot;&gt;http://t.co/BCSNSsRvP8&lt;/a&gt; &lt;a href=&quot;http://t.co/SxWNxibgIT&quot;&gt;pic.twitter.com/SxWNxibgIT&lt;/a&gt;&lt;/p&gt;&amp;mdash; george mastropavlos (@g_mastropavlos) &lt;a href=&quot;https://twitter.com/g_mastropavlos/status/642241295117774848&quot;&gt;September 11, 2015&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T07:44:31.070Z\">at 8.44am BST</time></p>  </div> <div id=\"block-55f27932e4b0fd3fbcd7796d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T07:11:53.131Z\">8.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Economic growth in the eurozone 'not enough' for new jobs</h2>  <div class=\"block-elements\">  <p><strong>Economic growth in the euro zone is still too weak to create enough jobs, according to a senior figure at the European Central Bank.</strong></p> <p>Benoît Coeuré, a member of the bank’s executive board, told French newspaper group EBRA on Friday that growth was not sufficient for job creation. </p> <p>He said:</p> <blockquote class=\"quoted\"> <p>Growth is still not strong enough to create a sufficient number of jobs.</p> </blockquote> <blockquote class=\"quoted\"> <p>Europe will first have to demonstrate its usefulness by creating more growth and more jobs.</p> </blockquote> <p>He also gave a defence of the latest Greek bailout deal, saying that it struck a balance between two legitimate concerns – the mandate of then Greek prime minister Alexis Tsipras and taxpayers in other eurozone countries.</p> <p><em>And</em> there was a hint of more breathing room in the programme, as long as Greece is meeting the main objectives of its creditors.</p> <blockquote class=\"quoted\"> <p> The important thing is that Greece and its partners trust each other again. On this basis, there will be room for manoeuvre when it comes to adapting the programme after the elections, for example in terms of labour market reforms and tackling vested interests, provided that the objectives of the programme are met.</p> </blockquote> <p> The full interview can be read in its original <a href=\"https://www.ecb.europa.eu/press/inter/date/2015/html/sp150911.fr.html\">French </a>and <a href=\"https://www.ecb.europa.eu/press/inter/date/2015/html/sp150911.en.html\">English on the European Central Bank’s website.</a><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-09-11T07:22:58.466Z\">at 8.22am BST</time></p>  </div> <div id=\"block-55f27388e4b0f3f3043af48b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-09-11T06:56:20.205Z\">7.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</strong></p> <p><strong>European stocks are set to make their biggest weekly gain since July, amid ongoing volatility on global markets.</strong></p> <p>Some stock markets in Asia rose on Friday, amid <a href=\"http://www.theguardian.com/business/live/2015/sep/09/japanese-stock-market-soars-global-rally-business-live#block-55efd9eae4b0f3f3043ada3a\"> fleeting hopes that the Federal Reserve will delay an interest-rate rise when it meets next week</a>. </p> <p>The MSCI broad index of Asia-Pacific shares outside Japan was only up about 0.2% today, but is still on course to have gained 3% this week. Japan’s Nikkei index closed down 0.2%, but was still up on the week by 2.6%.<br></p> <p>The pan-European FTSEurofirst 300 is up 1.6% so far this week and is expected to make its biggest weekly gain since July, despite<a href=\"http://www.theguardian.com/business/live/2015/sep/10/markets-bank-of-england-interest-rates-live#block-55f1ac11e4b0f3f3043af34f\"> chalking up a loss on Thursday</a>.</p> <p><strong>Also on our agenda</strong>: at 9.30 BST we will get the latest output figures for the UK construction industry and the Bank of England’s regular attitudes to inflation report. </p> <p>At 12.30 BoE policymaker Kristin Forbes is due to speak at the Macro and Finance Research Group’s annual conference in Cardiff.</p> <p><em>I will be following those events and all the latest economic news.</em></p> </div>   </div>", 
      "charCount": "20722", 
      "firstPublicationDate": "2015-09-11T06:56:36Z", 
      "wordcount": "3515", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:22:01Z", 
      "trailText": "...but the IEA thinks OPEC’s strategy is working and forcing expensive oil out of the market. ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-14T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T14:08:17Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2015/sep/11/european-markets-to-see-biggest-weekly-gain-since-july-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/sep/11/bank-of-england-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "Bank of England official raises prospects for early interest rate hike", 
    "fields": {
      "bodyText": "A senior Bank of England official has raised the prospect of interest rates rising sooner than expected if economists are proved wrong about the power of a strong pound to hold down inflation. Kristin Forbes, one of the nine rate-setting members of the Bank’s monetary policy committee, questioned whether current economic models were accurately reflecting the relationship, or “pass-through”, between exchange rates and the outlook for inflation. That, in turn, had important implications for monetary policy, she said in a speech. “This limited understanding of how exchange rate movements affect inflation is – to be candid – quite frustrating for those of us tasked to set monetary policy. This is a crucial relationship – especially for an open economy such as the UK,” Forbes told the Money Macroeconomics and Finance research group conference in Cardiff. The stronger pound has cut the price of UK imports and is seen as a key factor in keeping inflation hovering around zero in recent months. With inflation well below the Bank’s government-set target of 2%, financial markets are not expecting interest rates to rise until next year. However, Forbes suggested economists wanting to gauge the implications of currency moves for inflation needed to place more weight on the underlying causes of exchange rate movements. Based on her analysis of recent factors behind the relatively strong pound, its downward effect on inflation seemed more muted than in the past, said Forbes, a US economics professor. “Perhaps most important for monetary policy today, this approach also suggests that sterling’s recent appreciation could create less drag on import prices and inflation than we might have expected if the levels of pass-through seen after the crisis persisted,” she said. “If this plays out, monetary policy would need to be tightened sooner than based on the older models.” At the the latest monetary policy committee meeting this week, Forbes voted along with seven other members to keep interest rates at 0.5%. Only one policymaker, Ian McCafferty, thought now was the time to start raising borrowing costs after more than six years at a record low. Forbes suggested central banks need to look again at how they factor in currency movements and that in the UK’s case, the pound’s strength should not necessarily delay a rate rise. She laid out what she considered to be three misunderstandings around exchange rates and inflation. Forbes argued that “contrary to common belief, exchange rate movements don’t seem to consistently have larger effects on prices in sectors with a higher share of imported content”. Second, exchange rates do not seem to consistently have larger effects on prices in the most tradable and internationally competitive sectors. Third, the effects of exchange rates on inflation – and even just on import prices – “do not seem to be consistent across time”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Rate-setting member Kristin Forbes outlines how failure of strong pound to hold down inflation could prompt early rise</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Bank of England official raises prospects for early interest rate hike", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4caey", 
      "main": "<figure class=\"element element-image\" data-media-id=\"adac19f2b214193dc39a15749786c3e15097c50e\"> <img src=\"http://media.guim.co.uk/adac19f2b214193dc39a15749786c3e15097c50e/0_46_4228_2538/1000.jpg\" alt=\"Bank of England rate-setting member Kristin Forbes has outlined how sterling’s strength may prompt a quick than expected rise in interest rates.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England rate-setting member Kristin Forbes has outlined how sterling’s strength may prompt a quick than expected rise in interest rates.</span> <span class=\"element-image__credit\">Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/adac19f2b214193dc39a15749786c3e15097c50e/0_46_4228_2538/500.jpg", 
      "body": "<p>A senior Bank of England official has raised the prospect of interest rates rising sooner than expected if economists are proved wrong about the power of a strong pound to hold down inflation.<br tabindex=\"-1\"></p> <p>Kristin Forbes, one of the nine rate-setting members of the Bank’s monetary policy committee, questioned whether current economic models were accurately reflecting the relationship, or “pass-through”, between exchange rates and the outlook for inflation. That, in turn, had important implications for monetary policy, she said in a <a draggable=\"true\" href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2015/839.aspx\">speech</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/economics-blog/2015/aug/30/mark-carney-interest-rates-misses-clouds-on-the-horizon\">Mark Carney's blue-sky take on interest rates misses clouds on the horizon</a> </p> </aside>  <p>“This limited understanding of how exchange rate movements affect inflation is – to be candid – quite frustrating for those of us tasked to set monetary policy. This is a crucial relationship – especially for an open economy such as the UK,” Forbes told the Money Macroeconomics and Finance research group conference in Cardiff.</p> <p>The stronger pound has cut the price of UK imports and is seen as a key factor in keeping inflation hovering around zero in recent months. With inflation well below the Bank’s government-set target of 2%, financial markets are not expecting interest rates to rise until next year.</p> <p>However, Forbes suggested economists wanting to gauge the implications of currency moves for inflation needed to place more weight on the underlying causes of exchange rate movements.</p> <p>Based on her analysis of recent factors behind the relatively strong pound, its downward effect on inflation seemed more muted than in the past, said Forbes, a US economics professor.</p> <p>“Perhaps most important for monetary policy today, this approach also suggests that sterling’s recent appreciation could create less drag on import prices and inflation than we might have expected if the levels of pass-through seen after the crisis persisted,” she said. “If this plays out, monetary policy would need to be tightened sooner than based on the older models.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/sep/10/bank-of-england-still-upbeat-on-uk-despite-china-turmoil\">Bank of England sticks to rate plan despite China turmoil</a> </p> </aside>  <p>At the the latest monetary policy committee meeting this week, <a href=\"http://www.theguardian.com/business/2015/sep/10/bank-of-england-still-upbeat-on-uk-despite-china-turmoil\">Forbes voted along with seven other members to keep interest rates at 0.5%</a>. Only one policymaker, Ian McCafferty, thought now was the time to start raising borrowing costs after more than six years at a record low.</p> <p>Forbes suggested central banks need to look again at how they factor in currency movements and that in the UK’s case, the pound’s strength should not necessarily delay a rate rise. </p> <p>She laid out what she considered to be three misunderstandings around exchange rates and inflation. Forbes argued that “contrary to common belief, exchange rate movements don’t seem to consistently have larger effects on prices in sectors with a higher share of imported content”. </p> <p>Second, exchange rates do not seem to consistently have larger effects on prices in the most tradable and internationally competitive sectors. Third, the effects of exchange rates on inflation – and even just on import prices – “do not seem to be consistent across time”.</p>", 
      "newspaperEditionDate": "2015-09-12T00:00:00Z", 
      "charCount": "2896", 
      "firstPublicationDate": "2015-09-11T13:29:48Z", 
      "wordcount": "467", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-11-29T11:16:28Z", 
      "trailText": "Rate-setting member Kristin Forbes outlines how failure of strong pound to hold down inflation could prompt early rise", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-09-14T13:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/sep/11/bank-of-england-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-09-11T13:29:48Z", 
    "type": "article", 
    "id": "business/2015/sep/11/bank-of-england-interest-rates", 
    "pillarName": "News"
  }
]