[
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/former-colleagues-mining-giant-enrc-found-dead-us-hotel-business", 
    "sectionName": "Business", 
    "webTitle": "Two former colleagues at mining giant ENRC found dead in US hotel", 
    "fields": {
      "standfirst": "<p>Bodies of James Bethel and Gerrit Strydom, who had both worked for the former FTSE 100 group, discovered in separate rooms in Missouri</p>", 
      "body": "<p>Two men who had been colleagues at the former FTSE 100 mining group Eurasian Natural Resources Corporation have been found dead at a hotel in the US.</p> <p>The bodies of James Bethel, 44, the former head of the group’s copper and cobalt division in the Democratic Republic of the Congo, and Gerrit Strydom, 45, who was the general manager of ENRC subsidiary Congo Cobalt Corporation, were discovered last weekend in separate rooms at the hotel in Springfield, Missouri. </p> <p>The men, understood to be from South Africa, were on holiday riding motorcycles on Route 66. Preliminary results of autopsies completed by the Greene County medical examiner showed no signs of foul play, according to the local television station KY3. The causes of the deaths continue to be investigated and toxicology reports have been requested.</p> <p>A spokesman for ENRC Africa said: “It is with great sorrow that we were informed about the passing away of James Bethel and Gerrit Strydom. We can confirm that Gerrit Strydom was the general manager of the group’s CCC [Congo Cobalt Corp] operation in the DRC [Democratic Republic of the Congo]. We can also confirm that James Bethel was the head of copper cobalt in the DRC until 30 September 2014.</p> <p>“The two friends were travelling on holiday through the USA. We are awaiting further information regarding their deaths from the authorities in the USA.”</p> <p><a href=\"http://www.theguardian.com/business/2013/nov/22/mining-enrc-leaves-london-stock-exchange\">ENRC ended its controversial spell as a London-listed company in November 2013</a> when it was taken private by its three founders and the Kazakhstan government.</p> <p>It had suffered from a series of corporate governance issues – which once saw the business labelled “more Soviet than City” – as well as numerous allegations of corruption. The claims prompted the <a draggable=\"true\" href=\"http://www.theguardian.com/business/2013/apr/25/serious-fraud-office-enrc-documents\">Serious Fraud Office to launch an investigation in 2013</a>, focusing on allegations of “fraud, bribery and corruption” in Kazakhstan and Africa. The company confirmed the investigation was still open.</p> <p>After floating ENRC on the London Stock Exchange in 2007, the company’s shares were quickly propelled into the FTSE 100 and, therefore, into many British pension funds.</p> <p>However, its persistent problems caused the share price to crash by 85%, prompting it to be taken private again by its three founders, Alexander Machkevitch, Patokh Chodiev and Alijan Ibragimov.</p>", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Two men who had been colleagues at the former FTSE 100 mining group Eurasian Natural Resources Corporation have been found dead at a hotel in the US. The bodies of James Bethel, 44, the former head of the group’s copper and cobalt division in the Democratic Republic of the Congo, and Gerrit Strydom, 45, who was the general manager of ENRC subsidiary Congo Cobalt Corporation, were discovered last weekend in separate rooms at the hotel in Springfield, Missouri. The men, understood to be from South Africa, were on holiday riding motorcycles on Route 66. Preliminary results of autopsies completed by the Greene County medical examiner showed no signs of foul play, according to the local television station KY3. The causes of the deaths continue to be investigated and toxicology reports have been requested. A spokesman for ENRC Africa said: “It is with great sorrow that we were informed about the passing away of James Bethel and Gerrit Strydom. We can confirm that Gerrit Strydom was the general manager of the group’s CCC [Congo Cobalt Corp] operation in the DRC [Democratic Republic of the Congo]. We can also confirm that James Bethel was the head of copper cobalt in the DRC until 30 September 2014. “The two friends were travelling on holiday through the USA. We are awaiting further information regarding their deaths from the authorities in the USA.” ENRC ended its controversial spell as a London-listed company in November 2013 when it was taken private by its three founders and the Kazakhstan government. It had suffered from a series of corporate governance issues – which once saw the business labelled “more Soviet than City” – as well as numerous allegations of corruption. The claims prompted the Serious Fraud Office to launch an investigation in 2013, focusing on allegations of “fraud, bribery and corruption” in Kazakhstan and Africa. The company confirmed the investigation was still open. After floating ENRC on the London Stock Exchange in 2007, the company’s shares were quickly propelled into the FTSE 100 and, therefore, into many British pension funds. However, its persistent problems caused the share price to crash by 85%, prompting it to be taken private again by its three founders, Alexander Machkevitch, Patokh Chodiev and Alijan Ibragimov.", 
      "headline": "Two former colleagues at mining giant ENRC found dead in US hotel", 
      "firstPublicationDate": "2015-05-15T20:27:29Z", 
      "showInRelatedContent": "true", 
      "wordcount": "373", 
      "charCount": "2281", 
      "trailText": "Bodies of James Bethel and Gerrit Strydom, who had both worked for the former FTSE 100 group, discovered in separate rooms in Missouri", 
      "shortUrl": "https://gu.com/p/49x3n", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T21:08:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"63d3e8d213ae88c5d6af14c58d142315f0bee318\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431720464745/7fa6bcbf-a85a-40cb-89c4-90ac0f81e624-460x276.jpeg\" alt=\"A stretch of Route 66.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The men were on holiday riding motorcycles on Route 66.</span> <span class=\"element-image__credit\">Photograph: Ron Niebrugge/Alamy</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/former-colleagues-mining-giant-enrc-found-dead-us-hotel-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T20:27:29Z", 
    "type": "article", 
    "id": "business/2015/may/15/former-colleagues-mining-giant-enrc-found-dead-us-hotel-business", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/amtrak-crash-positive-train-control-nearly-operational", 
    "sectionName": "Business", 
    "webTitle": "Amtrak crash: safety mechanism to slow speeding trains was close to operational", 
    "fields": {
      "bodyText": "As families begin holding funerals for the eight people killed by Tuesday’s Amtrak train derailment, officials say a safety mechanism that could have stopped the crash was close to being in operation. The seven-car Amtrak Northeast Regional train 188 left the tracks just after 9pm Tuesday outside of Philadelphia’s 30th Street station, with more than 200 passengers on board. The train was traveling at more than 100mph, more than twice the posted speed limit. Federal and local authorities are investigating the accident, and criminal charges are possible. Had an existing safety system been in use, however, the accident may have been prevented. On the Amtrak line between New York and Philadelphia, transponders already on tracks could have slowed the speeding locomotive, but the system was awaiting testing to use the private airwaves that would have made the technology operational, federal officials said. The safety systems, called positive train control (PTC), were required on commuter and some commercial rail lines in 2008 by Congress in the Rail Safety Improvement Act. The law requires the systems to be implemented by the end of 2015. Federal railway regulators say the technology uses digital airwaves and GPS to slow speeding trains on bends, preventing speed-related derailments. The technology can also prevent head-on collisions, and stop trains from speeding through work zones, rail regulators say. In early March, the Federal Communications Commission had just finalized its approval a deal between the railroad and a private purveyor of digital frequencies to begin the safety devices. The deal was years in the making; Amtrak had been working to obtain the frequencies since 2011. However, Amtrak, a publicly funded railroad run by a for-profit corporation, struggled to complete the safety project under its existing funding. Congressional Republicans voted to further cut that funding Wednesday, just hours after the preventable accident killed eight people along the rail. No railroad has finished the safety upgrades to date, federal railway regulators said. “Knowing many railroads were struggling both financially and technically to meet the deadline for PTC implementation at the end of this year, we have twice asked Congress for authority to better manage the deployment of this safety system as quickly and safely as possible,” said Kevin F Thompson, spokesperson for the Federal Railroad Administration in a statement emailed to the Guardian. “Additionally, we have twice requested additional funding from Congress to help Amtrak and commuter railroads implement PTC. While we wait for Congress to act, we will continue to work with all of our stakeholders to ensure that railroads have PTC in use across the country as quickly as possible.” On Wednesday, the House appropriations committee voted to cut Amtrak’s funding by more than $250m from the $1.4bn it invested last year in the publicly funded, for-profit rail. In New York one of the first funerals for one of the crash victims was held Friday morning. Justin Zemser, 20, was a US naval academy midshipman, according to Reuters. Some of the first legal repercussions of the crash are beginning to surface. Philadelphia police are investigating it as a criminal incident. National Transportation Safety Board member Robert Sumwalt said in a Thursday media briefing that the train’s brakes appeared to be working properly, and that there did not appear to be anything unusual in a track inspection. Federal transportation investigators have yet to interview the train’s engineer, Brandon Bostian. Philadelphia police said Wednesday that Bostian had refused an in-depth interview, and left a police station with a lawyer. His attorney said Bostian has no recollection of the moments leading up to the crash, according to several media reports. However, Reuters reports that Bostian is scheduled to be interviewed by the NTSB in the coming days. “We look very much forward to the opportunity to interview him. We appreciate that opportunity. We feel that interview will provide us a lot of information,” Sumwalt said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Positive train control system was simply awaiting authorization to use private airwaves that would have made transponders along train’s route operational</p>", 
      "byline": "Jessica Glenza in New York", 
      "publication": "theguardian.com", 
      "headline": "Amtrak crash: safety mechanism to slow speeding trains was close to operational", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49x3m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cb65f3bfbe2a0c63c1413cdb9bfcb56dcf0eed45\"> <img src=\"http://media.guim.co.uk/cb65f3bfbe2a0c63c1413cdb9bfcb56dcf0eed45/0_74_4172_2506/1000.jpg\" alt=\"Midshipmen from the US naval academy carry Justin Zemser, one of eight people killed in the crash, after his funeral on Friday in Hewlett, New York.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Midshipmen from the US naval academy carry Justin Zemser, one of eight people killed in the crash, after his funeral on Friday in Hewlett, New York.</span> <span class=\"element-image__credit\">Photograph: Kena Betancur/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/cb65f3bfbe2a0c63c1413cdb9bfcb56dcf0eed45/0_74_4172_2506/500.jpg", 
      "body": "<p>As families begin holding funerals for the eight people killed by Tuesday’s Amtrak train derailment, officials say a safety mechanism that could have stopped the crash was close to being in operation.</p> <p>The seven-car Amtrak Northeast Regional train 188 left the tracks just after 9pm Tuesday outside of Philadelphia’s 30th Street station, with more than 200 passengers on board. The train was traveling at more than 100mph, more than twice the posted speed limit. Federal and local authorities are investigating the accident, and criminal charges are possible.</p> <p>Had an existing safety system been in use, however, the accident may have been prevented. On the Amtrak line between New York and Philadelphia, transponders already on tracks could have slowed the speeding locomotive, but the system was awaiting testing to use the private airwaves that would have made the technology operational, federal officials said. </p> <p>The safety systems, called positive train control (PTC), were required on commuter and some commercial rail lines in 2008 by Congress in the Rail Safety Improvement Act. The law requires the systems to be implemented by the end of 2015. </p> <p>Federal railway regulators say the technology uses digital airwaves and GPS to slow speeding trains on bends, preventing speed-related derailments. The technology can also prevent head-on collisions, and stop trains from speeding through work zones, rail regulators say. </p> <p>In early March, the Federal Communications Commission had just finalized its approval a deal between the railroad and a private purveyor of digital frequencies to begin the safety devices. The deal was years in the making; Amtrak had been working to obtain the frequencies since 2011. </p> <p>However, Amtrak, a publicly funded railroad run by a for-profit corporation, struggled to complete the safety project under its existing funding.<br></p> <p>Congressional Republicans voted to further cut that funding Wednesday, <a href=\"http://www.theguardian.com/world/2015/may/13/amtrak-funding-cuts-congress-train-crash\">just hours after the preventable accident killed eight people along the rail</a>. No railroad has finished the safety upgrades to date, federal railway regulators said. </p> <p>“Knowing many railroads were struggling both financially and technically to meet the deadline for PTC implementation at the end of this year, we have twice asked Congress for authority to better manage the deployment of this safety system as quickly and safely as possible,” said Kevin F Thompson, spokesperson for the Federal Railroad Administration in a statement emailed to the Guardian. </p> <p>“Additionally, we have twice requested additional funding from Congress to help Amtrak and commuter railroads implement PTC. While we wait for Congress to act, we will continue to work with all of our stakeholders to ensure that railroads have PTC in use across the country as quickly as possible.”</p> <p>On Wednesday, the House appropriations committee voted to cut Amtrak’s funding by more than $250m from the $1.4bn it invested last year in the publicly funded, for-profit rail. </p> <p>In New York one of the first funerals for one of the crash victims was held Friday morning. Justin Zemser, 20, was a US naval academy midshipman, according to Reuters. </p> <p>Some of the first legal repercussions of the crash are beginning to surface. Philadelphia police are investigating it as a criminal incident.</p> <p>National Transportation Safety Board member Robert Sumwalt said in a Thursday media briefing that the train’s brakes appeared to be working properly, and that there did not appear to be anything unusual in a track inspection. Federal transportation investigators have yet to interview the train’s engineer, Brandon Bostian. </p> <p>Philadelphia police said Wednesday that Bostian had refused an in-depth interview, and left a police station with a lawyer. His attorney said Bostian has no recollection of the <a href=\"http://www.cbsnews.com/news/amtrak-train-engineer-brandon-bostian-doesnt-remember-crash-attorney-says/\">moments leading up to the crash</a>, according to several media reports. However, Reuters reports that Bostian is scheduled to be interviewed by the NTSB in the coming days. </p> <p>“We look very much forward to the opportunity to interview him. We appreciate that opportunity. We feel that interview will provide us a lot of information,” Sumwalt said. </p>", 
      "charCount": "4108", 
      "firstPublicationDate": "2015-05-15T18:54:13Z", 
      "wordcount": "649", 
      "lang": "en", 
      "lastModified": "2017-07-14T21:08:38Z", 
      "trailText": "Positive train control system was simply awaiting authorization to use private airwaves that would have made transponders along train’s route operational", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/amtrak-crash-positive-train-control-nearly-operational", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T20:19:01Z", 
    "type": "article", 
    "id": "business/2015/may/15/amtrak-crash-positive-train-control-nearly-operational", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/incoming-intertek-chief-forgoes-bonus-shareholder-rebellion", 
    "sectionName": "Business", 
    "webTitle": "Incoming Intertek chief forgoes bonus after shareholder backlash", 
    "fields": {
      "standfirst": "<p>André Lacroix gives up £560,000 guaranteed handout after shareholders vote down product-testing firm’s pay policies</p>", 
      "body": "<p>The incoming chief executive of Intertek has given up a £560,000 guaranteed bonus after shareholders in the FTSE 100 product-testing company voted down its pay policies. In one of the first major rebellions over executive pay in the 2015 annual general meeting season, more than 51% of Intertek shareholders voted against its remuneration report.</p> <p>The company said André Lacroix, who takes the helm on 16 May, would no longer accept his guaranteed bonus and would have his bonuses for 2015 subject to performance criteria. <a href=\"http://www.investegate.co.uk/intertek-group-plc--itrk-/rns/result-of-agm/201505151615023775N/\" draggable=\"true\">Intertek said</a>: “The remuneration committee has engaged with major shareholders and has taken into account their feedback. We value and respect the views of our shareholders and, as a result, the board, in consultation with the incoming CEO, has determined that his 2015 bonus will now be subject to the usual performance criteria and a compensatory award in this regard will no longer be made.”</p> <p>The £560,000 handout was part of the package offered to Lacroix to compensate him for share awards he lost after resigning from Inchape. However, he is still being granted 183,149 in two tranches of shares over two years – worth about £5m – with no performance conditions attached. When he resigned in October to replace Wolfhart Hauser, Lacroix had been chief executive of Inchcape for 10 years.</p> <p>Hauser is staying on until the end of December. At the AGM, held in London on Friday, Hauser said: “After 10 years as CEO, and more than 30 years in the industry, I would like to thank the employees and shareholders of Intertek for their support. I am confident in the positive long term growth opportunities for Intertek.” </p> <p>At the time of his appointment, Lacroix said: “Intertek is an exciting company positively influencing the health, safety and environmental impact of industries worldwide and its financial and operational track record over the years is impressive.”</p> <p>Two other firms also faced investor rebellions. At John Menzies, the distribution and airport handling group, about 52% failed to support the pay report, and a number of directors also faced substantial protest votes. More than 20% voted against chairman Iain Napier, with 20% also protesting against finance director Paula Bell and more than 17% opposing chief executive Jeremy Stafford. The Edinburgh-based business faces a break-up call from an activist investor. </p> <p> Ocado also faced a pay protest, with 20% of shareholders voting against the online grocer’s executive pay deals. In February it emerged that the chief executive, Tim Steiner, lined up share bonuses potentially worth more than £26m last year as the company <a href=\"http://www.theguardian.com/business/2015/feb/03/ocado-first-annual-profit-waitrose-morrisons\" draggable=\"true\">recorded its first profit</a>. The first tranche of those share bonuses paid out last year and was worth £5.5m.</p>", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The incoming chief executive of Intertek has given up a £560,000 guaranteed bonus after shareholders in the FTSE 100 product-testing company voted down its pay policies. In one of the first major rebellions over executive pay in the 2015 annual general meeting season, more than 51% of Intertek shareholders voted against its remuneration report. The company said André Lacroix, who takes the helm on 16 May, would no longer accept his guaranteed bonus and would have his bonuses for 2015 subject to performance criteria. Intertek said: “The remuneration committee has engaged with major shareholders and has taken into account their feedback. We value and respect the views of our shareholders and, as a result, the board, in consultation with the incoming CEO, has determined that his 2015 bonus will now be subject to the usual performance criteria and a compensatory award in this regard will no longer be made.” The £560,000 handout was part of the package offered to Lacroix to compensate him for share awards he lost after resigning from Inchape. However, he is still being granted 183,149 in two tranches of shares over two years – worth about £5m – with no performance conditions attached. When he resigned in October to replace Wolfhart Hauser, Lacroix had been chief executive of Inchcape for 10 years. Hauser is staying on until the end of December. At the AGM, held in London on Friday, Hauser said: “After 10 years as CEO, and more than 30 years in the industry, I would like to thank the employees and shareholders of Intertek for their support. I am confident in the positive long term growth opportunities for Intertek.” At the time of his appointment, Lacroix said: “Intertek is an exciting company positively influencing the health, safety and environmental impact of industries worldwide and its financial and operational track record over the years is impressive.” Two other firms also faced investor rebellions. At John Menzies, the distribution and airport handling group, about 52% failed to support the pay report, and a number of directors also faced substantial protest votes. More than 20% voted against chairman Iain Napier, with 20% also protesting against finance director Paula Bell and more than 17% opposing chief executive Jeremy Stafford. The Edinburgh-based business faces a break-up call from an activist investor. Ocado also faced a pay protest, with 20% of shareholders voting against the online grocer’s executive pay deals. In February it emerged that the chief executive, Tim Steiner, lined up share bonuses potentially worth more than £26m last year as the company recorded its first profit. The first tranche of those share bonuses paid out last year and was worth £5.5m.", 
      "headline": "Incoming Intertek chief forgoes bonus after shareholder backlash", 
      "firstPublicationDate": "2015-05-15T18:51:12Z", 
      "showInRelatedContent": "true", 
      "wordcount": "445", 
      "charCount": "2716", 
      "trailText": "André Lacroix gives up £560,000 guaranteed handout after shareholders vote down product-testing firm’s pay policies", 
      "shortUrl": "https://gu.com/p/49x3j", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-05-15T23:02:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-ac10807c-0e5e-4ccd-a679-92e57e46af34\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431715074326/2783d49c-fc8e-4914-b0bc-b8792785bec5-460x276.jpeg\" alt=\"Boardroom\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More than 51% of Intertek shareholders voted against the remuneration report.</span> <span class=\"element-image__credit\">Photograph: Getty</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/incoming-intertek-chief-forgoes-bonus-shareholder-rebellion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T18:51:12Z", 
    "type": "article", 
    "id": "business/2015/may/15/incoming-intertek-chief-forgoes-bonus-shareholder-rebellion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/uk-banks-told-rewrite-employment-contracts-top-up-payments", 
    "sectionName": "Business", 
    "webTitle": "UK banks told to rewrite employment contracts of staff on top-up payments", 
    "fields": {
      "bodyText": "The UK’s banks have been told by the Bank of England that they need to rewrite the employment contracts of hundreds of staff receiving top-up payments alongside their salaries because of the European Union’s bonus cap. Andrew Bailey, deputy governor of the Bank of England, says the contracts must be amended to comply with a ruling from the European Banking Authority, which says that many of the attempts by major banks in the UK to sidestep the restrictions on bonuses are breaching the spirit of the rules. Ever since last year – when the EU imposed a limit on bonuses to 100% of salary, or 200% if shareholders give their approval – banks have been looking for ways to prevent the pay of their top bankers from falling. Many started paying “allowances” but the EBA concluded in October that these were effectively variable pay – with characteristics like bonuses – and in breach of the ratio imposed by the EU. Bailey, who remains opposed to the bonus cap, has now responded to the EBA’s findings and told banks to make sure that any allowance – also known as role-based pay – cannot be withdrawn or clawed back as a bonus might be. Interviewed at the Reuters financial regulation summit, Bailey said: “Many of them don’t need to rip them [the contracts] up. They need to amend the terms. The effect is to make the allowances more fixed and the scope to withdraw them is that much more limited,” he added. Most top bankers in the UK have been handed allowances to get around the bonus cap. Antony Jenkins, boss of Barclays, and his counterpart at Lloyds Banking Group, António Horta-Osório, received around £1m each in allowances. Stuart Gulliver, HSBC’s chief executive, has been handed £1.7m. The allowances are also being paid to senior individuals inside the organisations. The requirement is expected to be enforced for the 2015 bonus year – and have an impact on payouts next April. According to the EBA’s analysis 39 banks in six EU states are paying allowances following the introduction of the bonus cap although it is not clear how many of these top-up payments were regarded as being variable rather than fixed pay. Bailey, who runs the Bank of England’s regulation arm, the Prudential Regulation Authority, is opposed to the bonus cap as he has warned it will push up salaries and make it more difficult to claw back pay when losses occur later. “It’s a bad policy and it’s got the wrong incentives,” Bailey told the Reuters conference. Bailey also revealed he had been in contact with HSBC about its ongoing review about whether to keep its headquarters in the UK, where it has been based since 1992 following the taking over of Midland Bank. “It is entirely natural that as an institution your shareholders should demand that you do this assessment. As a private organisation they should do it,” Bailey was reported as saying. He later gave a speech in Cambridge in which he outlined the Bank of England’s approach to identifying risks in the financial system and those which could arise from “shadow banks” which can provide a means of finance outside the traditional banking sector. “Put simply, it is quite often said that we are living in unprecedented times in the performance of financial markets,” Bailey said. Bailey discussed the increasing used of automated trading strategies – where algorithms replace human decision making – which have felt the impact of sudden market moves . He provided two examples: bond market volatility on October 15 last year; and the currency market gyrations on January 15 when the Swiss central bank removed the Swiss franc floor against the euro. Regulators needed to be “keenly interested” in such events, said Bailey. Referring to the events of 15 January, he said the automated trading systems used by banks to protect their trading positions were unable to operate and dealers resorted to using telephones. “Whilst each algorithm operating independently may well have been quite prudently calibrated to protect the bank from building an exposure that exceeded its risk appetite, collectively the impact on market liquidity was akin, albeit temporarily, to a cascading failure across a power grid”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Bank of England says contracts must be amended to comply with European ruling, after many banks started paying ‘allowances’ </p>", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "UK banks told to rewrite employment contracts of staff on top-up payments", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49vp9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d931b15a7a345746a9db910e4ce9a02dd57b5248\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431712727713/b4667272-af57-4be8-833e-3b096a5dad21-460x276.jpeg\" alt=\"The Bank of England seen through columns.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England seen through columns. The deputy governor has told banks to make sure any allowance cannot be withdrawn as a bonus might be.</span> <span class=\"element-image__credit\">Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "body": "<p>The UK’s banks have been told by the Bank of England that they need to rewrite the employment contracts of hundreds of staff receiving top-up payments alongside their salaries because of the European Union’s bonus cap.</p> <p>Andrew Bailey, deputy governor of the Bank of England, says the contracts must be amended to comply with a ruling from the European Banking Authority, which says that many of the attempts by major banks in the UK to sidestep the restrictions on bonuses are breaching the spirit of the rules.</p> <p>Ever since last year – when the EU imposed a limit on bonuses to 100% of salary, or 200% if shareholders give their approval – banks have been looking for ways to prevent the pay of their top bankers from falling. Many started paying “allowances” but the EBA <a href=\"http://www.theguardian.com/business/2014/oct/15/banks-extra-payments-bonus-cap-regulator-bankers-eu\">concluded in October that these were effectively variable pay</a> – with characteristics like bonuses – and in breach of the ratio imposed by the EU.</p> <p>Bailey, who remains opposed to the bonus cap, has now responded to the EBA’s findings and told banks to make sure that any allowance – also known as role-based pay – cannot be withdrawn or clawed back as a bonus might be.</p> <p>Interviewed at the Reuters financial regulation summit, Bailey said: “Many of them don’t need to rip them [the contracts] up. They need to amend the terms. The effect is to make the allowances more fixed and the scope to withdraw them is that much more limited,” he added.</p> <p>Most top bankers in the UK have been handed allowances to get around the bonus cap. Antony Jenkins, boss of Barclays, and his counterpart at Lloyds Banking Group, António Horta-Osório, received around £1m each in allowances. Stuart Gulliver, HSBC’s chief executive, has been handed £1.7m. The allowances are also being paid to senior individuals inside the organisations.</p> <p>The requirement is expected to be enforced for the 2015 bonus year – and have an impact on payouts next April. According to the EBA’s analysis 39 banks in six EU states are paying allowances following the introduction of the bonus cap although it is not clear how many of these top-up payments were regarded as being variable rather than fixed pay.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/04/bonus-cap-consultation-bank-of-england-european-banking-authority\">Bonus cap consultation puts Bank of England on collision course with Europe</a> </p> </aside>  <p>Bailey, who runs the Bank of England’s regulation arm, the Prudential Regulation Authority, is opposed to the bonus cap as he has warned it will push up salaries and make it more difficult to claw back pay when losses occur later. </p> <p>“It’s a bad policy and it’s got the wrong incentives,” Bailey told the Reuters conference.</p> <p>Bailey also revealed he had been in contact with HSBC about its ongoing review about whether to keep its headquarters in the UK, where it has been based since 1992 following the taking over of Midland Bank. “It is entirely natural that as an institution your shareholders should demand that you do this assessment. As a private organisation they should do it,” Bailey was reported as saying.<br></p> <p>He later gave a speech in Cambridge in which he outlined the Bank of England’s approach to identifying risks in the financial system and those which could arise from “shadow banks” which can provide a means of finance outside the traditional banking sector. “Put simply, it is quite often said that we are living in unprecedented times in the performance of financial markets,” Bailey said.</p> <p>Bailey discussed the increasing used of automated trading strategies – where algorithms replace human decision making – which have felt the impact of sudden market moves . He provided two examples: bond market volatility on October 15 last year; and the currency market gyrations on January 15 when the Swiss central bank removed the Swiss franc floor against the euro. </p> <p>Regulators needed to be “keenly interested” in such events, said Bailey. Referring to the events of 15 January, he said the automated trading systems used by banks to protect their trading positions were unable to operate and dealers resorted to using telephones. “Whilst each algorithm operating independently may well have been quite prudently calibrated to protect the bank from building an exposure that exceeded its risk appetite, collectively the impact on market liquidity was akin, albeit temporarily, to a cascading failure across a power grid”.</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "4161", 
      "firstPublicationDate": "2015-05-15T18:04:52Z", 
      "wordcount": "705", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T18:13:18Z", 
      "trailText": "Bank of England says contracts must be amended to comply with European ruling, after many banks started paying ‘allowances’ ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T18:04:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/uk-banks-told-rewrite-employment-contracts-top-up-payments", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T18:04:52Z", 
    "type": "article", 
    "id": "business/2015/may/15/uk-banks-told-rewrite-employment-contracts-top-up-payments", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/greece-pays-public-sector-wages-economic-crisis", 
    "sectionName": "Business", 
    "webTitle": "Greece pays public sector wages to avert fresh economic crisis", 
    "fields": {
      "bodyText": "Greece avoided another financial crisis by paying about €500m (£360m) in wages to public sector workers, but suffered another downgrade of its credit rating. “The mid-May payments of wages and pensions ... were made within the scheduled time frame,” the finance ministry said. They had been due on Friday. The payment came as Greece remained locked in talks with its creditors in an effort to release €7.2bn of bailout funds to avoid a default and exit from the eurozone. In a sign the leftist Syriza government was preparing to compromise over some of the reforms demanded by Brussels and the International Monetary Fund, it said it would push ahead with privatisation of its biggest port, Piraeus. It is in talks with China’s Cosco Group, which manages two container piers at the port, about selling a majority stake. “We are in very advanced talks to expand this cooperation very soon in relation with the inclusion of a railway network as well,” the defence minister, Panos Kammenos, told an economic conference in Athens. The Greek prime minister, Alexis Tsipras, said his country was “very close” to reaching a vital deal with bailout lenders, but insisted there was “no possibility” of giving in to key demands including further cuts to pensions and wages. Tsipras said the government had not abandoned its goal to try to persuade lenders to restructure Greece’s debt. “It appears that we have reached common ground with the institutions on a number of issues, and that makes us optimistic that we are really very close to an agreement,” Tsipras said, noting convergence on harmonised sales tax rates and tax administration reforms. “But several issues remain open ... I want to reassure the Greek people that there is no chance or possibility for the Greek government to retreat on the issue of wages and pensions. Wage earners and pensioners have suffered enough.” Earlier in the week, Greece paid $750m due to the IMF, albeit by using a reserve account held at the IMF itself, while the European Central Bank raised the level of emergency funding for Greek banks by €1.1bn to €80bn. Athens has also called for its embassies and consulates to forward any cash reserves in an effort to avoid running out of funds before a deal with creditors is reached. But it ran into a setback when the parliamentary speaker refused to transfer Hellenic parliament cash to the state. Meanwhile, DBRS ratings agency downgraded Greece further into junk status, cutting it from B to CCC with a negative outlook. “The current downgrade is due to a further increase in uncertainty over whether Greece and its creditors will reach an agreement on a programme that restores macroeconomic stability and improves Greece’s cash position,” it said. “In the absence of an agreement, financing sources appear to be insufficient to meet Greece’s financing needs over the foreseeable future.” Tsipras reportedly plans to press fellow European leaders about the bailout deadlock on the sidelines of a summit in Latvia next week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Mid-May payment of €500m-worth of wages and pensions comes as country’s credit rating plunges further into junk status</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Greece pays public sector wages to avert fresh economic crisis", 
      "shortUrl": "https://gu.com/p/49x2b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"52f072def88b5b4d9a5135812ca1656af72f1849\"> <img src=\"http://media.guim.co.uk/52f072def88b5b4d9a5135812ca1656af72f1849/0_102_3500_2101/1000.jpg\" alt=\"National Bank of Greece\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece has called for its embassies and consulates to forward any cash reserves, as it tries to avoid running out of funds before a deal with creditors is reached.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/52f072def88b5b4d9a5135812ca1656af72f1849/0_102_3500_2101/500.jpg", 
      "body": "<p>Greece avoided another financial crisis by paying about €500m (£360m) in wages to public sector workers, but suffered another downgrade of its credit rating. </p> <p>“The mid-May payments of wages and pensions ... were made within the scheduled time frame,” the finance ministry said. They had been due on Friday. </p> <p>The payment came as Greece remained locked in talks with its creditors in an effort to release €7.2bn of bailout funds to avoid a default and exit from the eurozone.</p> <p>In a sign the leftist Syriza government was preparing to compromise over some of the reforms demanded by Brussels and the International Monetary Fund, it said it would push ahead with privatisation of its biggest port, Piraeus. It is in talks with China’s Cosco Group, which manages two container piers at the port, about selling a majority stake.</p> <p>“We are in very advanced talks to expand this cooperation very soon in relation with the inclusion of a railway network as well,” the defence minister, Panos Kammenos, told an economic conference in Athens.</p> <p>The Greek prime minister, Alexis Tsipras, said his country was “very close” to reaching a vital deal with bailout lenders, but insisted there was “no possibility” of giving in to key demands including further cuts to pensions and wages.</p> <p>Tsipras said the government had not abandoned its goal to try to persuade lenders to restructure Greece’s debt.<br></p> <p>“It appears that we have reached common ground with the institutions on a number of issues, and that makes us optimistic that we are really very close to an agreement,” Tsipras said, noting convergence on harmonised sales tax rates and tax administration reforms.<br></p> <p>“But several issues remain open ... I want to reassure the Greek people that there is no chance or possibility for the Greek government to retreat on the issue of wages and pensions. Wage earners and pensioners have suffered enough.”<br></p> <p>Earlier in the week, Greece paid $750m due to the IMF, albeit by using a reserve account held at the IMF itself, while the European Central Bank raised the level of emergency funding for Greek banks by €1.1bn to €80bn.</p> <p>Athens has also called for its embassies and consulates to forward any cash reserves in an effort to avoid running out of funds before a deal with creditors is reached. But it ran into a setback when the parliamentary speaker refused to transfer Hellenic parliament cash to the state.</p> <p>Meanwhile, DBRS ratings agency downgraded Greece further into junk status, cutting it from B to CCC with a negative outlook. </p> <p>“The current downgrade is due to a further increase in uncertainty over whether Greece and its creditors will reach an agreement on a programme that restores macroeconomic stability and improves Greece’s cash position,” it said. “In the absence of an agreement, financing sources appear to be insufficient to meet Greece’s financing needs over the foreseeable future.”</p> <p>Tsipras reportedly plans to press fellow European leaders about the bailout deadlock on the sidelines of a summit in Latvia next week.</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "3006", 
      "wordcount": "502", 
      "firstPublicationDate": "2015-05-15T17:59:52Z", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T18:13:23Z", 
      "trailText": "Mid-May payment of €500m-worth of wages and pensions comes as country’s credit rating plunges further into junk status", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/greece-pays-public-sector-wages-economic-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T17:59:52Z", 
    "type": "article", 
    "id": "business/2015/may/15/greece-pays-public-sector-wages-economic-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/cooperative-party-subscriptions-donations-funding-labour", 
    "sectionName": "Business", 
    "webTitle": "Future of £1m Co-operative party subscriptions hangs in balance", 
    "fields": {
      "standfirst": "<p>Sparks fly in runup to annual meeting in Manchester on Saturday, when result of vote on donations to Labour-affiliated party is due to be announced</p>", 
      "body": "<p>The future of up to £1m of annual subscriptions to the Co-operative party is expected to be determined on Saturday when the result of a vote by more than 2 million members of the Co-operative Group is due to be revealed.</p> <p>The vote on political donations to the party, which is aligned with Labour and whose highest-profile MP was Ed Balls until he lost his seat on 7 May, is just one of the issues to be voted on at the Co-op Group’s annual meeting in Manchester.</p> <p>About 800 members have registered to attend the meeting, the first since the introduction of a new one-member one-vote system, which replaces the previous method where block votes were cast by about 100 attendees.</p> <p>Votes have been cast by up to 2.7 million members out of an estimated 7 million on a range of topics that include directors’ pay and the group’s continued approach to stocking fair trade products.</p> <p>At <a href=\"http://www.theguardian.com/business/2014/may/18/co-operative-group-backs-lord-myners-reforms\">last year’s meeting, members voted through a series of corporate reforms</a> after the <a href=\"http://www.theguardian.com/business/2014/apr/17/co-op-group-loses-billions-failings-in-management\">record £2.5bn loss</a> in 2014, caused by a scandal in its banking arm and overexpansion by its supermarkets. </p> <p>However, this year’s meeting has been the subject of rows with longstanding co-op activists who are concerned about the way three member-nominated directors for the board have been selected.</p> <p>Midcounties, the largest of the independent societies which together own 22% of the group, has <a href=\"http://www.theguardian.com/business/2015/may/11/midcounties-legal-action-co-op-boardroom-shakeup\">been considering taking out an injunction</a> after the group cut a shortlist of six down to three, for the three seats, meaning there would be no contested election.</p> <p>The offer of arbitration by Co-op chairman Allan Leighton, who was appointed in February, may have deflected any legal action. There is also a possibility that the member-nominated directors could rise to four.</p>", 
      "bodyText": "The future of up to £1m of annual subscriptions to the Co-operative party is expected to be determined on Saturday when the result of a vote by more than 2 million members of the Co-operative Group is due to be revealed. The vote on political donations to the party, which is aligned with Labour and whose highest-profile MP was Ed Balls until he lost his seat on 7 May, is just one of the issues to be voted on at the Co-op Group’s annual meeting in Manchester. About 800 members have registered to attend the meeting, the first since the introduction of a new one-member one-vote system, which replaces the previous method where block votes were cast by about 100 attendees. Votes have been cast by up to 2.7 million members out of an estimated 7 million on a range of topics that include directors’ pay and the group’s continued approach to stocking fair trade products. At last year’s meeting, members voted through a series of corporate reforms after the record £2.5bn loss in 2014, caused by a scandal in its banking arm and overexpansion by its supermarkets. However, this year’s meeting has been the subject of rows with longstanding co-op activists who are concerned about the way three member-nominated directors for the board have been selected. Midcounties, the largest of the independent societies which together own 22% of the group, has been considering taking out an injunction after the group cut a shortlist of six down to three, for the three seats, meaning there would be no contested election. The offer of arbitration by Co-op chairman Allan Leighton, who was appointed in February, may have deflected any legal action. There is also a possibility that the member-nominated directors could rise to four.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "headline": "Future of £1m Co-operative party subscriptions hangs in balance", 
      "firstPublicationDate": "2015-05-15T17:35:25Z", 
      "showInRelatedContent": "true", 
      "wordcount": "299", 
      "charCount": "1725", 
      "trailText": "Sparks fly in runup to annual meeting in Manchester on Saturday, when result of vote on donations to Labour-affiliated party is due to be announced", 
      "shortUrl": "https://gu.com/p/49xx3", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:04:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-31c424a5-155b-40ca-9cbf-d95abcd65ca4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431711058751/06d05a0e-a259-4e53-b372-3fcf59556a00-460x276.jpeg\" alt=\"Co-operative Group HQ\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-operative Group headquarters in Manchester. About 800 of its 2 million-plus members have registered to attend the annual meeting on Saturday.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/cooperative-party-subscriptions-donations-funding-labour", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T17:35:25Z", 
    "type": "article", 
    "id": "business/2015/may/15/cooperative-party-subscriptions-donations-funding-labour", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/ocado-chairman-lord-rose-companies-understand-financial-pressures-on-staff", 
    "sectionName": "Business", 
    "webTitle": "Ocado chairman says companies understand financial pressures on staff", 
    "fields": {
      "bodyText": "The vast majority of companies want to “do the right thing” on employee pay and their boards understand the pressures on people living at the bottom of society according to Lord Rose, the chairman of Ocado and former boss of Marks &amp; Spencer. “It’s unfair to say that anybody responsible for any company is not aware of these issues. Whether you’re Labour, Conservative or Lib Dem, I believe everybody wants to do better for employees,” said the Tory peer. Rose was speaking in response to pressure from living wage campaigners at the internet grocer’s annual shareholder meeting in London. “I believe in the creation of wealth. If you don’t create wealth then you can’t distribute it fairly. That’s the reason why people voted the way they did last time,” Rose said. “Five years ago people couldn’t get jobs. That was the real poverty issue.” Rose added that “most boards understand the pressures of living at the bottom end of society.” His comments came as 20% of shareholders voted against Ocado’s remuneration report. Rose, who earns £200,000 a year as Ocado chairman and was handed £400,000 of free shares when he joined the company, said Ocado had the “aspiration” to move towards the living wage for all its employees. But he would not commit the internet grocer to paying the living wage rate of £9.15 an hour in London and £7.85 across the rest of the UK. “We have to balance off what we can afford to do and what is right to do,” he said. Rose admitted that fair wages were “obviously something that all in society UK today need to be talking and thinking about,” as he faced questions at Ocado’s board meeting from Amy Hulme, a living wage campaigner working with ShareAction. Hulme told Ocado’s board and a handful of investors, who met in the gilded surroundings of Goldman Sachs’ offices off Fleet Street in central London: “I’m concerned that staff working for Ocado may need to use foodbanks.” Her carefully presented question is part of a wider campaign, backed by pressure groups Citizens UK and ShareAction, under which activists will attend the annual meetings of at least 10 retailers. Rose said the vast majority of Ocado’s staff were already earning above the living wage, once benefits like bonuses were taken into account. He said employees received a 15% staff discount, pension scheme, free shares and the opportunity to participate in a share savings scheme. “Taken together that’s a fair package, that doesn’t mean we’re complacent and take it for granted and that we don’t think that we can improve things but on balance I think we are doing the right thing,” he said. Hulme responded: “It’s fantastic that you refer to so many benefits but that doesn’t help with day to day affording to live. I would encourage the board to think hard about paying the living wage.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>‘I believe everybody wants to do better for employees,’ says Lord Rose</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Ocado chairman says companies understand financial pressures on staff", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49xv9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a59e285ff0d9b6643f2b5be71345363541554801\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431710590379/cd479d38-f9b8-43d1-a8ea-5a841fc038f8-460x276.jpeg\" alt=\"Ocado fulfilment centre in Hatfield, Hertfordshire.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado fulfilment centre in Hatfield, Hertfordshire.</span> <span class=\"element-image__credit\">Photograph: David Levene</span> </figcaption> </figure>", 
      "body": "<p>The vast majority of companies want to “do the right thing” on employee pay and their boards understand the pressures on people living at the bottom of society according to Lord Rose, the chairman of Ocado and former boss of Marks &amp; Spencer.</p> <p>“It’s unfair to say that anybody responsible for any company is not aware of these issues. Whether you’re Labour, Conservative or Lib Dem, I believe everybody wants to do better for employees,” said the Tory peer. Rose was speaking in response to pressure from living wage campaigners at the internet grocer’s annual shareholder meeting in London.</p> <p>“I believe in the creation of wealth. If you don’t create wealth then you can’t distribute it fairly. That’s the reason why people voted the way they did last time,” Rose said.</p> <p>“Five years ago people couldn’t get jobs. That was the real poverty issue.” Rose added that “most boards understand the pressures of living at the bottom end of society.”</p> <p>His comments came as 20% of shareholders voted against Ocado’s remuneration report.</p> <p>Rose, who earns £200,000 a year as Ocado chairman and was handed £400,000 of free shares when he joined the company, said Ocado had the “aspiration” to move towards the living wage for all its employees. But he would not commit the internet grocer to paying the living wage rate of £9.15 an hour in London and £7.85 across the rest of the UK. </p> <p>“We have to balance off what we can afford to do and what is right to do,” he said.</p> <p>Rose admitted that fair wages were “obviously something that all in society UK today need to be talking and thinking about,” as he faced questions at Ocado’s board meeting from Amy Hulme, a living wage campaigner working with ShareAction.<br></p> <p>Hulme told Ocado’s board and a handful of investors, who met in the gilded surroundings of Goldman Sachs’ offices off Fleet Street in central London: “I’m concerned that staff working for Ocado may need to use foodbanks.” Her carefully presented question is part of a wider campaign, backed by pressure groups Citizens UK and ShareAction, under which <a href=\"http://www.theguardian.com/society/2015/may/14/living-wage-campaigners-ask-tough-questions-britains-big-retailers-next\">activists will attend the annual meetings of at least 10 retailers</a>.</p> <p>Rose said the vast majority of Ocado’s staff were already earning above the living wage, once benefits like bonuses were taken into account. He said employees received a 15% staff discount, pension scheme, free shares and the opportunity to participate in a share savings scheme.</p> <p>“Taken together that’s a fair package, that doesn’t mean we’re complacent and take it for granted and that we don’t think that we can improve things but on balance I think we are doing the right thing,” he said.</p> <p>Hulme responded: “It’s fantastic that you refer to so many benefits but that doesn’t help with day to day affording to live. I would encourage the board to think hard about paying the living wage.”</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "2800", 
      "firstPublicationDate": "2015-05-15T17:26:56Z", 
      "wordcount": "503", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:04:43Z", 
      "trailText": "‘I believe everybody wants to do better for employees,’ says Lord Rose", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T17:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/ocado-chairman-lord-rose-companies-understand-financial-pressures-on-staff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T17:26:56Z", 
    "type": "article", 
    "id": "business/2015/may/15/ocado-chairman-lord-rose-companies-understand-financial-pressures-on-staff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/meantimes-sale-to-sabmiller-wont-stifle-the-craft-beer-renaissance", 
    "sectionName": "Business", 
    "webTitle": "Meantime's sale to SABMiller won't stifle the craft beer renaissance", 
    "fields": {
      "bodyText": "The beer industry has been speculating for years that this would happen: that the world’s biggest brewing conglomerates would eventually begin to muscle in on Britain’s burgeoning craft beer market. So the takeover of London-based Meantime by SABMiller, the world’s second largest brewer, will undoubtedly be greeted with fervent cynicism from Britain’s legion of craft beer fans. Though it has no official definition in the UK, the hotly contended term “craft beer” has come to symbolise proudly independent breweries making quality, uncompromising beers. And of all the British brewers claiming to be craft, few are as revered as Meantime – a company founded in a Greenwich tram shed by brewer Alastair Hook in 1999. Meantime isn’t the only craft beer brewery enjoying success. The sector as a whole has seen a staggering 79% increase in sales in recent years. The reason? Brewers are increasingly shunning generic, mass-produced lagers in favour of more flavoursome, complex and experimental beers, particularly those made with aromatic American hops and unusual strains of yeast. One brewer, Rogue, recently released an ale made with yeast cultivated on the head brewer’s beard. Like sourdough bread, gourmet coffee and micro-distilled spirits, these beers have struck a chord with Britain’s ever increasing legion of social-media-savvy foodies. While Meantime is one of the first to lose its independence, it almost certainly won’t be the last. In the US, home of the craft beer boom, several respected microbreweries have been bought-out in recent years. In 2011 Chicago’s beloved brewery Goose Island was bought by Anheuser-Busch for $38.8m (£24.6m) and in 2013 Boulevard Brewing was sold to Belgium-based brewery Duvel Moorgat, prompting fans of the Kansas-based brewery to launch a passionate (but ultimately fruitless) social media campaign. But is it all doom and gloom? Perhaps not. Despite being the fastest growing sector of the UK beer market, craft beer still only accounts for an estimated 1.9% of total beer volume. A few, sympathetic and well-targeted buyouts could increase that share. Thanks to added investment, Meantime now plans to increase sales of its beer in Britain and beyond, with both SABMiller and Meantime stressing the brewery would retain its autonomy and distinctive- tasting beers. Whether or not this proves to be true, remains to be seen. Daniel Tapper is a food writer and brewer", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Brewers are increasingly shunning generic, mass-produced lagers in favour of more flavoursome, complex and experimental beers</p>", 
      "byline": "Daniel Tapper", 
      "publication": "The Guardian", 
      "headline": "Meantime's sale to SABMiller won't stifle the craft beer renaissance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49xxq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ca5d7b3df0dd080b4e71cc8ef02f9e85f40c56c5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431708611271/493eef58-dc64-41af-868f-7a6333772309-460x276.jpeg\" alt=\"A craft beer bar.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A craft beer bar.</span> <span class=\"element-image__credit\">Photograph: taketan/Getty Images/Flickr RF</span> </figcaption> </figure>", 
      "body": "<p>The beer industry has been speculating for years that this would happen: that the world’s biggest brewing conglomerates would eventually begin to muscle in on Britain’s burgeoning craft beer market. So the <a href=\"http://www.theguardian.com/business/2015/may/15/sab-miller-buys-meantime-to-enter-uk-craft-beer-market\">takeover of London-based Meantime by SABMiller</a>, the world’s second largest brewer, will undoubtedly be greeted with fervent cynicism from Britain’s legion of craft beer fans. </p> <p>Though it has no official definition in the UK, the hotly contended term “craft beer” has come to symbolise proudly independent breweries making quality, uncompromising beers. And of all the British brewers claiming to be craft, few are as revered as Meantime – a company founded in a Greenwich tram shed by brewer Alastair Hook in 1999. </p> <p> Meantime isn’t the only craft beer brewery enjoying success. The sector as a whole has seen a staggering 79% increase in sales in recent years. The reason? Brewers are increasingly shunning generic, mass-produced lagers in favour of more flavoursome, complex and experimental beers, particularly those made with aromatic American hops and unusual strains of yeast. One brewer, Rogue, recently released an ale made with yeast cultivated on the head brewer’s beard. Like sourdough bread, gourmet coffee and micro-distilled spirits, these beers have struck a chord with Britain’s ever increasing legion of social-media-savvy foodies. </p> <p> While Meantime is one of the first to lose its independence, it almost certainly won’t be the last. In the US, home of the craft beer boom, several respected microbreweries have been bought-out in recent years. In 2011 Chicago’s beloved brewery Goose Island was bought by Anheuser-Busch for $38.8m (£24.6m) and in 2013 Boulevard Brewing was sold to Belgium-based brewery Duvel Moorgat, prompting fans of the Kansas-based brewery to launch a passionate (but ultimately fruitless) social media campaign. </p> <p> But is it all doom and gloom? Perhaps not. Despite being the fastest growing sector of the UK beer market, craft beer still only accounts for an estimated 1.9% of total beer volume. A few, sympathetic and well-targeted buyouts could increase that share. Thanks to added investment, Meantime now plans to increase sales of its beer in Britain and beyond, with both SABMiller and Meantime stressing the brewery would retain its autonomy and distinctive- tasting beers. Whether or not this proves to be true, remains to be seen.</p> <ul> <li>Daniel Tapper is a food writer and brewer<br></li> </ul>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "2419", 
      "firstPublicationDate": "2015-05-15T16:50:40Z", 
      "wordcount": "392", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:52:13Z", 
      "trailText": "Brewers are increasingly shunning generic, mass-produced lagers in favour of more flavoursome, complex and experimental beers", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/meantimes-sale-to-sabmiller-wont-stifle-the-craft-beer-renaissance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T16:50:40Z", 
    "type": "article", 
    "id": "business/2015/may/15/meantimes-sale-to-sabmiller-wont-stifle-the-craft-beer-renaissance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates", 
    "sectionName": "Business", 
    "webTitle": "Greece pays public sector wages, while US data disappoints", 
    "fields": {
      "bodyText": "More weak US data - including industrial production and consumer sentiment figures - sent the dollar lower on the basis that any rate rise is pushed further into the distance, and as a consequence, lifted the euro. So European markets, particularly export-heavy Germany - lost early gains and ended the week on a downbeat note. The final scores showed: The FTSE 100 fell 12.55 points or 0.18% at 6960.49 Germany’s Dax dropped 0.98% at 11,447.03 France’s Cac closed down 0.71% at 4993.82 Italy’s FTSE MIB fell 0.32% to 23,473.46 Spain’s Ibex ended down 0.71% at 11,317.3 The Athens market closed 2.57% lower at 811.98 On Wall Street, the Dow Jones Industrial Average is currently 16 points or 0.09% lower. On that note, it’s time to close up for the evening. Thanks for all your comments and we’ll be back next week. Here’s the rationale for the DBRS downgrade, which has come ahead of the next scheduled rating announcement for Greece from the agency on 12 June : The deviation of this review from the calendar is due to an increase in uncertainty over government policies and Greece’s capacity to remain current on its debt. DBRS placed the ratings Under Review on 4 February 2015 to reflect DBRS’s elevated concern over the potential for a deterioration in Greece’s creditworthiness as a result of actions by the Greek government following the general elections on 25 January 2015. In light of the change in government, and given the importance of financial assistance from the European Commission, European Central Bank and International Monetary Fund, DBRS’s concern over Greece’s ability to meet its financing needs had increased. The current downgrade is due to a further increase in uncertainty over whether Greece and its creditors will reach an agreement on a program that restores macroeconomic stability and improves Greece’s cash position. In the absence of an agreement, financing sources appear to be insufficient to meet Greece’s financing needs over the foreseeable future. This shortfall is due to the lack of access to bond markets, as well as a delay in an agreement between Greece and its official sector creditors over the conditions that the creditors require in exchange for continuing the existing financial assistance program, or entering a new longer term lending program. DBRS’s view is that a new longer term program is likely to be necessary to restore macroeconomic stabilization. The delay in an agreement has had an adverse impact on the economic recovery, on financial stability, and on the fiscal stance. The Negative trend reflects the risk of a missed payment to official creditors, or the further buildup of arrears to domestic agents. In the coming weeks Greece faces a series of payments to the IMF and the ECB. DBRS’s view is that a default to these official sector creditors would likely cause an acceleration in the withdrawal of deposits from Greek banks, and would further undermine growth prospects. This is turn would make it more difficult for Greece to generate primary fiscal surpluses. Such a default could also jeopardize ECB Emergency Liquidity Assistance (ELA), without which Greek banks could face lower liquidity buffers and run the risk of insolvency. Ratings agency DBRS has downgraded Greece to CCC, bringing it into line with Fitch. Here’s more about Greece’s efforts to scrape together cash: Greek prime minister Alexis Tsipras is hoping to bring up the deadlock with the country’s creditors at next week’s summit in Latvia, a meeting mainly designed to discuss eastern Europe, Greek newspaper Kathimerini has reported: Greek Prime Minister Alexis Tsipras plans to press fellow European Union leaders to help resolve the deadlock in talks with creditors, inserting his country’s crisis into an EU summit intended to discuss eastern Europe. Tsipras will raise the standoff in bailout negotiations on the sidelines of talks to be held May 21-22 in Riga, Latvia, according to a Greek government official. Another European official said Tsipras was expected to attend the summit, while saying that Greece is not on the meeting’s agenda. Both officials asked not to be named as the diplomacy is not public. European policy makers are giving few clues on the state of Greece’s crisis negotiations as investors try to figure out just how much money the country has left in its coffers after surviving another week. The 110-day-long standoff has triggered a liquidity squeeze, pulling the country back into a double-dip recession, amid renewed doubts over its place in the euro area. “Even if they have a deal before the bailout extension ends at the end of June, we don’t think they’ll get access to the full remaining €7.2bn of the current bailout extension,” Stephen Gallo, the European head of currency strategy at Bank of Montreal in London, said in an interview on Bloomberg Television. With the European Central unlikely to “rush in” and buy Greek bonds, the situation in Greece “is not over for a long time,” he said. Back to Greece, and the government has paid public sector wages due today, a total of around €500m, according to the finance ministry. Reuters reports: Athens, which had been expected to easily make Friday’s payments, will find it harder to meet wage and pension commitments later this month as well as debt payments in June. “The mid-May payments of wages and pensions ... were made within the scheduled time frame,” the ministry said. A ministry official said that the amount paid was about €500m. In a sign of the precarious nature of Greece’s finances, the ministry also said that there was a delay in paying workers at a fund that disburses EU subsidies to farmers (OPEKEPE) “due to bureaucratic reasons”, but promised the funds would be paid later on Friday. Athens has been locked in talks with its international lenders on a cash-for-reforms deal for months. The state emptied an International Monetary Fund reserves account to meet a scheduled payment to the Fund this week. For months, the government has been borrowing from different parts of the state administration, including OPEKEPE, to pay the wages and pensions of public sector workers. Wall Street is slightly lower after the day’s disappointing data. On the consumer confidence figures, James Knightley of ING Bank said the fall was a puzzle: The bad news just keeps on coming for the US right now with the University of Michigan consumer sentiment index having fallen sharply in May to 88.6 versus 95.9 in April. Given the consensus prediction was 95.9 this is a big miss and is a little perplexing. After all, employment is rising, real incomes are rising, equities are rising and the housing market is performing ok. It is possible that the weakness in first quarter GDP numbers and higher Treasury yields have caused some concern and that gasoline prices have moved a little higher, but things don’t seem bad enough to justify the steepest drop in confidence in over two years. The report again implies little prospect of imminent policy tightening, but we suspect that the story isn’t as bad as these numbers suggests. More weak US data. The University of Michigan consumer sentiment index has fallen from 95.9 in April to 88.6, much lower than the 96 figure analysts had been expecting and a seven month low. Reaction to April’s weaker-than-expected US industrial production numbers is coming in. Coupled with the weak US retail sales figures earlier this week, the feeling is that the second quarter didn’t get off to the best of starts following a shocking first quarter when GDP increased at an annual rate of just 0.2%. James Knightley, economist at ING: Industrial output has now fallen for five straight months, which is not the sort of environment in which the Federal Reserve raises interest rates. Certainly, the oil price effect has been in play and dented oil and gas output, but manufacturing has also been subdued. With retail sales also looking fairly soft, expectations of a decent bounce in Q2 GDP after Q1’s weakness are starting to evaporate. Paul Ashworth, chief US economist at Capital Economics: Industrial production in April was dragged down by a drop back in utilities output, as the earlier weather-related distortion was unwound, and a sharp decline in oil and gas drilling. Elsewhere, the modest rebound in the Empire State manufacturing index to +3.1 in May, from -1.2, indicates that the stronger dollar is still restraining factory sector activity. Nevertheless, the drop back in the dollar over the past month will provide a little relief. Furthermore, the survey evidence on the services sector is much more upbeat. Accordingly, even if export-orientated manufacturers continue to struggle, stronger domestic demand can still drive a pick-up in GDP growth. US markets have opened slightly higher, following the S&amp;P 500’s record high on Thursday. Dow Jones: +0.02% at 18,256.77 S&amp;P 500: +0.08% at 2,122.7 Nasdaq: +0.2 at 5,059.72 US industrial production fell for a fifth month in April, down 0.3% (following a revised 0.3% fall in March). Economists polled by Reuters had predicted a 0.1% increase. It was dragged down by falls in both mining and utilities. Manufacturing output was flat over the month according to the Federal Reserve, following a 0.3% increase in March. The Guardian’s Helena Smith also reports that along with privatisations - a red line the government had said it would not cross - it is now also considering: A “mobility scheme” that would see staff being laid off in the health and education sector. The introduction of a new employment evaluation scheme under pressure from foreign lenders. Back in Greece, former deputy premier Evangelos Venizelos has accused the anti-austerity government of being a “prisoner to its pre-election pledges”. He said: The government can’t agree with its own members and parliamentarians and because of this, it can’t conduct a real and effective negotiation [with the debt-stricken country’s creditors]. The cost that the country has been paying, for the last four months, is huge. And that is down to the fact that everyone in the government is a prisoner of its pre-election promises. This vicious circle has to end. Over in the US - where every piece of data is being examined for its impact on the Federal Reserve’s plan for possible interest rate rises - New York manufacturing activity accelerated in May after weakening for three consecutive months. The New York Fed’s Empire State business conditions index rose to 3.09 in May from -1.19 in April, but this was below analysts expectations of an improvement to 5. The new orders index improved to 3.85 after -6 in April. Eurozone bond yields have fallen (reflecting higher prices), following weeks of volatility and price swings. German 10-year yields dropped seven basis points to 0.64%, but were still above the record low of 0.05% hit last month. Spanish, Italian and Portuguese 10-year yields were also down nine basis points at 1.75%, 1.79%, and 2.33% respectively. Over in Athens the rhetoric reached boiling point this morning. Both in and outside the ruling Syriza party, tempers are fraying as it becomes increasingly clear that the leftist-led government is slowly rolling back on its pre-election promises. Addressing the annual Economist conference in Athens this morning, Panagiotis Lafazanis, the energy minister and head of Syriza’s militant far left faction, lashed out at Europe saying its “extreme unilateral decisions” were destroying the continent. “Europe’s problem is not doomed, leftist-(led) Greece, but Europe’s extreme unilateral decisions that are a problem for Greece,” he railed. “There are several powerful circles in the European Union and the International Monetary Fund who, right now, are trying to suffocate and strangle the experiment that is the Greek left.” Lafazanis, who is regarded as the third most senior cabinet minister after prime minister Alexis Tsipras and his deputy Yannis Dragasakis, said the ultimate aim of such circles was to kick Greece out of the eurozone. “If some are planning to create an European architecture in which Greece is excluded, because it will not submit, then they should know that such a Europe will be disabled and crippled.” European markets are still up, with the FTSE back above 7,000. Investor confidence has been boosted by Mario Draghi’s pledge to press ahead with the ECB’s £1.1 trillion bond-buying programme (despite accelerating growth and the diminishing threat of deflation), and by the expectation that an imminent US rate rise is no longer on the table. FTSE 100: +0.4% at 7,001.2 Germany’s DAX: +0.3% at 11,598.63 France’s CAC: 0.4% at 5,051.48 Italy’s FTSE MIB: 0.4% at 23,645.36 Spain’s IBEX: +0.04% at 11,402.8 Holger Schmieding, economist at Berenberg, believes there is a 70% chance Greek will do just enough to stay in the euro. On current information, Greece looks likely to run out of money in late May or early June. Reality seems to be gradually dawning on prime minister Tsipras. Just back from a one-day visit to beautiful Thessaloniki, my somewhat superficial impression is that the overall mood in Greece is becoming much more realistic after an initial post-election honeymoon period for Syriza and its policy ideas. Despite serious risks, we continue to see a 70% probability that Tsipras will do sufficient u-turns in the end to keep Greece in the euro. With intense negotiations on various levels, we may – with luck – hear about some further progress early next week, possibly leading to a first deal by the end of May. While differences remain huge, negotiators seem to be finally tackling the really thorny issues of pension and labour reforms as well as the overall size of the needed fiscal correction. But that is not the end of the story. The current negotiations are about completing the current bailout programme that runs until the end of June, with a €7.2bn tranche pending. Once concluded, these talks will have to be followed immediately thereafter by equally difficult discussions on a third bailout and by regular progress reviews thereafter that could again prove very contentious. In short: even if Tsipras finally strikes the necessary deals with Greece’s creditors and thus ends the recession which he has caused himself, the future recovery will likely be more shallow than that of Spain until Greece manages to restore trust. Populism doesn’t come cheap. Poul Thomsen, the man in charge of the Greek programme at the International Monetary Fund updated the IMF’s executive board on Thursday. According to reports, Thomsen said it was positive that the Greek prime minister Alexis Tsipras had become more closely involved in negotiations with the country’s creditors. However, he noted some serious obstacles to progress, including a lack of access to Greek data, and differences of opinion on labour issues, pensions, fiscal policy for 2015 and administrative reform. Thomsen said the IMF would be “flexible” about agreeing to revise down Greece’s budget primary surplus target of 3% of GDP, without giving an alternative figure. One man embarked on a 1,550 mile road trip across Greece to highlight the remnants of Greece’s industrial past. Yannis Behrakis from Reuters found abandoned factories that once made everything from marble to nuts and cooking oil. Since shutting up shop, most of them have been looted, which adds to the sense of desolation. The full picture gallery is here. While the jump in construction output in March and the the upward revision for Q1 are positives, some of the details in the ONS report are not so pretty. New housing construction fell 3.4% in the first quarter, at a time when politicians/the industry is constantly talking about the desperate need for new homes. All new work (including public sector building and commercial property, as well as housing) was down 1.7% over the quarter. Repair and maintenance work fell by 0.2% in Q1. The big jump in construction output in March, combined with upward revisions for January and February, has brightened the picture for the first quarter overall. The ONS now estimates that the sector shrank by 1.1% in the first three months of the year, compared with the fourth quarter of 2014. Still in negative territory, but not as bad as the 1.6% decline the statistics agency had pencilled in at the time of the first estimate of first-quarter GDP last month. It increases the chance that overall GDP growth will be revised up modestly to 0.4% from 0.3% later this month. Howard Archer, chief UK economist at IHS Global Insight: Construction output saw a much-needed and welcome rebound in March. However, this was not enough to prevent marked contraction of 1.1% quarter-on-quarter in the first quarter. At least though, the contraction in construction output in the first quarter at 1.1% quarter-on-quarter was less than the 1.6% estimated in the preliminary national accounts data. Consequently, there now looks to be a very good chance that GDP growth in the first quarter will be revised up to 0.4% quarter-on-quarter from 0.3% when the next estimate comes out on 28 May. Construction output jumped 3.9% in March according to the Office for National Statistics. That was better than the 2.5% increase forecast by economists. It took the annual rate of growth to 1.6% from -0.2% in February. The ONS also revised the data for February, to show a smaller, 0.3% decline after initially reporting a 0.9% fall in construction output. More soon. Andrew Bailey, the Bank of England’s deputy governor for prudential regulation, has been speaking in London about the state of UK banks. Here are the main points he’s been making at the Reuters regulation summit. A 2019 deadline for UK’s biggest banks to ringfence their retail businesses from riskier operations is “tight” but on track. The Bank’s Prudential Regulation Authority has been in touch with HSBC about its review of where to locate its headquarters, after it said it was considering moving its HQ out of London. UK banks must rewrite contracts for senior staff to comply with new EU rules banning top-up “allowances” that breach a cap on bonuses. Misconduct revelations are still overshadowing the UK banking industry, eventually there has to be an end point to the PPI compensation process. “There must be a point where you say ‘enough is enough’, but that isn’t easy”. Greece is in advanced talks with China’s Cosco over the privatisation of its largest port at Piraeus. In a sign that Greece is willing to make some compromises as it tries to seal a deal for emergency funding from its creditors, the country’s defence minister said the government was in detailed discussion with China about the port. Cosco already manages two container piers at the port and is keen to get hold of a majority stake. Greece unblocked the sale of a 51% stake (after prime minister Alexis Tsipras earlier blocked the sale of a 67% stake) and has invited Cosco and two other investors to submit bids by September. Speaking at a conference in Athens on Friday, defence minister Panos Kammenos said: We are in very advanced talks to expand this co-operation very soon in relation with the inclusion of a railway network as well. Markets have indeed opened higher. FTSE 100: +0.2% Germany’s DAX: +0.4% France’s CAC: 0.3% Spain’s IBEX: +0.3% Italy’s FTSE MIB: +0.3% And this is the view of Mike van Dulken and Augustin Eden at Accendo Markets, in a morning note titled: Another Mario speech, another boost for markets. FTSE100 Index called to open +20 points at 6995, having recovered from yet another test below 6900 to revisit 7000. The index continues to hold above its 100-day moving average (6915) with Bulls remaining optimistic of a revisit of 7127 highs while the bears refuse to ignore falling highs from mid-April hoping for another drop back towards 6900, or lower. Watch levels: Bullish 7010, Bearish 6950. The positive opening call comes after the FTSE100 gained 3.4% in Thursday trading as US Fed member commentary appeared to take a June interest rate rise off the cards. In Europe, Mario Draghi indicated yesterday that the eurozone’s QE programme would continue until the 2% inflation target is reached and deemed sustainable. The comments buoyed both bonds and equities in the euro area and contributed to rebounds and record closes in the US overnight. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. European markets are expected to open mainly higher this morning after a record high finish for the S&amp;P 500 last night. In the US, the prospect of an imminent rate rise appears to be off the table, while the ECB’s president Mario Draghi defended the central bank’s €1.1 trillion QE programme and vowed to continue. Speaking in Washington, he said: After almost seven years of a debilitating sequence of crises, firms and households are very hesitant to take on economic risk. For this reason quite some time is needed before we can declare success, and our monetary policy stimulus will stay in place as long as needed for its objective to be fully achieved on a truly sustained basis. Equity market calls courtesy of Michael Hewson, chief market analyst at CMC Markets UK: FTSE 100 is expected to open unchanged at 6,973 DAX is expected to open 11 points higher at 11,570 CAC 40 is expected to open 5 points lower at 5,024", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5556003be4b0e7790b837774\">Greece pays public sector wages</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5555f219e4b04c8ce78b6a3d\">US industrial production in surprise fall</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5555a4dce4b0199a76219e82\">BoE’s top regulator: UK banks must follow EU pay rules</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5555b3bee4b0e17470c6f29c\">UK construction output jumps in March</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-55559da6e4b06c082628bc68\">Greece in advanced talks to sell 51% port stake to China</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5555aafce4b04c8ce78b69fa\">IMF’s Thomsen: Greek progress is slow</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5555d3e3e4b0e7790b837714\">Eurozone bonds rise</a></li></ul>", 
      "byline": "Angela Monaghan (until 3.00) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Greece pays public sector wages, while US data disappoints", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49v97", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c2795e35-f4c0-4812-9988-d8391c982091\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431675597514/3b8fb5ab-d2a3-4ff1-ad71-62ae943034d9-460x276.jpeg\" alt=\"Piraeus port\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Piraeus port, just outside Athens</span> <span class=\"element-image__credit\">Photograph: Anadolu Agency/Getty Images</span> </figcaption> </figure>", 
      "body": "<div id=\"block-55561d28e4b0e7790b8377c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T16:48:53.765Z\">5.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets end week on downbeat note</h2>  <div class=\"block-elements\">  <p>More weak US data - including industrial production and consumer sentiment figures - sent the dollar lower on the basis that any rate rise is pushed further into the distance, and as a consequence, lifted the euro. So European markets, particularly export-heavy Germany - lost early gains and ended the week on a downbeat note. The final scores showed:</p> <ul> <li><strong>The FTSE 100 fell 12.55 points or 0.18% at 6960.49</strong></li> <li><strong>Germany’s Dax dropped 0.98% at 11,447.03</strong></li> <li><strong>France’s Cac closed down 0.71% at 4993.82</strong></li> <li><strong>Italy’s FTSE MIB fell 0.32% to 23,473.46</strong></li> <li><strong>Spain’s Ibex ended down 0.71% at 11,317.3</strong></li> <li><strong>The Athens market closed 2.57% lower at 811.98</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 16 points or 0.09% lower.</p> <p>On that note, it’s time to close up for the evening. Thanks for all your comments and we’ll be back next week.</p> </div>   </div> <div id=\"block-55562034e4b06c082628bd7d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T16:36:23.871Z\">5.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s the rationale for the DBRS downgrade, which has come ahead of the next scheduled rating announcement for Greece from the agency on 12 June :</p> <blockquote class=\"quoted\"> <p>The deviation of this review from the calendar is due to an increase in uncertainty over government policies and Greece’s capacity to remain current on its debt. DBRS placed the ratings Under Review on 4 February 2015 to reflect DBRS’s elevated concern over the potential for a deterioration in Greece’s creditworthiness as a result of actions by the Greek government following the general elections on 25 January 2015. In light of the change in government, and given the importance of financial assistance from the European Commission, European Central Bank and International Monetary Fund, DBRS’s concern over Greece’s ability to meet its financing needs had increased.</p> <p>The current downgrade is due to a further increase in uncertainty over whether Greece and its creditors will reach an agreement on a program that restores macroeconomic stability and improves Greece’s cash position. In the absence of an agreement, financing sources appear to be insufficient to meet Greece’s financing needs over the foreseeable future. This shortfall is due to the lack of access to bond markets, as well as a delay in an agreement between Greece and its official sector creditors over the conditions that the creditors require in exchange for continuing the existing financial assistance program, or entering a new longer term lending program. DBRS’s view is that a new longer term program is likely to be necessary to restore macroeconomic stabilization. The delay in an agreement has had an adverse impact on the economic recovery, on financial stability, and on the fiscal stance.</p> <p>The Negative trend reflects the risk of a missed payment to official creditors, or the further buildup of arrears to domestic agents. In the coming weeks Greece faces a series of payments to the IMF and the ECB. DBRS’s view is that a default to these official sector creditors would likely cause an acceleration in the withdrawal of deposits from Greek banks, and would further undermine growth prospects. This is turn would make it more difficult for Greece to generate primary fiscal surpluses. Such a default could also jeopardize ECB Emergency Liquidity Assistance (ELA), without which Greek banks could face lower liquidity buffers and run the risk of insolvency.</p> </blockquote> </div>   </div> <div id=\"block-55561f5ee4b0e17470c6f329\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T16:33:31.307Z\">5.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Ratings agency DBRS downgrades Greece</h2>  <div class=\"block-elements\">  <p>Ratings agency DBRS has downgraded Greece to CCC, bringing it into line with Fitch.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DBRSRatings/statuses/599249642359025665\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">DBRS Downgrades Greece to CCC (high) Negative Trend - See more at: <a href=\"http://t.co/yPMA73Y9Ik\">http://t.co/yPMA73Y9Ik</a></p>&mdash; DBRS (@DBRSRatings) <a href=\"https://twitter.com/DBRSRatings/status/599249642359025665\">May 15, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/599250286289424384\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">This one matters more than you might think as <a href=\"https://twitter.com/ecb\">@ecb</a> still use DBRS ratings <a href=\"https://t.co/8Jkm81PmyM\">https://t.co/8Jkm81PmyM</a></p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/599250286289424384\">May 15, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T16:36:47.889Z\">at 5.36pm BST</time></p>  </div> <div id=\"block-55561c14e4b0a541b9e2b78a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T16:18:10.144Z\">5.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s more about Greece’s efforts to scrape together cash:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/599178741697224704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> gov&#39;t asks its embassies and consulates to forward any cash reserves. <a href=\"http://t.co/kTFdfswAcA\">http://t.co/kTFdfswAcA</a> /via <a href=\"https://twitter.com/tovimagr\">@tovimagr</a> /ht <a href=\"https://twitter.com/Hekimoglou\">@Hekimoglou</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/599178741697224704\">May 15, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/599216171406135296\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> Parliament speaker Konstantopoùlou (Syriza) refuses to transfer Hellenic Parliament cash reserves to the State.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/599216171406135296\">May 15, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55561382e4b0e7790b8377ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T15:41:05.748Z\">4.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/599237425366487041\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">S&amp;P: Italy affirmed at BBB-/A-3, outlook stable</p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/status/599237425366487041\">May 15, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-55560369e4b0e7790b837776\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T14:36:26.492Z\">3.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greek prime minister Alexis Tsipras is hoping to bring up the deadlock with the country’s creditors at next week’s summit in Latvia, a meeting mainly designed to discuss eastern Europe, Greek newspaper Kathimerini <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_15/05/2015_550064\"><strong>has reported</strong></a>:</p> <blockquote class=\"quoted\"> <p>Greek Prime Minister Alexis Tsipras plans to press fellow European Union leaders to help resolve the deadlock in talks with creditors, inserting his country’s crisis into an EU summit intended to discuss eastern Europe.</p> <p>Tsipras will raise the standoff in bailout negotiations on the sidelines of talks to be held May 21-22 in Riga, Latvia, according to a Greek government official. Another European official said Tsipras was expected to attend the summit, while saying that Greece is not on the meeting’s agenda. Both officials asked not to be named as the diplomacy is not public.</p> </blockquote>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"4b6c89392e272aab4d931a939d555f6095f3f99d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431700557356/d20e2dfa-678a-4776-839d-538e5bbd9614-460x276.jpeg\" alt=\"Greek prime minister Alexis Tsipras.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Alexis Tsipras.</span> <span class=\"element-image__credit\">Photograph: ALKIS KONSTANTINIDIS/REUTERS</span> </figcaption> </figure>  <blockquote> <p>European policy makers are giving few clues on the state of Greece’s crisis negotiations as investors try to figure out just how much money the country has left in its coffers after surviving another week. The 110-day-long standoff has triggered a liquidity squeeze, pulling the country back into a double-dip recession, amid renewed doubts over its place in the euro area.</p> <p>“Even if they have a deal before the bailout extension ends at the end of June, we don’t think they’ll get access to the full remaining €7.2bn of the current bailout extension,” Stephen Gallo, the European head of currency strategy at Bank of Montreal in London, said in an interview on Bloomberg Television. With the European Central unlikely to “rush in” and buy Greek bonds, the situation in Greece “is not over for a long time,” he said.</p> </blockquote> </div>   </div> <div id=\"block-5556003be4b0e7790b837774\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T14:27:14.636Z\">3.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece pays public sector workers</h2>  <div class=\"block-elements\">  <p>Back to Greece, and the government has paid public sector wages due today, a total of around €500m, according to the finance ministry. Reuters reports:</p> <blockquote class=\"quoted\"> <p>Athens, which had been expected to easily make Friday’s payments, will find it harder to meet wage and pension commitments later this month as well as debt payments in June.</p> <p>“The mid-May payments of wages and pensions ... were made within the scheduled time frame,” the ministry said.</p> <p>A ministry official said that the amount paid was about €500m.</p> <p>In a sign of the precarious nature of Greece’s finances, the ministry also said that there was a delay in paying workers at a fund that disburses EU subsidies to farmers (OPEKEPE) “due to bureaucratic reasons”, but promised the funds would be paid later on Friday.</p> <p>Athens has been locked in talks with its international lenders on a cash-for-reforms deal for months. The state emptied an International Monetary Fund reserves account to meet a scheduled payment to the Fund this week. </p> <p>For months, the government has been borrowing from different parts of the state administration, including OPEKEPE, to pay the wages and pensions of public sector workers.</p> </blockquote> </div>   </div> <div id=\"block-55560134e4b06c082628bd29\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T14:23:59.675Z\">3.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street is slightly lower after the day’s disappointing data. On the consumer confidence figures, James Knightley of ING Bank said the fall was a puzzle:</p> <blockquote class=\"quoted\"> <p>The bad news just keeps on coming for the US right now with the University of Michigan consumer sentiment index having fallen sharply in May to 88.6 versus 95.9 in April. Given the consensus prediction was 95.9 this is a big miss and is a little perplexing. </p> <p>After all, employment is rising, real incomes are rising, equities are rising and the housing market is performing ok. It is possible that the weakness in first quarter GDP numbers and higher Treasury yields have caused some concern and that gasoline prices have moved a little higher, but things don’t seem bad enough to justify the steepest drop in confidence in over two years. The report again implies little prospect of imminent policy tightening, but we suspect that the story isn’t as bad as these numbers suggests.</p> </blockquote> </div>   </div> <div id=\"block-5555fd44e4b0e7790b837768\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T14:07:38.693Z\">3.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More weak US data.</p> <p><strong>The University of Michigan consumer sentiment index has fallen from 95.9 in April to 88.6, much lower than the 96 figure analysts had been expecting and a seven month low.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T14:08:17.431Z\">at 3.08pm BST</time></p>  </div> <div id=\"block-5555f98ce4b0e17470c6f2f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T14:04:10.799Z\">3.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Reaction to April’s <a href=\"http://www.theguardian.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates#block-5555f219e4b04c8ce78b6a3d\">weaker-than-expected US industrial production numbers </a>is coming in. </strong></p> <p>Coupled with the weak US retail sales figures earlier this week, the feeling is that the second quarter didn’t get off to the best of starts following <a href=\"http://www.theguardian.com/business/2015/apr/29/shock-stalling-us-economy-fed-rate-rise-borrowing-costs-growth-slows\">a shocking first quarter when GDP increased at an annual rate of just 0.2%</a>.</p> <p><strong> James Knightley, economist at ING:</strong></p> <blockquote class=\"quoted\"> <p>Industrial output has now fallen for five straight months, which is not the sort of environment in which the Federal Reserve raises interest rates. </p> <p>Certainly, the oil price effect has been in play and dented oil and gas output, but manufacturing has also been subdued. With retail sales also looking fairly soft, expectations of a decent bounce in Q2 GDP after Q1’s weakness are starting to evaporate.</p> </blockquote> <p><strong>Paul Ashworth, chief US economist at Capital Economics: </strong><br></p> <blockquote class=\"quoted\"> <p>Industrial production in April was dragged down by a drop back in utilities output, as the earlier weather-related distortion was unwound, and a sharp decline in oil and gas drilling.</p> <p>Elsewhere, the modest rebound in the Empire State manufacturing index to +3.1 in May, from -1.2, indicates that the stronger dollar is still restraining factory sector activity. </p> <p>Nevertheless, the drop back in the dollar over the past month will provide a little relief. Furthermore, the survey evidence on the services sector is much more upbeat. Accordingly, even if export-orientated manufacturers continue to struggle, stronger domestic demand can still drive a pick-up in GDP growth. <br></p> </blockquote> </div>   </div> <div id=\"block-5555f6a0e4b06c082628bd16\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T13:42:17.457Z\">2.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US markets open higher</h2>  <div class=\"block-elements\">  <p><strong>US markets have opened slightly higher, following the S&amp;P 500’s record high on Thursday.</strong></p> <ul> <li><strong>Dow Jones: +0.02% at 18,256.77</strong></li> </ul> <ul> <li><strong>S&amp;P 500: +0.08% at 2,122.7</strong></li> </ul> <ul> <li><strong>Nasdaq: +0.2 at 5,059.72</strong></li> </ul> </div>   </div> <div id=\"block-5555f219e4b04c8ce78b6a3d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T13:24:28.461Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Surprise fall in US industrial production</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"gu-fc-8994b4e3-edd6-4226-8add-2810357d4b0d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431696380122/c89a49b4-d611-41fd-adc3-cfd231d6ef9b-460x276.jpeg\" alt=\"lorry with us flag in desert\" width=\"460\" height=\"276\" class=\"gu-image\" /> </figure>  <p><strong>US industrial production fell for a fifth month in April, down 0.3% (following a revised 0.3% fall in March).</strong></p> <p>Economists polled by Reuters had predicted a 0.1% increase.</p> <p>It was dragged down by falls in both mining and utilities.</p> <p>Manufacturing output was flat over the month according to the Federal Reserve, following a 0.3% increase in March.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T13:26:37.162Z\">at 2.26pm BST</time></p>  </div> <div id=\"block-5555f199e4b04c8ce78b6a3b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T13:16:19.018Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/599156454730440704\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Reprieve or reversal? Bond markets rise, yields fall across the <a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a>. 10yr Bund yields drop to 0.65%. <a href=\"http://t.co/wuuZk5Kx4k\">pic.twitter.com/wuuZk5Kx4k</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/599156454730440704\">May 15, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5555eedde4b06c082628bd08\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T13:09:03.320Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Guardian’s Helena Smith also reports that along with privatisations - a red line the government had said it would not cross - it is now also considering:</p> <ul> <li>A “mobility scheme” that would see staff being laid off in the health and education sector. </li> </ul> <ul> <li>The introduction of a new employment evaluation scheme under pressure from foreign lenders.</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T13:09:13.484Z\">at 2.09pm BST</time></p>  </div> <div id=\"block-5555ece9e4b0e7790b837750\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T13:01:24.846Z\">2.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in Greece, former deputy premier Evangelos Venizelos has accused the anti-austerity government of being a “prisoner to its pre-election pledges”.</strong></p> <p>He said:</p> <blockquote class=\"quoted\"> <p>The government can’t agree with its own members and parliamentarians and because of this, it can’t conduct a real and effective negotiation [with the debt-stricken country’s creditors].</p> <p>The cost that the country has been paying, for the last four months, is huge. And that is down to the fact that everyone in the government is a prisoner of its pre-election promises. This vicious circle has to end.</p> </blockquote> </div>   </div> <div id=\"block-5555e89de4b0e7790b83774a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T12:37:56.820Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Lavorgnanomics/statuses/599191491844710401\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">NY <a href=\"https://twitter.com/hashtag/Fed?src=hash\">#Fed</a> Empire survey remains soft, rising to only 3.1 in May vs. -1.2 in April; 6-month outlook slips as well (29.8 vs. 37.1)</p>&mdash; Joseph A. LaVorgna (@Lavorgnanomics) <a href=\"https://twitter.com/Lavorgnanomics/status/599191491844710401\">May 15, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5555e746e4b04c8ce78b6a37\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T12:34:59.224Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in the US - where every piece of data is being examined for its impact on the Federal Reserve’s plan for possible interest rate rises - New York manufacturing activity accelerated in May after weakening for three consecutive months.</strong></p> <p>The <a href=\"http://www.newyorkfed.org/survey/empire/empiresurvey_overview.html\">New York Fed’s Empire State business conditions index</a> rose to 3.09 in May from -1.19 in April, but this was below analysts expectations of an improvement to 5.</p> <p>The new orders index improved to 3.85 after -6 in April.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T12:44:18.428Z\">at 1.44pm BST</time></p>  </div> <div id=\"block-5555d3e3e4b0e7790b837714\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T11:42:10.581Z\">12.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone bonds rise</h2>  <div class=\"block-elements\">  <p><strong>Eurozone bond yields have fallen (reflecting higher prices), following weeks of volatility and price swings.</strong></p> <p>German 10-year yields dropped seven basis points to 0.64%, but were still above the record low of 0.05% hit last month. </p> <p>Spanish, Italian and Portuguese 10-year yields were also down nine basis points at 1.75%, 1.79%, and 2.33% respectively.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T11:42:23.296Z\">at 12.42pm BST</time></p>  </div> <div id=\"block-5555d578e4b0a541b9e2b735\" class=\"block\" data-block-contributor=\"profile/helenasmith\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T11:20:40.927Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"76a1856cc645666b9a4980e7c7397869f4f5fd5d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431688818454/5017dc4e-3047-4b37-adaa-72cc911df9cd-460x276.jpeg\" alt=\"An EU and a Greek flag fly in front of the ancient Parthenon temple, in Athens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An EU and a Greek flag fly in front of the ancient Parthenon temple, in Athens</span> </figcaption> </figure>  <p>Over in Athens the rhetoric reached boiling point this morning.</p> <p>Both in and outside the ruling Syriza party, tempers are fraying as it becomes increasingly clear that the leftist-led government is slowly rolling back on its pre-election promises.</p> <p>Addressing the annual Economist conference in Athens this morning, Panagiotis Lafazanis, the energy minister and head of Syriza’s militant far left faction, lashed out at Europe saying its “extreme unilateral decisions” were destroying the continent. </p> <p>“Europe’s problem is not doomed, leftist-(led) Greece, but Europe’s extreme unilateral decisions that are a problem for Greece,” he railed. “There are several powerful circles in the European Union and the International Monetary Fund who, right now, are trying to suffocate and strangle the experiment that is the Greek left.”</p> <p>Lafazanis, who is regarded as the third most senior cabinet minister after prime minister Alexis Tsipras and his deputy Yannis Dragasakis, said the ultimate aim of such circles was to kick Greece out of the eurozone.<br></p> <p>“If some are planning to create an European architecture in which Greece is excluded, because it will not submit, then they should know that such a Europe will be disabled and crippled.” </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T11:21:07.169Z\">at 12.21pm BST</time></p>  </div> <div id=\"block-5555ce1ee4b0199a76219eae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T11:08:23.264Z\">12.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>European markets are still up, with the FTSE back above 7,000.</strong></p> <p>Investor confidence has been boosted by Mario Draghi’s pledge to press ahead with the ECB’s £1.1 trillion bond-buying programme (despite accelerating growth and the diminishing threat of deflation), and by the expectation that an imminent US rate rise is no longer on the table. </p> <ul> <li><strong>FTSE 100: +0.4% at 7,001.2</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.3% at 11,598.63</strong></li> </ul> <ul> <li><strong>France’s CAC: 0.4% at 5,051.48</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: 0.4% at 23,645.36</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.04% at 11,402.8</strong></li> </ul> </div>   </div> <div id=\"block-5555cba5e4b0a541b9e2b720\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T10:39:14.964Z\">11.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Holger Schmieding, economist at Berenberg, believes there is a 70% chance Greek will do just enough to stay in the euro.</strong><br></p> <blockquote class=\"quoted\"> <p>On current information, Greece looks likely to run out of money in late May or early June. Reality seems to be gradually dawning on prime minister Tsipras. Just back from a one-day visit to beautiful Thessaloniki, my somewhat superficial impression is that the overall mood in Greece is becoming much more realistic after an initial post-election honeymoon period for Syriza and its policy ideas.</p> <p>Despite serious risks, we continue to see a 70% probability that Tsipras will do sufficient u-turns in the end to keep Greece in the euro. With intense negotiations on various levels, we may – with luck – hear about some further progress early next week, possibly leading to a first deal by the end of May. While differences remain huge, negotiators seem to be finally tackling the really thorny issues of pension and labour reforms as well as the overall size of the needed fiscal correction.</p> <p>But that is not the end of the story. The current negotiations are about completing the current bailout programme that runs until the end of June, with a €7.2bn tranche pending. Once concluded, these talks will have to be followed immediately thereafter by equally difficult discussions on a third bailout and by regular progress reviews thereafter that could again prove very contentious.</p> <p>In short: even if Tsipras finally strikes the necessary deals with Greece’s creditors and thus ends the recession which he has caused himself, the future recovery will likely be more shallow than that of Spain until Greece manages to restore trust. Populism doesn’t come cheap.</p> </blockquote> </div>   </div> <div id=\"block-5555aafce4b04c8ce78b69fa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T10:20:44.671Z\">11.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF's Thomsen: progress on Greek deal is slow</h2>  <div class=\"block-elements\">  <p><strong>Poul Thomsen, the man in charge of the Greek programme at the International Monetary Fund updated the IMF’s executive board on Thursday.</strong></p> <p>According to reports, Thomsen said it was positive that the Greek prime minister Alexis Tsipras had become more closely involved in negotiations with the country’s creditors. </p> <p>However, he noted some serious obstacles to progress, including a lack of access to Greek data, and differences of opinion on labour issues, pensions, fiscal policy for 2015 and administrative reform.<br></p> <p>Thomsen said the IMF would be “flexible” about agreeing to revise down Greece’s budget primary surplus target of 3% of GDP, without giving an alternative figure.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/599124788448112642\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">IMF&#39;s Director Thomson says that the IMF has not seen any major developments in the Greek negotiations, according to MegaTV (<a href=\"https://twitter.com/RANsquawk\">@RANsquawk</a>)</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/599124788448112642\">May 15, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/599071775562080257\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">IMF&#39;s Thomsen: We can&#39;t come up with <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>&#39;s debt sustainability analysis and conclude the review if we don&#39;t hve access to data in Athens</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/599071775562080257\">May 15, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-5555bda4e4b0e7790b8376e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T09:47:29.441Z\">10.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Modern ruins: the ghost factories of Greece in pics</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"91cad86493e1fd200e801a3d8e05a502be514094\"> <img src=\"https://media.guim.co.uk/91cad86493e1fd200e801a3d8e05a502be514094/0_0_3500_2099/1000.jpg\" alt=\"A Greek flag is draped over the gate of a deserted cooking oil factory that closed in 1996 in the town of Elefsina in Sterea Hellas region, Greece April 28, 2015.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Greek flag is draped over the gate of a deserted cooking oil factory that closed in 1996 in the town of Elefsina in Sterea Hellas region, Greece April 28, 2015.</span> </figcaption> </figure>  <p><strong>One man embarked on a 1,550 mile road trip across Greece to highlight the remnants of Greece’s industrial past.</strong><br></p> <p>Yannis Behrakis from Reuters found abandoned factories that once made everything from marble to nuts and cooking oil. Since shutting up shop, most of them have been looted, which adds to the sense of desolation. </p> <p><a href=\"http://www.theguardian.com/artanddesign/gallery/2015/may/15/modern-ruins-the-ghost-factories-of-greece-in-pictures\">The full picture gallery is here.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T09:47:58.672Z\">at 10.47am BST</time></p>  </div> <div id=\"block-5555b754e4b0e7790b8376d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T09:27:49.084Z\">10.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>While the jump in construction output in March and the the upward revision for Q1 are positives, some of the details in the ONS report are not so pretty.</strong></p> <p>New housing construction fell 3.4% in the first quarter, at a time when politicians/the industry is constantly talking about the desperate need for new homes.</p> <p>All new work (including public sector building and commercial property, as well as housing) was down 1.7% over the quarter.</p> <p>Repair and maintenance work fell by 0.2% in Q1.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RBS_Economics/statuses/599134015686336512\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">UK construction in Q1. Biggest quartely dip in public house building since Q1 2001. At least we built more factories. <a href=\"http://t.co/6b9OVXJpaY\">pic.twitter.com/6b9OVXJpaY</a></p>&mdash; RBS Economics (@RBS_Economics) <a href=\"https://twitter.com/RBS_Economics/status/599134015686336512\">May 15, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/andyverity/statuses/599135170571173888\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Parties pre-election told young people there&#39;d be lots more houses. Better get on with it: housing construction was down 3.4% Jan-Mar</p>&mdash; Andrew Verity (@andyverity) <a href=\"https://twitter.com/andyverity/status/599135170571173888\">May 15, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T09:28:20.494Z\">at 10.28am BST</time></p>  </div> <div id=\"block-5555b3bee4b0e17470c6f29c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T09:08:47.330Z\">10.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The big jump in construction output in March, combined with upward revisions for January and February, has brightened the picture for the first quarter overall.</strong></p> <p>The ONS now estimates that the sector shrank by 1.1% in the first three months of the year, compared with the fourth quarter of 2014. Still in negative territory, but <a href=\"http://www.ons.gov.uk/ons/rel/gva/gross-domestic-product--preliminary-estimate/q1-2015/stb-gdp-preliminary-estimate--q1-2015.html\">not as bad as the 1.6% decline the statistics agency had pencilled in at the time of the first estimate of first-quarter GDP last month</a>. </p> <p>It increases the chance that overall GDP growth will be revised up modestly to 0.4% from 0.3% later this month.</p> <p><strong>Howard Archer, chief UK economist at IHS Global Insight:</strong></p> <blockquote class=\"quoted\"> <p>Construction output saw a much-needed and welcome rebound in March. However, this was not enough to prevent marked contraction of 1.1% quarter-on-quarter in the first quarter. <br></p> <p>At least though, the contraction in construction output in the first quarter at 1.1% quarter-on-quarter was less than the 1.6% estimated in the preliminary national accounts data.</p> <p>Consequently, there now looks to be a very good chance that GDP growth in the first quarter will be revised up to 0.4% quarter-on-quarter from 0.3% when the next estimate comes out on 28 May.</p> </blockquote> </div>   </div> <div id=\"block-5555afefe4b0a541b9e2b708\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T08:41:44.993Z\">9.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction smashes expectations</h2>  <div class=\"block-elements\">  <p><strong>Construction output jumped 3.9% in March according to the <a href=\"http://www.ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/march-2015/stb---output-in-the-construction-industry--march-2015.html\">Office for National Statistics</a>. </strong></p> <p>That was better than the 2.5% increase forecast by economists. It took the annual rate of growth to 1.6% from -0.2% in February.</p> <p>The ONS also revised the data for February, to show a smaller, 0.3% decline after initially reporting a 0.9% fall in construction output. </p> <p><strong>More soon.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T08:41:55.691Z\">at 9.41am BST</time></p>  </div> <div id=\"block-5555a4dce4b0199a76219e82\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T08:13:12.522Z\">9.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"fbf2b592da3c88c1b4d2734eb0ff55cead4d7a4a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431676667529/d190870c-ab29-4c64-a87b-8d006c96fcb9-460x276.jpeg\" alt=\"Andrew Bailey, the Bank of England's deputy governor for prudential regulation\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Bailey, the Bank of England’s deputy governor for prudential regulation</span> </figcaption> </figure>  <p><strong>Andrew Bailey, the Bank of England’s deputy governor for prudential regulation, has been speaking in London about the state of UK banks.</strong></p> <p>Here are the main points he’s been making at the Reuters regulation summit. </p> <ul> <li>A 2019 deadline for UK’s biggest banks to ringfence their retail businesses from riskier operations is “tight” but on track.</li> </ul> <ul> <li>The Bank’s Prudential Regulation Authority has been in touch with <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/apr/24/hsbc-mad-to-redomicile-because-of-regulation-banking-crisis\">HSBC about its review of where to locate its headquarters</a>, after it said it was considering moving its HQ out of London.</li> </ul> <ul> <li>UK banks must rewrite contracts for senior staff to comply with new EU rules banning top-up “allowances” that breach a cap on bonuses.</li> </ul> <ul> <li>Misconduct revelations are still overshadowing the UK banking industry, eventually there has to be an end point to the PPI compensation process. “There must be a point where you say ‘enough is enough’, but that isn’t easy”.</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T08:16:36.636Z\">at 9.16am BST</time></p>  </div> <div id=\"block-55559da6e4b06c082628bc68\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T07:34:36.429Z\">8.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greece is in advanced talks with China’s Cosco over the privatisation of its largest port at Piraeus.</strong></p> <p>In a sign that Greece is willing to make some compromises as it tries to seal a deal for emergency funding from its creditors, the country’s defence minister said the government was in detailed discussion with China about the port.</p> <p>Cosco already manages two container piers at the port and is keen to get hold of a majority stake. </p> <p>Greece unblocked the sale of a 51% stake (after prime minister Alexis Tsipras earlier blocked the sale of a 67% stake) and has invited Cosco and two other investors to submit bids by September.</p> <p><strong>Speaking at a conference in Athens on Friday, defence minister Panos Kammenos said:</strong></p> <blockquote class=\"quoted\"> <p>We are in very advanced talks to expand this co-operation very soon in relation with the inclusion of a railway network as well.<br></p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ae39a920-ca67-4166-a84e-006573ad6d4e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431675235678/80ed5a9c-03e3-4564-8eb1-60d1dcd2b6d8-460x276.jpeg\" alt=\"Piraeus port\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Piraeus port, just outside Athens</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-05-15T07:41:39.219Z\">at 8.41am BST</time></p>  </div> <div id=\"block-55559929e4b0e7790b8376b0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T07:03:54.449Z\">8.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets open higher</h2>  <div class=\"block-elements\">  <p><strong>Markets have indeed opened higher.</strong></p> <ul> <li><strong>FTSE 100: +0.2%</strong></li> </ul> <ul> <li><strong>Germany’s DAX: +0.4%</strong></li> </ul> <ul> <li><strong>France’s CAC: 0.3%</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.3%</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.3%</strong></li> </ul> </div>   </div> <div id=\"block-555597f4e4b04c8ce78b69eb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T06:56:56.459Z\">7.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>And this is the view of Mike van Dulken and Augustin Eden at Accendo Markets, in a morning note titled: </strong><strong><em>Another Mario speech, another boost for markets.</em></strong></p> <blockquote class=\"quoted\"> <p> FTSE100 Index called to open +20 points at 6995, having recovered from yet another test below 6900 to revisit 7000. The index continues to hold above its 100-day moving average (6915) with Bulls remaining optimistic of a revisit of 7127<strong> </strong>highs while the bears refuse to ignore falling highs from mid-April hoping for another drop back towards 6900<strong>,</strong> or lower. <strong>W</strong>atch levels: Bullish 7010, Bearish 6950.</p> <p>The positive opening call comes after the FTSE100 gained 3.4% in Thursday trading as US Fed member commentary appeared to take a June interest rate rise off the cards. </p> <p>In Europe, Mario Draghi indicated yesterday that the eurozone’s QE programme would continue until the 2% inflation target is reached and deemed sustainable. The comments buoyed both bonds and equities in the euro area and contributed to rebounds and record closes in the US overnight. <br></p> </blockquote> </div>   </div> <div id=\"block-555590b4e4b04c8ce78b69e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-05-15T06:47:42.860Z\">7.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets expected to open higher</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>European markets are expected to open mainly higher this morning after a record high finish for the S&amp;P 500 last night. </p> <p>In the US, the prospect of an imminent rate rise appears to be off the table, while the ECB’s president Mario Draghi defended the central bank’s €1.1 trillion QE programme and vowed to continue.</p> <p>Speaking in Washington, he said:</p> <blockquote class=\"quoted\"> <p>After almost seven years of a debilitating sequence of crises, firms and households are very hesitant to take on economic risk. </p> <p>For this reason quite some time is needed before we can declare success, and our monetary policy stimulus will stay in place as long as needed for its objective to be fully achieved on a truly sustained basis.<br></p> </blockquote> <p>Equity market calls courtesy of <strong>Michael Hewson, chief market analyst at CMC Markets UK:</strong></p> <p><strong>FTSE 100</strong> is expected to open unchanged at 6,973</p> <p><strong>DAX</strong> is expected to open 11 points higher at 11,570</p> <p><strong>CAC 40</strong> is expected to open 5 points lower at 5,024</p> </div>   </div>", 
      "charCount": "21373", 
      "firstPublicationDate": "2015-05-15T06:47:45Z", 
      "wordcount": "3691", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:23:32Z", 
      "trailText": "European stock markets expected to rise after record S&amp;P 500 close and Mario Draghi’s pledge to press on with eurozone stimulus", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T06:47:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T16:48:53Z", 
    "type": "liveblog", 
    "id": "business/live/2015/may/15/european-markets-expected-to-open-higher-after-us-rally-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/blur-group-loses-third-finance-chief-in-two-years", 
    "sectionName": "Business", 
    "webTitle": "Blur Group loses third finance chief in two years", 
    "fields": {
      "standfirst": "<p>Ex-Microsoft executive Stephen Harvey resigns after just eight months to face personal bankruptcy proceedings</p>", 
      "body": "<p>Blur Group, the online marketplace for business services, has lost its third finance chief in two years after Stephen Harvey resigned to face personal bankruptcy proceedings.</p> <p>Harvey – who arrived at Blur’s Exeter headquarters eight months ago, having run Microsoft UK’s finances until 2004 – had been expected to join the company’s main board in due course. He was granted 400,000 performance shares on arrival, but these were only exercisable after four years and the details of any severance package have not been announced.</p> <p>“This is a personal matter wholly unrelated to the group,” the <a href=\"http://www.investegate.co.uk/blur-group-plc--blur-/rns/statement-regarding-chief-financial-officer/201505151120043185N/\">company said</a>. But Harvey’s resignation before a bankruptcy hearing next Monday is the latest in a string of upsets at the company that bills itself as “eBay for business services”.</p> <p>Last year, Blur was forced to revise the way it booked revenues, issue two profit warnings, lost one of its two joint brokers, and was criticised for a fundraising in which it placed shares at an 80% discount to the value at which its chief executive had sold £3.6m of stock in October 2013.</p> <p>Founder, chief executive and chairman Philip Letts sold 900,000 shares in October 2013 at 400p each. The following March, Blur was forced to discount shares to 75p each in order to raise new cash.</p> <p>The group, which helps businesses buy and sell accountancy, advertising, app-building and legal services in exchange for a 20% cut, has issued four profit warnings since January 2014. Over the same period, its shares have lost more than 90% of their value and now trade at 46p. </p> <p>In April, Blur warned its full-year revenues would be “substantially lower than previously expected”, after discussions with its auditor KPMG uncovered projects which had suffered delays and were less likely to be completed. The company has attracted scrutiny from UK regulator the Financial Reporting Council over how its revenues should be counted.</p> <p>Harvey is not the only listed company finance boss to face bankruptcy this year. Shaun Wills, at the clothing retailer Supergroup, fell on his sword after being declared bankrupt in February, after a tax dispute over his income from another job.</p> <p>Until Blur recruits his replacement, Harvey’s shoes will be filled by Barbara Spurrier, who remains on the main board as director of financial reporting, with support from the group’s finance controller, James Porter, and co-chief operating officer, Helen Blackmore.</p> <p>Spurrier held the fort just over a year ago, when the previous chief financial officer, James Davis, left aftereight months. He had replaced Belinda Wrigley, who had joined from BT but stayed only five months.</p> <p>Harvey was part of the team that helped Microsoft’s UK division become its best performing worldwide. He left to become chief financial officer of the messaging company Acision, departed after six months and held posts at companies in Malta and Dubai before joining Blur. </p> <p>The company was founded in 2005 and aims to become profitable by early next year.</p>", 
      "bodyText": "Blur Group, the online marketplace for business services, has lost its third finance chief in two years after Stephen Harvey resigned to face personal bankruptcy proceedings. Harvey – who arrived at Blur’s Exeter headquarters eight months ago, having run Microsoft UK’s finances until 2004 – had been expected to join the company’s main board in due course. He was granted 400,000 performance shares on arrival, but these were only exercisable after four years and the details of any severance package have not been announced. “This is a personal matter wholly unrelated to the group,” the company said. But Harvey’s resignation before a bankruptcy hearing next Monday is the latest in a string of upsets at the company that bills itself as “eBay for business services”. Last year, Blur was forced to revise the way it booked revenues, issue two profit warnings, lost one of its two joint brokers, and was criticised for a fundraising in which it placed shares at an 80% discount to the value at which its chief executive had sold £3.6m of stock in October 2013. Founder, chief executive and chairman Philip Letts sold 900,000 shares in October 2013 at 400p each. The following March, Blur was forced to discount shares to 75p each in order to raise new cash. The group, which helps businesses buy and sell accountancy, advertising, app-building and legal services in exchange for a 20% cut, has issued four profit warnings since January 2014. Over the same period, its shares have lost more than 90% of their value and now trade at 46p. In April, Blur warned its full-year revenues would be “substantially lower than previously expected”, after discussions with its auditor KPMG uncovered projects which had suffered delays and were less likely to be completed. The company has attracted scrutiny from UK regulator the Financial Reporting Council over how its revenues should be counted. Harvey is not the only listed company finance boss to face bankruptcy this year. Shaun Wills, at the clothing retailer Supergroup, fell on his sword after being declared bankrupt in February, after a tax dispute over his income from another job. Until Blur recruits his replacement, Harvey’s shoes will be filled by Barbara Spurrier, who remains on the main board as director of financial reporting, with support from the group’s finance controller, James Porter, and co-chief operating officer, Helen Blackmore. Spurrier held the fort just over a year ago, when the previous chief financial officer, James Davis, left aftereight months. He had replaced Belinda Wrigley, who had joined from BT but stayed only five months. Harvey was part of the team that helped Microsoft’s UK division become its best performing worldwide. He left to become chief financial officer of the messaging company Acision, departed after six months and held posts at companies in Malta and Dubai before joining Blur. The company was founded in 2005 and aims to become profitable by early next year.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "headline": "Blur Group loses third finance chief in two years", 
      "firstPublicationDate": "2015-05-15T16:17:16Z", 
      "showInRelatedContent": "true", 
      "wordcount": "494", 
      "charCount": "2965", 
      "trailText": "Ex-Microsoft executive Stephen Harvey resigns after just eight months to face personal bankruptcy proceedings", 
      "shortUrl": "https://gu.com/p/49vpn", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:04:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2a023cb04b7aa0704d14e57957d95890c11b833c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431706494557/565fd63f-595f-42af-8eaf-99eed84c07c3-460x276.jpeg\" alt=\"Stephen Harvey had been expected to join Blur Group's board.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Harvey had been expected to join Blur’s main board.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/blur-group-loses-third-finance-chief-in-two-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T16:17:16Z", 
    "type": "article", 
    "id": "business/2015/may/15/blur-group-loses-third-finance-chief-in-two-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/new-look-deal-south-african-tycoon", 
    "sectionName": "Business", 
    "webTitle": "New Look snapped up by South African tycoon", 
    "fields": {
      "bodyText": "An investment firm backed by South Africa’s fourth-richest man has agreed to pay £780m for a majority stake in the UK fashion retailer New Look. Brait, which is controlled by the South African billionaire Christo Wiese, is buying 90% of the high street chain. It is the firm’s second big foray into the UK market in the past month after it agreed to buy Sir Richard Branson’s 80% stake in the Virgin Active fitness chain for £682m. Brait owns 19% of Iceland, the British food retailer, and 87% of Premier, a South African food maker. Wiese, who owns 35% of Brait and whose fortune is valued at $7bn (£4.4bn), said after buying Virgin Active that Brait had a further $2bn to spend. He has been scouring the UK for deals to add to the firm’s portfolio. BHS had been tipped as a potential acquisition before it was sold to a consortium this year. New Look was founded in 1969 in Taunton, Somerset, and now has 569 UK stores and another 200 in Europe, China, Africa, the Middle East and Asia. Tom Singh, the 65-year-old who opened the first New Look shop, owns 22% of the business worth £190m. Singh, whose family’s wealth is estimated at £530m by the Sunday Times Rich List, will cash in most of his holding but keep a stake in the business. The private equity firms Apax and Permira have owned the majority of New Look since 2004. Buyout firms usually sell their investments within five years but many were left holding on to businesses for much longer because of the financial crisis. New Look’s fortunes have been chequered in the UK where it has been closing stores while expanding in China and Poland. Sales excluding store openings and closures fell 1% in the final three months of 2014 despite online sales jumping by a third. The deal values New Look at £1.9bn once debt is included. Anders Kristiansen, New Look’s chief executive since early 2013, and his senior team will stay at the business. He said Brait supported his goals of international expansion, increasing online sales and developing new lines such as cosmetics and menswear. Kristiansen said: “We have considered all the options and we thought Brait’s offer was the best deal. It gives us stability. They are not private equity; they are long-term investors and they are going to hold the business for many, many years. They have bought into the strategy we started two years ago and they want us to go faster, not slower.” He said in February New Look might launch an initial public offering (IPO) and that it aimed to open more than 50 extra stores in China by April 2016. Last year it pulled out of Russia and sold the cheap French clothes chain Mim after years of disappointing performance. Nick Bubb, a retail analyst, said: “The long-suffering private equity investors, Apax and Permira, were desperate to sell after no less than 11 years of ownership. An IPO never looked a runner, given New Look’s very chequered UK history and the unproven Chinese potential. So Christo Wiese has probably been able to drive quite a hard bargain.” Brait’s purchase of New Look will pit the chain against Pep &amp; Co, a fashion retailer backed separately by Wiese that is due to launch in the next few months. A long story of retail success Christo Wiese, backer of the investment company that has bought New Look, has made a reported $7bn fortune by investing in a vast array of retailers and other businesses including a platinum and gem miner. The 73-year old, the son of a petrol station owner and farmer from the harsh Northern Cape, initially trained as a lawyer. But he then joined Pep Stores, a clothing retailer co-founded by his parents at the height of the apartheid era. Wiese went on to buy supermarket chain Shoprite, the first in an audacious series of deals that have gained him a reputation as a serial risk-taker and a fortune that makes him South Africa’s fifth richest man. Those who know him say Wiese is charming and charismatic with a love of telling long stories. Despite his background in retailing he likes to back people he trusts and monitor investments at arms length rather than obsessing over every detail. That’s hardly surprising. As well as backing Brait, the investment company that has bought New Look, Wiese’s investments include Pepkor, which now owns 3,700 clothes stores worldwide, Shoprite and other interests including the mining company, a Kalahari game reserve and a vineyard. Not everything has worked out for Wiese. His family previously controlled a group of low-price chains including Poundstretcher, What Everyone Wants and Brunswick Warehouse, at one time listed on the London Stock Exchange as Brown &amp; Jackson. But after years of poor performance the South Africans sold their remaining interest to the Tayub family, the Midlands cash and carry moguls. In 2009 Wiese also found himself in an awkward position when $1m was found in his luggage and confiscated at London City Airport. The cash was finally returned in 2012.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Christo Wiese adds to last month’s purchase of Virgin Active with £780m deal for 90% of fashion chain</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "New Look snapped up by South African tycoon", 
      "shortUrl": "https://gu.com/p/49v93", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04517d8ace8ac10d97120ec5788d971003502188\"> <img src=\"http://media.guim.co.uk/04517d8ace8ac10d97120ec5788d971003502188/122_0_2515_1508/1000.jpg\" alt=\"New Look festival fashion.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New Look festival fashion.</span> <span class=\"element-image__credit\">Photograph: New Look</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/04517d8ace8ac10d97120ec5788d971003502188/122_0_2515_1508/500.jpg", 
      "body": "<p>An investment firm backed by South Africa’s fourth-richest man has agreed to pay £780m for a majority stake in the UK fashion retailer New Look.</p> <p>Brait, which is controlled by the South African billionaire Christo Wiese, is buying 90% of the high street chain. It is the firm’s second big foray into the UK market in the past month after it <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/apr/16/virgin-active-stake-sold-to-south-africas-brait\">agreed to buy</a> Sir Richard Branson’s 80% stake in the Virgin Active fitness chain for £682m.</p> <p>Brait owns 19% of Iceland, the British food retailer, and 87% of Premier, a South African food maker. Wiese, who owns 35% of Brait and whose fortune is valued at $7bn (£4.4bn), said after buying Virgin Active that <a draggable=\"true\" href=\"http://www.bloomberg.com/news/articles/2015-04-23/wiese-s-brait-has-2-billion-to-spend-after-virgin-active-deal\">Brait had a further $2bn to spend</a>. </p> <p>He has been scouring the UK for deals to add to the firm’s portfolio. BHS had been tipped as a potential acquisition before it was <a href=\"http://www.theguardian.com/business/2015/mar/12/sir-philip-green-sells-off-lossmaking-bhs\">sold to a consortium</a> this year. </p> <p>New Look was founded in 1969 in Taunton, Somerset, and now has 569 UK stores and another 200 in Europe, China, Africa, the Middle East and Asia. </p> <p>Tom Singh, the 65-year-old who opened the first New Look shop, owns 22% of the business worth £190m. Singh, whose family’s wealth is estimated at £530m by the Sunday Times Rich List, will cash in most of his holding but keep a stake in the business.<br></p> <p>The private equity firms Apax and Permira have owned the majority of New Look since 2004. Buyout firms usually sell their investments within five years but many were left holding on to businesses for much longer because of the financial crisis.</p> <p><a href=\"new look fashion chain guardian\">New Look’s fortunes have been chequered in the UK</a> where it has been closing stores while expanding in China and Poland. Sales excluding store openings and closures fell 1% in the final three months of 2014 despite online sales jumping by a third. The deal values New Look at £1.9bn once debt is included. </p> <p>Anders Kristiansen, New Look’s chief executive since early 2013, and his senior team will stay at the business. He said Brait supported his goals of international expansion, increasing online sales and developing new lines such as cosmetics and menswear.</p> <p>Kristiansen said: “We have considered all the options and we thought Brait’s offer was the best deal. It gives us stability. They are not private equity; they are long-term investors and they are going to hold the business for many, many years. They have bought into the strategy we started two years ago and they want us to go faster, not slower.”</p> <p>He <a href=\"http://www.theguardian.com/business/2015/feb/10/new-look-ipo-chinese-expansion-fashion-stores-china \">said in February</a> New Look might launch an initial public offering (IPO) and that it aimed to open more than 50 extra stores in China by April 2016. Last year it pulled out of Russia and sold the cheap French clothes chain Mim after years of disappointing performance.<br tabindex=\"-1\"></p> <p>Nick Bubb, a retail analyst, said: “The long-suffering private equity investors, Apax and Permira, were desperate to sell after no less than 11 years of ownership. An IPO never looked a runner, given New Look’s very chequered UK history and the unproven Chinese potential. So Christo Wiese has probably been able to drive quite a hard bargain.”</p> <p>Brait’s purchase of New Look will pit the chain against Pep &amp; Co, a fashion retailer backed separately by Wiese that is due to launch in the next few months. </p> <h2>A long story of retail success</h2> <p>Christo Wiese, backer of the investment company that has bought New Look, has made a reported $7bn fortune by investing in a vast array of retailers and other businesses including a platinum and gem miner.</p> <p>The 73-year old, the son of a petrol station owner and farmer from the harsh Northern Cape, initially trained as a lawyer. But he then joined Pep Stores, a clothing retailer co-founded by his parents at the height of the apartheid era.</p> <p>Wiese went on to buy supermarket chain Shoprite, the first in an audacious series of deals that have gained him a reputation as a serial risk-taker and a fortune that makes him South Africa’s fifth richest man.</p> <p>Those who know him say Wiese is charming and charismatic with a love of telling long stories. Despite his background in retailing he likes to back people he trusts and monitor investments at arms length rather than obsessing over every detail.</p> <p>That’s hardly surprising. As well as backing Brait, the investment company that has bought New Look, Wiese’s investments include Pepkor, which now owns 3,700 clothes stores worldwide, Shoprite and other interests including the mining company, a Kalahari game reserve and a vineyard.</p> <p>Not everything has worked out for Wiese. His family previously controlled a group of low-price chains including Poundstretcher, What Everyone Wants and Brunswick Warehouse, at one time listed on the London Stock Exchange as Brown &amp; Jackson. But after years of poor performance the South Africans sold their remaining interest to the Tayub family, the Midlands cash and carry moguls.</p> <p>In 2009 Wiese also found himself in an awkward position when $1m was found in his luggage and confiscated at London City Airport. The cash was finally returned in 2012.</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "4937", 
      "wordcount": "867", 
      "firstPublicationDate": "2015-05-15T07:13:15Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:03:20Z", 
      "trailText": "Christo Wiese adds to last month’s purchase of Virgin Active with £780m deal for 90% of fashion chain", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/new-look-deal-south-african-tycoon", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T16:16:10Z", 
    "type": "article", 
    "id": "business/2015/may/15/new-look-deal-south-african-tycoon", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/may/15/ftse-ends-week-on-downbeat-note-with-miners-hit-by-us-growth-fears", 
    "sectionName": "Business", 
    "webTitle": "FTSE ends week on downbeat note with miners hit by US growth fears", 
    "fields": {
      "standfirst": "<p>Leading shares record worst weekly performance since mid-April</p>", 
      "body": "<p>Leading shares recorded their worst weekly fall since the middle of April, down 1.23% as last week’s election fuelled rally ran out of steam.</p> <p>The <strong>FTSE 100</strong> finished 12.55 points lower on the day at 6960.49, losing its early gains as disappointing US industrial production and consumer confidence figures took the shine off shares, despite the weak data likely to delay any US rate rise. Initially investors were buoyed by a recovery in European bonds after European Central Bank boss Mario Draghi said on Thursday its QE programme would not end early. But Greece remained a concern as time runs out for a deal to be done with its creditors to release much needed bailout funds.</p> <p>Miners were among the main losers on worries about US growth in the wake of the latest figures, with <strong>Glencore</strong> down 5.4p at 293.3p and <strong>Anglo American </strong>20p lower at 1090.5p.</p> <p>But a dip in the oil price lifted cruise operator <strong>Carnival</strong> by 70p to £31.47 and British Airways owner <strong>International Airlines Group </strong>by 3p to 567p on hopes of cheaper fuel costs.</p> <p><strong>ITV</strong> recovered 4.7p to 262p following positive analyst comment on Thursday’s update, with Bernstein raising its price target from 265p to 325p and JP Morgan lifting its target from 281p to 294p.</p> <p><strong>Tesco</strong> dipped 2.9p to 224.5p despite a positive note from analyst Bruno Monteyne at Bernstein, who said the recovery under new chief executive Dave Lewis was continuing despite this not being reflected in the share price and repeated his outperform rating with a price target of 285p.</p> <p>Among the mid-caps, online gaming group <strong>Bwin Party.digital</strong> jumped 11% to 99.45p as smaller rival GVC confirmed reports it had submitted a bid for the business. Bwin - which said in March it might sell parts or all of the company - said it was continuing discussions with a number of third parties, including GVC.</p> <p><strong>Restaurant Group</strong> rose 24p to 712p as JP Morgan Cazenove raised its target price from 800p to 815p.</p> <p>Lower down the market <strong>Mears</strong> slipped 0.25p to 429.75p amid reports in Health Investor of a possible acquisition of Care UK’s domiciliary care division. Analysts at Liberum said:</p> <blockquote class=\"quoted\"> <p>We believe that Mears would be willing to add selectively to its Domiciliary Care business. However, there are lots of assets for sales including Saga, and potentially Mitie (bad acquisition at Mitie and lack of focus at Saga, now written down to zero). Competitors seem to be struggling due to operational issues, notably staff retention.</p> <p>We believe that Mears’s operational strength will allow it to consolidate this sector organically or through acquisition.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares recorded their worst weekly fall since the middle of April, down 1.23% as last week’s election fuelled rally ran out of steam. The FTSE 100 finished 12.55 points lower on the day at 6960.49, losing its early gains as disappointing US industrial production and consumer confidence figures took the shine off shares, despite the weak data likely to delay any US rate rise. Initially investors were buoyed by a recovery in European bonds after European Central Bank boss Mario Draghi said on Thursday its QE programme would not end early. But Greece remained a concern as time runs out for a deal to be done with its creditors to release much needed bailout funds. Miners were among the main losers on worries about US growth in the wake of the latest figures, with Glencore down 5.4p at 293.3p and Anglo American 20p lower at 1090.5p. But a dip in the oil price lifted cruise operator Carnival by 70p to £31.47 and British Airways owner International Airlines Group by 3p to 567p on hopes of cheaper fuel costs. ITV recovered 4.7p to 262p following positive analyst comment on Thursday’s update, with Bernstein raising its price target from 265p to 325p and JP Morgan lifting its target from 281p to 294p. Tesco dipped 2.9p to 224.5p despite a positive note from analyst Bruno Monteyne at Bernstein, who said the recovery under new chief executive Dave Lewis was continuing despite this not being reflected in the share price and repeated his outperform rating with a price target of 285p. Among the mid-caps, online gaming group Bwin Party.digital jumped 11% to 99.45p as smaller rival GVC confirmed reports it had submitted a bid for the business. Bwin - which said in March it might sell parts or all of the company - said it was continuing discussions with a number of third parties, including GVC. Restaurant Group rose 24p to 712p as JP Morgan Cazenove raised its target price from 800p to 815p. Lower down the market Mears slipped 0.25p to 429.75p amid reports in Health Investor of a possible acquisition of Care UK’s domiciliary care division. Analysts at Liberum said: We believe that Mears would be willing to add selectively to its Domiciliary Care business. However, there are lots of assets for sales including Saga, and potentially Mitie (bad acquisition at Mitie and lack of focus at Saga, now written down to zero). Competitors seem to be struggling due to operational issues, notably staff retention. We believe that Mears’s operational strength will allow it to consolidate this sector organically or through acquisition.", 
      "headline": "FTSE ends week on downbeat note with miners hit by US growth fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "449", 
      "charCount": "2553", 
      "trailText": "Leading shares record worst weekly performance since mid-April", 
      "shortUrl": "https://gu.com/p/49xvg", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-05-15T16:04:59Z", 
      "firstPublicationDate": "2015-05-15T15:58:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"49ad61c11c46d364cdce77948d801c0ac8b736c3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431705894191/72360c54-db41-474d-b183-87a4393eecc3-460x276.jpeg\" alt=\"Mining shares hit by US growth concerns.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mining shares hit by US growth concerns.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-05-18T15:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/may/15/ftse-ends-week-on-downbeat-note-with-miners-hit-by-us-growth-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T15:58:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/may/15/ftse-ends-week-on-downbeat-note-with-miners-hit-by-us-growth-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/sab-miller-buys-meantime-to-enter-uk-craft-beer-market", 
    "sectionName": "Business", 
    "webTitle": "SAB Miller buys Meantime to enter UK craft beer market", 
    "fields": {
      "bodyText": "The boss of London’s Meantime Brewing Company has defended the independent beer maker’s decision to sell out to SAB Miller, in a deal that allows the global brewer behind the Peroni and Miller brands to muscle in on the UK craft brewing boom. Nick Miller, Meantime’s chief executive, said the craft tag was increasingly redundant and that selling to the world’s second-biggest brewer would not harm the company’s reputation, built up over 16 years as a standalone producer. “I think the term ‘craft’ will disappear. It will become the norm that we have craft beer whether the brewer is big or small. If you stay true to what you believe in, which is high quality premium beers... I think the drinker will welcome that.” Meantime was founded in 1999 by brewer Alastair Hook in a flat in Greenwich and its most popular brews include London lager, London pale ale and London porter. It now operates from a modern 120,000 hectolitre brewery in Greenwich and has two pubs, the Greenwich Union and the Old Brewery bar. SAB Miller said the deal, sealed for an undisclosed sum, would give it a presence in the fastest growing part of the UK beer market. It plans to increase sales of Meantime beer in Britain beyond the brewer’s London base and is considering exporting to Europe. Meantime increased production by 58% last year as demand for craft beers increased. Growth has quickened this year, Miller said. The overall UK beer market grew by 1% in 2014. Britain is experiencing a surge in craft brewing. Even as pubs close at a rate of about 30 a week, the number of breweries has increased by 10% over each of the past two years to more than 1,400 – the most since the 1940s. The boom is led by small operations making distinctive ales in and around London, Leeds and other major cities. Mindful that the independent status of craft brewers contributes to their popularity, SAB Miller and Meantime stressed that Meantime would keep its autonomy and distinct character. SAB Miller’s purchase of Meantime is a further sign that craft beer, originally associated with hipsters, beards and tattoos, is going mainstream. JD Wetherspoon, the pub chain, has started stocking beers made by BrewDog, the avowedly anti-establishment Scottish brewery. Craft beer is now included in the basket of goods used to calculate inflation. It remains to be seen how the purchase of Meantime by SAB Miller, which owns mass brands such as Foster’s in Australia and Miller in the US, goes down with UK beer enthusiasts. Meantime’s Miller said: “Why would Meantime suddenly not be a craft beer because it’s got a different set of shareholders. Are we saying the shareholders determine whether we are craft or not? This morning, Alastair and I had no different values to the ones we had yesterday.” But Richard Burhouse, founder and managing director of Huddersfield’s Magic Rock brewery, said being owned by SAB Miller was at odds with the spirit of craft beer. “Any credibility they had will be gone but I’m not sure how much it will affect them because I think they’ve been going into the mass market where customers are not so bothered. I don’t begrudge Alastair doing this. He’s been doing it [brewing at Meantime] a long time. Never say never but it’s not on my mind at all that if we had an approach we would consider it.” Craft ale has become difficult to define as its popularity has grown. The Campaign for Real Ale does not class Meantime’s beers as real ale because they are served from a pressurised keg. Miller said top quality ingredients, character and lack of pasteurisation supported Meantime’s craft status. Tom Stainer, Camra’s head of communications, said: “Whilst Meantime do not currently produce real ale, Camra are nonetheless concerned that choice for beer drinkers may be reduced following the acquisition of the brewery by SAB Miller, who may focus on a handful of core beers rather than a wide range. We would also urge the brewery to consider returning to brewing real ale in the future.” The companies did not disclose the price SAB Miller will pay for Meantime. Meantime’s chief executive said he, Hook and about 60 other investors, including some employees, owned the business. Miller and Hook will continue to run Meantime. They will receive funds to expand the Greenwich brewery and will also be in charge of a new product development facility to come up with new beers for SAB Miller.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>World’s second-biggest brewer buys independent producer to get into the British craft beer boom</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "SAB Miller buys Meantime to enter UK craft beer market", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49v9j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"64de02b8a88b43d6cf40e5a29af345ca4e75ec91\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431679720335/afd8018b-de48-41a0-841d-d2316a27fcef-460x276.jpeg\" alt=\"Meantime Brewing Company beer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Meantime Brewing Company beer - lager, porter and pale ale.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>The boss of London’s Meantime Brewing Company has defended the independent beer maker’s decision to sell out to SAB Miller, in a deal that allows the global brewer behind the Peroni and Miller brands to muscle in on the UK craft brewing boom.</p> <p>Nick Miller, Meantime’s chief executive, said the craft tag was increasingly redundant and that selling to the world’s second-biggest brewer would not harm the company’s reputation, built up over 16 years as a standalone producer.</p> <p>“I think the term ‘craft’ will disappear. It will become the norm that we have craft beer whether the brewer is big or small. If you stay true to what you believe in, which is high quality premium beers... I think the drinker will welcome that.”</p> <p>Meantime was founded in 1999 by brewer Alastair Hook in a flat in Greenwich and its most popular brews include London lager, London pale ale and London porter. It now operates from a modern 120,000 hectolitre brewery in Greenwich and has two pubs, the Greenwich Union and <a href=\"http://www.theguardian.com/lifeandstyle/video/2010/jul/10/beer-brewing-meantime-greenwich%20http://www.theguardian.com/lifeandstyle/video/2010/jul/10/beer-brewing-meantime-greenwich\">the Old Brewery bar</a>.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/small-business-network/2014/jun/12/running-craft-brewing-business\">Q&amp;amp;A best bits: running a craft brewing business</a> </p> </aside>  <p>SAB Miller said the deal, sealed for an undisclosed sum, would give it a presence in the <a href=\"http://www.theguardian.com/lifeandstyle/2013/jul/21/how-to-start-own-brewery\">fastest growing part of the UK beer market</a>. It plans to increase sales of Meantime beer in Britain beyond the brewer’s London base and is considering exporting to Europe.</p> <p>Meantime increased production by 58% last year as demand for craft beers increased. Growth has quickened this year, Miller said. The overall UK beer market grew by 1% in 2014.</p> <p>Britain is experiencing a surge in craft brewing. Even as pubs close at a rate of about 30 a week, the number of breweries has increased by 10% over each of the past two years to more than 1,400 – the most since the 1940s. <a href=\"http://www.theguardian.com/lifeandstyle/2015/jan/18/craft-beer-set-pubs-free-nachos-pubcos-independent-brewers\">The boom is led by small operations making distinctive ales in and around London, Leeds</a> and other major cities. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/15/meantimes-sale-to-sabmiller-wont-stifle-the-craft-beer-renaissance\">Meantime's sale to SABMiller won't stifle the craft beer renaissance</a> </p> </aside>  <p>Mindful that the independent status of craft brewers contributes to their popularity, SAB Miller and Meantime stressed that Meantime would keep its autonomy and distinct character. </p> <p>SAB Miller’s purchase of Meantime is a further sign that craft beer, originally associated with hipsters, beards and tattoos, is going mainstream. JD Wetherspoon, the pub chain, has started stocking beers made by BrewDog, <a href=\"http://www.theguardian.com/uk-news/2015/apr/22/brewdog-snubs-the-establishment-with-25m-fundraising-project\">the avowedly anti-establishment Scottish brewery</a>. Craft beer is now <a href=\"http://www.theguardian.com/business/2015/mar/17/from-craft-beer-to-e-cigarettes-inflation-basket-reflects-britains-changing-shopping-habits\">included in the basket of goods used to calculate inflation</a>.</p> <p>It remains to be seen how the purchase of Meantime by SAB Miller, which owns mass brands such as Foster’s in Australia and Miller in the US, goes down with UK beer enthusiasts.<br></p> <p>Meantime’s Miller said: “Why would Meantime suddenly not be a craft beer because it’s got a different set of shareholders. Are we saying the shareholders determine whether we are craft or not? This morning, Alastair and I had no different values to the ones we had yesterday.”<br></p> <p>But Richard Burhouse, founder and managing director of Huddersfield’s Magic Rock brewery, said being owned by SAB Miller was at odds with the spirit of craft beer.<br></p> <p>“Any credibility they had will be gone but I’m not sure how much it will affect them because I think they’ve been going into the mass market where customers are not so bothered. I don’t begrudge Alastair doing this. He’s been doing it [brewing at Meantime] a long time. Never say never but it’s not on my mind at all that if we had an approach we would consider it.”</p> <p><a href=\"http://www.theguardian.com/lifeandstyle/2015/mar/21/trouble-brewing-how-craft-beer-fomented-a-battle-for-the-soul-of-booze\">Craft ale has become difficult to define as its popularity has grown</a>. The Campaign for Real Ale does not class Meantime’s beers as real ale because they are served from a pressurised keg. Miller said top quality ingredients, character and lack of pasteurisation supported Meantime’s craft status.</p> <p>Tom Stainer, Camra’s head of communications, said: “Whilst Meantime do not currently produce real ale, Camra are nonetheless concerned that choice for beer drinkers may be reduced following the acquisition of the brewery by SAB Miller, who may focus on a handful of core beers rather than a wide range. We would also urge the brewery to consider returning to brewing real ale in the future.”</p> <p>The companies did not disclose the price SAB Miller will pay for Meantime. Meantime’s chief executive said he, Hook and about 60 other investors, including some employees, owned the business.<br></p> <p>Miller and Hook will continue to run Meantime. They will receive funds to expand the Greenwich brewery and will also be in charge of a new product development facility to come up with new beers for SAB Miller.</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "4391", 
      "firstPublicationDate": "2015-05-15T08:33:24Z", 
      "wordcount": "773", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:52:14Z", 
      "trailText": "World’s second-biggest brewer buys independent producer to get into the British craft beer boom", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T08:33:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/sab-miller-buys-meantime-to-enter-uk-craft-beer-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T15:07:51Z", 
    "type": "article", 
    "id": "business/2015/may/15/sab-miller-buys-meantime-to-enter-uk-craft-beer-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/turkey-bird-flu-outbreak-thanksgiving-shortage", 
    "sectionName": "Business", 
    "webTitle": "Keep calm and gobble on: turkey bird flu may not mean Thanksgiving shortage", 
    "fields": {
      "standfirst": "<p>Most of the affected turkeys have been larger male toms rather than the smaller hens usually served at the annual holiday dinner</p>", 
      "body": "<p>Turkey eaters everywhere can rest easy: experts say the outbreak of bird flu in the midwest that has claimed the lives of 5.6 million turkeys is not likely to lead to a shortage come November. This is because the average Thanksgiving turkey is already dead, frozen and biding its time.</p> <p>As of Thursday, four US states – <a href=\"http://www.nbcnews.com/health/health-news/deadly-bird-flu-spreading-nebraska-declares-emergency-n359161\">Nebraska, Wisconsin, Minnesota and Iowa</a> – had declared states of emergency over the death so far of more than 33 million birds in 16 states. While most of the birds affected by the outbreak have been egg-laying hens, about 2.5% of American turkeys have died. </p> <p>In 2014, 238 million turkeys were raised in the US. A fifth of them came from Minnesota, which has four million confirmed dead birds so far.</p> <p>But even as the numbers of infected farms climb, turkey experts agree there is no reason to worry about supply for the traditional Thanksgiving meal. Most of the affected turkeys have been larger male toms rather than the smaller hens usually served at the annual holiday dinner. Toms are usually used for deli meat.</p> <p>“Also, the turkeys for Thanksgiving are often bought with a preference for the frozen, flash-frozen with no difference in quality,” Keith Williams, vice-president of communications and marketing at the <a href=\"http://www.eatturkey.com/\">National Turkey Federation</a>, said. </p> <p>“Most of those for the Thanksgiving supply have already been grown and are in good supply – and most have already been contracted for with wholesalers for the retail market.”</p> <p>Many turkeys already have been slaughtered and frozen; more are heading for a similar fate. Turkeys flash frozen at 0F can be served <a href=\"http://qz.com/151204/four-reasons-why-frozen-turkeys-are-so-cheap/\">up to a year</a> later, with no detected change in quality.</p> <p>“So far, this is a turkey and egg story, not a broiler story,” David Maloni, president and chief commodity strategist of the American Restaurant Association, <a href=\"http://www.cnbc.com/id/102654341\">told CNBC</a>. “From December until August, we’re usually building [turkey] stocks, and so far this year we’ve actually built stocks at about an average pace, so there’s no concern yet. A signal for us for higher prices would be a less-than-usual build over the next few months.”</p> <p>About 85% of the 46 million turkeys consumed in the US at Thanksgiving are frozen. Usually, storage of frozen turkeys peaks in August and September. In 2013, US warehouses held 335.55m pounds of frozen whole turkeys in August and 325.34m pounds of frozen whole turkeys in September, <a href=\"http://www.bloomberg.com/news/articles/2013-11-26/frozen-turkey-pileup-signaling-discounts-for-thanksgiving\">according to Bloomberg</a>.</p> <p>Whether fresh turkeys will be available come Thanksgiving remains to be seen.</p> <p>“As to consumers wanting fresh turkey,” Williams said, “they’d buy a few days before Thanksgiving. Those poults (newly hatched turkeys) won’t be hatched and put into barns until July.” </p> <p>Williams added that he expected the outbreak would not affect the cost of Thanksgiving turkeys.</p> <p>“When considering price on Thanksgiving turkey, recall the in-store ads you see when shopping near Thanksgiving,” he said. “Grocery stores sell turkeys at Thanksgiving at very low prices as a promotional item, to attract shoppers to a store to also buy the ingredients, veggies and pie.”</p> <p>While the bird flu outbreak might not cost average Americans more than a few <a href=\"http://www.theguardian.com/world/2015/may/12/midwest-bird-flu-egg-poultry-prices\">extra dollars</a> on eggs and deli meat, one group is paying dearly: farmers. </p> <p>One farmer, Greg Langmo, lost more than 30,000 turkeys at his Minnesota farm. The federal government will compensate him for all the birds that were euthanized, but not for those that were killed by the flu. Langmo, 57, expects to lose more than $100,000.</p> <p>For many farmers, there is also an emotional cost to watching the birds they care for die. </p> <p>“It’s really difficult,” <a href=\"http://www.twincities.com/business/ci_28056834/lifelong-minnesota-turkey-farmer-watches-flock-die-from\">Langmo told the Associated Press</a>. “I’ve spent an entire career making sure turkeys were comfortable and happy and had whatever they needed, from heat to light to vaccine or new bedding. And to know there’s nothing you can do for them, it’s a helpless feeling.”</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Turkey eaters everywhere can rest easy: experts say the outbreak of bird flu in the midwest that has claimed the lives of 5.6 million turkeys is not likely to lead to a shortage come November. This is because the average Thanksgiving turkey is already dead, frozen and biding its time. As of Thursday, four US states – Nebraska, Wisconsin, Minnesota and Iowa – had declared states of emergency over the death so far of more than 33 million birds in 16 states. While most of the birds affected by the outbreak have been egg-laying hens, about 2.5% of American turkeys have died. In 2014, 238 million turkeys were raised in the US. A fifth of them came from Minnesota, which has four million confirmed dead birds so far. But even as the numbers of infected farms climb, turkey experts agree there is no reason to worry about supply for the traditional Thanksgiving meal. Most of the affected turkeys have been larger male toms rather than the smaller hens usually served at the annual holiday dinner. Toms are usually used for deli meat. “Also, the turkeys for Thanksgiving are often bought with a preference for the frozen, flash-frozen with no difference in quality,” Keith Williams, vice-president of communications and marketing at the National Turkey Federation, said. “Most of those for the Thanksgiving supply have already been grown and are in good supply – and most have already been contracted for with wholesalers for the retail market.” Many turkeys already have been slaughtered and frozen; more are heading for a similar fate. Turkeys flash frozen at 0F can be served up to a year later, with no detected change in quality. “So far, this is a turkey and egg story, not a broiler story,” David Maloni, president and chief commodity strategist of the American Restaurant Association, told CNBC. “From December until August, we’re usually building [turkey] stocks, and so far this year we’ve actually built stocks at about an average pace, so there’s no concern yet. A signal for us for higher prices would be a less-than-usual build over the next few months.” About 85% of the 46 million turkeys consumed in the US at Thanksgiving are frozen. Usually, storage of frozen turkeys peaks in August and September. In 2013, US warehouses held 335.55m pounds of frozen whole turkeys in August and 325.34m pounds of frozen whole turkeys in September, according to Bloomberg. Whether fresh turkeys will be available come Thanksgiving remains to be seen. “As to consumers wanting fresh turkey,” Williams said, “they’d buy a few days before Thanksgiving. Those poults (newly hatched turkeys) won’t be hatched and put into barns until July.” Williams added that he expected the outbreak would not affect the cost of Thanksgiving turkeys. “When considering price on Thanksgiving turkey, recall the in-store ads you see when shopping near Thanksgiving,” he said. “Grocery stores sell turkeys at Thanksgiving at very low prices as a promotional item, to attract shoppers to a store to also buy the ingredients, veggies and pie.” While the bird flu outbreak might not cost average Americans more than a few extra dollars on eggs and deli meat, one group is paying dearly: farmers. One farmer, Greg Langmo, lost more than 30,000 turkeys at his Minnesota farm. The federal government will compensate him for all the birds that were euthanized, but not for those that were killed by the flu. Langmo, 57, expects to lose more than $100,000. For many farmers, there is also an emotional cost to watching the birds they care for die. “It’s really difficult,” Langmo told the Associated Press. “I’ve spent an entire career making sure turkeys were comfortable and happy and had whatever they needed, from heat to light to vaccine or new bedding. And to know there’s nothing you can do for them, it’s a helpless feeling.”", 
      "headline": "Keep calm and gobble on: turkey bird flu may not mean Thanksgiving shortage", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "651", 
      "charCount": "3807", 
      "trailText": "Most of the affected turkeys have been larger male toms rather than the smaller hens usually served at the annual holiday dinner", 
      "shortUrl": "https://gu.com/p/48qq9", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-08-18T04:55:37Z", 
      "firstPublicationDate": "2015-05-15T13:03:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d1d71fe09c06f02e5ae7e8e8f3b1a7e7eb1ff4ee\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/14/1431617784073/f8ef3d4c-938c-4726-9183-4358014783e8-460x276.jpeg\" alt=\"Turkey\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An estimated 46 million turkeys are cooked and eaten each year, during Thanksgiving meals in the US.</span> <span class=\"element-image__credit\">Photograph: Justin Sullivan/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-05-18T13:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/turkey-bird-flu-outbreak-thanksgiving-shortage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T13:03:11Z", 
    "type": "article", 
    "id": "business/2015/may/15/turkey-bird-flu-outbreak-thanksgiving-shortage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/may/15/tesco-slips-but-broker-positive-about-dave-lewis-turnaround", 
    "sectionName": "Business", 
    "webTitle": "Tesco slips but broker positive about Dave Lewis turnaround", 
    "fields": {
      "standfirst": "<p>Bernstein says new chief executive has moved faster than expected</p>", 
      "body": "<p><strong>Tesco</strong> is slipping back despite a positive note from analyst Bruno Monteyne at Bernstein, who said the recovery under new chief executive Dave Lewis was continuing despite this not being reflected in the share price. He said:</p> <blockquote class=\"quoted\"> <p>Recent Kantar data has shown that Tesco’s excellent Christmas trading momentum has taken a step back. Does this mean that the recovery has stalled or that Plan Dave is no longer working? Alternatively, is it simply that the recovery was never going to be completely smooth and that some of it is self-inflicted (i.e. price cuts)? Evidence points to the latter, Tesco appears to be moving onto own label price cuts and, put into context, the current market share declines of 30 basis points year on year are still amazingly better than the 150 basis points of losses seen in 2014. Dave Lewis has consistently claimed that the path to recovery has only just begun; and at the moment he is making the right steps; but if he needs any fresh ideas then his board meetings can effectively become strategy meetings. The board level appointments under Dave Lewis have brought substantial retail and consumer experience at the board level (with alumni from M&amp;S, Ikea, Compass Group and Dixons all added), and likely further appointments to come. Just over a year ago....we set out the fundamental weakness that Tesco had in its board: that outside of Philip Clarke (the then chief executive), there was very little retail experience. We concluded that if the then plan failed (it did) there was little potential for a new strategy being found. This is not the case today, if the plan needs fresh ideas (which it doesn’t yet), then there are plenty of sources of these ideas, giving us further confidence in Tesco’s turn-around.</p> <p>Tesco’s new chief executive has already delivered much more much faster than any of us would have expected the day he started (1 September). The despair and excessive pessimism from November last year disappeared when Tesco delivered an all-mighty come back during Christmas despite having 8 senior executives suspended during an investigation for accounting irregularities. The discussion now rightly is about ‘how high can long term margins be in the UK’, ‘how long will it take’ and ‘what are the odds of success’. The turnaround will take longer than 7 months and the recent sell off we have seen is because Drastic Dave is so far only willing to admit to aspire to about 160 basis points of margin improvement (our interpretation of the guidance given). This provides a good re-entry point into the Tesco value case. We re-iterate our outperform with a price target of £2.85.</p> </blockquote> <p>Tesco is currently 0.35p lower at 227.05p in a FTES 100 which - although off its best levels - is still in positive territory.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Tesco is slipping back despite a positive note from analyst Bruno Monteyne at Bernstein, who said the recovery under new chief executive Dave Lewis was continuing despite this not being reflected in the share price. He said: Recent Kantar data has shown that Tesco’s excellent Christmas trading momentum has taken a step back. Does this mean that the recovery has stalled or that Plan Dave is no longer working? Alternatively, is it simply that the recovery was never going to be completely smooth and that some of it is self-inflicted (i.e. price cuts)? Evidence points to the latter, Tesco appears to be moving onto own label price cuts and, put into context, the current market share declines of 30 basis points year on year are still amazingly better than the 150 basis points of losses seen in 2014. Dave Lewis has consistently claimed that the path to recovery has only just begun; and at the moment he is making the right steps; but if he needs any fresh ideas then his board meetings can effectively become strategy meetings. The board level appointments under Dave Lewis have brought substantial retail and consumer experience at the board level (with alumni from M&amp;S, Ikea, Compass Group and Dixons all added), and likely further appointments to come. Just over a year ago....we set out the fundamental weakness that Tesco had in its board: that outside of Philip Clarke (the then chief executive), there was very little retail experience. We concluded that if the then plan failed (it did) there was little potential for a new strategy being found. This is not the case today, if the plan needs fresh ideas (which it doesn’t yet), then there are plenty of sources of these ideas, giving us further confidence in Tesco’s turn-around. Tesco’s new chief executive has already delivered much more much faster than any of us would have expected the day he started (1 September). The despair and excessive pessimism from November last year disappeared when Tesco delivered an all-mighty come back during Christmas despite having 8 senior executives suspended during an investigation for accounting irregularities. The discussion now rightly is about ‘how high can long term margins be in the UK’, ‘how long will it take’ and ‘what are the odds of success’. The turnaround will take longer than 7 months and the recent sell off we have seen is because Drastic Dave is so far only willing to admit to aspire to about 160 basis points of margin improvement (our interpretation of the guidance given). This provides a good re-entry point into the Tesco value case. We re-iterate our outperform with a price target of £2.85. Tesco is currently 0.35p lower at 227.05p in a FTES 100 which - although off its best levels - is still in positive territory.", 
      "headline": "Tesco slips but broker positive about Dave Lewis turnaround", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "478", 
      "charCount": "2755", 
      "trailText": "Bernstein says new chief executive has moved faster than expected", 
      "shortUrl": "https://gu.com/p/49vtf", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-05-15T12:16:17Z", 
      "firstPublicationDate": "2015-05-15T12:13:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c095796ba38aeac61c74cc97899089c5fbf024ac\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431692167944/52f0acdc-ad97-4c8f-ad35-0d0dd05ece98-460x276.jpeg\" alt=\"Tesco recovery on track, says broker.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco recovery on track, says broker.</span> <span class=\"element-image__credit\">Photograph: ADRIAN DENNIS/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-05-18T12:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/may/15/tesco-slips-but-broker-positive-about-dave-lewis-turnaround", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T12:13:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/may/15/tesco-slips-but-broker-positive-about-dave-lewis-turnaround", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/ofcom-force-bt--open-fibre-optic-network", 
    "sectionName": "Business", 
    "webTitle": "Ofcom plans to force BT to open up fibre-optic network", 
    "fields": {
      "bodyText": "Ofcom has turned its guns on BT, with proposals to allow rival internet companies and mobile operators to install their own equipment on the telecoms group’s fibre-optic cables. In a consultation paper on Friday, Ofcom said the changes - which are expected to come into effect in April 2017 - could lead to greater competition and falling prices for businesses and households. The communications regulator wants to overhaul access to the lines leased by businesses, libraries, universities and public bodies. It also wants to open up lines that broadband retailers use to carry web traffic over their own core networks, and open access to the cables leased by mobile operators to carry traffic from masts. The market for leased lines in the UK is worth £2bn at the wholesale level, Ofcom estimates, with BT controlling a £1.35bn slice. “Expect BT to put up as much of a fight as possible,” said Peter Ward of spread betting firm London Capital Group. “Ofcom’s decision will be good news for rival providers and consumers alike, as BT’s control of the underlying network has long been a source of frustration for them.” Ofcom hopes its changes will prompt a business internet boom similar to the explosion in home broadband after operators were allowed to install their own equipment in BT exchanges. “Our proposals are intended to allow BT to protect its investment by making a fair return, while boosting competition and innovation among different operators,” Ofcom said. BT said the proposals could undermine investment in its network. Investors took the news in their stride – BT shares fell in morning trading before clawing back to a slight gain on the previous day’s closing price. However, BT welcomed the suggestion that the new rules would not apply to lines inside London, where there are many competing providers. Ofcom has also suggested removing existing controls over BT’s London cables, with no obligation to provide new access to its network to other internet firms. Competitors would get physical access to BT’s fibre-optic cables under the proposals in the Business Connectivity Market Review. The concept is known as dark fibre, because the cables would not be “lit” using BT’s electronic equipment. Instead, they would be lit by the competitor installing its own equipment at either end of the cable. TalkTalk, Vodafone and other companies have been lobbying for the change. Being able to light the fibre themselves, they claim, would cut prices for their customers, reduce the time customers wait for a new line to be installed, and allow more variety in pricing and speed of internet connections. TalkTalk said: “It’s good to see that Ofcom is taking regulation of the business telecoms market seriously. For too long BT has been able to get away with delivering poor service to Britain’s businesses at inflated prices and these recommendations will help drive competition into the commercial market and improve the service they receive.” Ofcom also wants to reduce the time that customers wait for new lines to be installed over BT cables. Since 2011, the average time between a customer’s order and the line being ready has increased from 40 to 46 working days. The first new quality of service rule would require Openreach, the BT division which builds and maintains its phone and broadband networks, to return this average to 40 working days from 2017. But Openreach cautioned: “Mandating dark fibre risks favouring a few companies that have the greatest capability to deploy it, to the disadvantage of all other firms. It will undermine investment – as a number of service providers have warned – and it would also increase costs, divert resources and add more complexity just when we’re beginning to make progress on improving service.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>BT likely to resist communications watchdog’s move aimed at cutting costs for households and businesses </p>", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Ofcom plans to force BT to open up fibre-optic network", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49vep", 
      "main": "<figure class=\"element element-image\" data-media-id=\"646864db1a793fd764ee042d96f9f80403cf5071\"> <img src=\"http://media.guim.co.uk/646864db1a793fd764ee042d96f9f80403cf5071/0_162_5500_3300/1000.jpg\" alt=\"A bundle of fibre optics used to send data.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A bundle of fibre optics used to send data.</span> <span class=\"element-image__credit\">Photograph: Rafe Swan/Cultura RF/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/646864db1a793fd764ee042d96f9f80403cf5071/0_162_5500_3300/500.jpg", 
      "body": "<p>Ofcom has turned its guns on BT, with proposals to allow rival internet companies and mobile operators to install their own equipment on the telecoms group’s fibre-optic cables.</p> <p>In a consultation paper on Friday, Ofcom said the changes - which are expected to come into effect in April 2017 - could lead to greater competition and falling prices for businesses and households.</p> <p>The communications regulator wants to overhaul access to the lines leased by businesses, libraries, universities and public bodies. It also wants to open up lines that broadband retailers use to carry web traffic over their own core networks, and open access to the cables leased by mobile operators to carry traffic from masts.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/14/talktalk-trial-york-internet-broadband\">TalkTalk to connect York to ultra-fast broadband</a> </p> </aside>  <p>The market for leased lines in the UK is worth £2bn at the wholesale level, Ofcom estimates, with BT controlling a £1.35bn slice. </p> <p>“Expect BT to put up as much of a fight as possible,” said Peter Ward of spread betting firm London Capital Group. “Ofcom’s decision will be good news for rival providers and consumers alike, as BT’s control of the underlying network has long been a source of frustration for them.”</p> <p>Ofcom hopes its changes will prompt a business internet boom similar to the explosion in home broadband after operators were allowed to install their own equipment in BT exchanges.</p> <p>“Our proposals are intended to allow BT to protect its investment by making a fair return, while boosting competition and innovation among different operators,” Ofcom said. </p> <p>BT said the proposals could undermine investment in its network. Investors took the news in their stride – BT shares fell in morning trading before clawing back to a slight gain on the previous day’s closing price. <br></p> <p>However, BT welcomed the suggestion that the new rules would not apply to lines inside London, where there are many competing providers. Ofcom has also suggested removing existing controls over BT’s London cables, with no obligation to provide new access to its network to other internet firms.</p> <p>Competitors would get physical access to BT’s fibre-optic cables under the proposals in the <a href=\"http://stakeholders.ofcom.org.uk/consultations/bcmr-2015/?utm_source=updates&amp;utm_medium=email&amp;utm_campaign=bcmr-may15\">Business Connectivity Market Review</a>. The concept is known as dark fibre, because the cables would not be “lit” using BT’s electronic equipment. Instead, they would be lit by the competitor installing its own equipment at either end of the cable.</p> <p>TalkTalk, Vodafone and other companies have been lobbying for the change. Being able to light the fibre themselves, they claim, would cut prices for their customers, reduce the time customers wait for a new line to be installed, and allow more variety in pricing and speed of internet connections.</p> <p>TalkTalk said: “It’s good to see that Ofcom is taking regulation of the business telecoms market seriously. For too long BT has been able to get away with delivering poor service to Britain’s businesses at inflated prices and these recommendations will help drive competition into the commercial market and improve the service they receive.”</p> <p>Ofcom also wants to reduce the time that customers wait for new lines to be installed over BT cables. Since 2011, the average time between a customer’s order and the line being ready has increased from 40 to 46 working days. The first new quality of service rule would require Openreach, the BT division which builds and maintains its phone and broadband networks, to return this average to 40 working days from 2017.</p> <p>But Openreach cautioned: “Mandating dark fibre risks favouring a few companies that have the greatest capability to deploy it, to the disadvantage of all other firms. It will undermine investment – as a number of service providers have warned – and it would also increase costs, divert resources and add more complexity just when we’re beginning to make progress on improving service.”</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "3764", 
      "firstPublicationDate": "2015-05-15T11:54:30Z", 
      "wordcount": "628", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-29T08:19:17Z", 
      "trailText": "BT likely to resist communications watchdog’s move aimed at cutting costs for households and businesses ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T11:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/ofcom-force-bt--open-fibre-optic-network", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T11:54:30Z", 
    "type": "article", 
    "id": "business/2015/may/15/ofcom-force-bt--open-fibre-optic-network", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/may/15/construction-bounce-unlikely-to-strengthen-uk-growth", 
    "sectionName": "Business", 
    "webTitle": "Construction bounce unlikely to strengthen UK growth", 
    "fields": {
      "bodyText": "Britain’s construction industry enjoyed a rebound in March after a tough winter but the performance looks unlikely to alter an overall picture of weak economic growth for the first quarter of 2015. The Office for National Statistics said construction output rose 3.9% in March, faster than the 2.5% increase forecast by economists in a Reuters poll. The growth, helped by a strong pick-up in repair and maintenance work, followed falls in January and February for the construction sector, which makes up around 6% of the economy. The March rebound – and smaller declines than first thought in January and February – left construction output for the first quarter down 1.1%. While that is higher than the 1.6% decline that statisticians had previously pencilled in, it will have no impact on an initial estimate for first quarter GDP growth of 0.3% – half the pace in the previous three months. Repair work drives rebound For March alone, there were tentative signs of a pick-up in housebuilding. New work for private housing grew by 2.3% in March, after five successive months of contraction. But the big boost was from repair and maintenance output which rose 12.2%. The pick-up in housebuilding will be cautiously welcomed by housing experts who continue to warn that the UK has a chronic shortage of new homes. The Royal Institution of Chartered Surveyors (Rics) warned this week that affordability and availability of homes in the UK “is now a national emergency”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Repair and maintenance drives building sector up by 3.9% in March but figure is unlikely to alter weak UK-wide growth</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Construction bounce unlikely to strengthen UK growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49vb8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"76bc95c25f271eb5299c6f6fa86c8f06960a6db2\"> <img src=\"http://media.guim.co.uk/76bc95c25f271eb5299c6f6fa86c8f06960a6db2/0_0_5577_3346/1000.jpg\" alt=\"The third Forth bridge under construction. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The third Forth bridge under construction. </span> <span class=\"element-image__credit\">Photograph: Murdo MacLeod for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/76bc95c25f271eb5299c6f6fa86c8f06960a6db2/0_0_5577_3346/500.jpg", 
      "body": "<p>Britain’s construction industry enjoyed a rebound in March after a tough winter but the performance looks unlikely to alter an overall picture of weak economic growth for the first quarter of 2015.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/march-2015/stb---output-in-the-construction-industry--march-2015.html\">The Office for National Statistics said construction output rose 3.9% in March</a>, faster than the 2.5% increase forecast by economists in a Reuters poll. The growth, helped by a strong pick-up in repair and maintenance work, followed falls in January and February for the construction sector, which makes up around 6% of the economy.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/13/number-of-houses-coming-on-market-smallest-in-nearly-six-years\">Number of houses coming on market smallest in nearly six years</a> </p> </aside>  <p>The March rebound – and smaller declines than first thought in January and February – left construction output for the first quarter down 1.1%. While that is higher than the 1.6% decline that statisticians had previously pencilled in, it will have no impact on an initial estimate for first quarter GDP growth of 0.3% – <a href=\"http://www.theguardian.com/business/2015/apr/28/uk-economic-growth-slows-ahead-of-general-election\">half the pace in the previous three months</a>.</p> <h2>Repair work drives rebound</h2>  <figure class=\"element element-image\" data-media-id=\"b89133a96f6fcbc5984119469206a0929b3f104c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431684668392/6c9a7768-bd37-4c31-ae4b-a2e269201c57-460x213.png\" alt=\"Construction output\" width=\"460\" height=\"213\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ONS said repair and maintenance was the big driver for March’s rebound in construction output, as seen here. The chart shows all work – monthly time series, chained volume measure, seasonally adjusted, index (2011 = 100)</span> <span class=\"element-image__credit\">Photograph: Construction: Output &amp; Employment - Office for National Statistics</span> </figcaption> </figure>  <p>For March alone, there were tentative signs of a pick-up in housebuilding. New work for private housing grew by 2.3% in March, after five successive months of contraction. But the big boost was from repair and maintenance output which rose 12.2%.</p> <p>The pick-up in housebuilding will be cautiously welcomed by housing experts who continue to warn that the UK has a chronic shortage of new homes. The Royal Institution of Chartered Surveyors (Rics) warned this week that <a draggable=\"true\" href=\"http://www.theguardian.com/business/2015/may/13/number-of-houses-coming-on-market-smallest-in-nearly-six-years\">affordability and availability of homes in the UK “is now a national emergency”</a>.</p>", 
      "newspaperEditionDate": "2015-05-16T00:00:00Z", 
      "charCount": "1468", 
      "firstPublicationDate": "2015-05-15T10:45:44Z", 
      "wordcount": "248", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-11-29T18:15:04Z", 
      "trailText": "Repair and maintenance drives building sector up by 3.9% in March but figure is unlikely to alter weak UK-wide growth", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-05-18T10:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/may/15/construction-bounce-unlikely-to-strengthen-uk-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T10:45:44Z", 
    "type": "article", 
    "id": "business/2015/may/15/construction-bounce-unlikely-to-strengthen-uk-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/may/15/bovis-upbeat-with-higher-than-expected-dividend", 
    "sectionName": "Business", 
    "webTitle": "Bovis upbeat with higher than expected dividend", 
    "fields": {
      "standfirst": "<p>Housebuilder says trading going well in positive UK housing market</p>", 
      "body": "<p><strong>Bovis Homes</strong> has become the latest housebuilder to give an upbeat outlook on the sector.</p> <p>Its shares have climbed 9p to £10.56 as it said it had made a strong start to the year and lifted its proposed dividend. Ahead of its annual meeting, it said the UK economy remained positive and good quality home buyers were able to access effective mortgage finance. Chief executive David Ritchie said:</p> <blockquote class=\"quoted\"> <p>During the year to date we have traded well in a positive UK housing market, building a strong forward sales position on an increased number of sales outlets.</p> <p>We are on track to deliver our expected growth for 2015 and a further increase in shareholder returns. We are planning to step up the 2015 full year dividend to 40p per share compared to our previously state commitment to pay at least 35p a share.</p> </blockquote> <p>Robin Hardy at Shore Capital issued a buy note, saying:</p> <blockquote> <p>A solid but in-line trading statement from Bovis Homes but note that we are back to first quarter updates so it’s early in the year to be calling profit changes... The statement stresses on a couple of occasions that the year to date has driven ‘expected growth’ and will ‘grow in line’ so there will be no changes to forecasts – we remain slightly above consensus on pretax profits of £172.8m (consensus £169.3m).</p> <p>The only change to guidance is on the dividend but this is not really a change on examination. Last year the full year dividend was 35p; the prelims promised to pay ‘at least’ 35p in 2015; the consensus is already 38.5p (ours 40.3p) with the bulk at 40p or higher.</p> <p>This is meant to present greater confidence but with expected earnings per share growth of 31% the commitment to ‘at least 35p’ was always somewhat meaningless. So, nothing really substantial here with no new light on the market, no changes to forecasts but there will be a couple of ‘catch-up’ revisions to dividend per share in the consensus.</p> <p>In our post-election sector re-rating we pushed the fair value for Bovis up from 990p to 1139p so at 1047p we remain at buy. The market seems happy to over-react to news in the sector at present so expect further positive share price action today.</p> </blockquote> <p>Liberum also issued a buy recommendation:<br></p> <blockquote class=\"quoted\"> <p>Bovis’ interim management statement says that it achieved a reservation rate of 0.65 per site per week, down from 0.69 last year (-6%), showing same sort of pattern as January and February (down 6% from 0.72 to 0.68).</p> <p>More encouragingly though, management says that selling prices are 2% ahead of management’s expectations set in the fourth quarter of 2014. </p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Bovis Homes has become the latest housebuilder to give an upbeat outlook on the sector. Its shares have climbed 9p to £10.56 as it said it had made a strong start to the year and lifted its proposed dividend. Ahead of its annual meeting, it said the UK economy remained positive and good quality home buyers were able to access effective mortgage finance. Chief executive David Ritchie said: During the year to date we have traded well in a positive UK housing market, building a strong forward sales position on an increased number of sales outlets. We are on track to deliver our expected growth for 2015 and a further increase in shareholder returns. We are planning to step up the 2015 full year dividend to 40p per share compared to our previously state commitment to pay at least 35p a share. Robin Hardy at Shore Capital issued a buy note, saying: A solid but in-line trading statement from Bovis Homes but note that we are back to first quarter updates so it’s early in the year to be calling profit changes... The statement stresses on a couple of occasions that the year to date has driven ‘expected growth’ and will ‘grow in line’ so there will be no changes to forecasts – we remain slightly above consensus on pretax profits of £172.8m (consensus £169.3m). The only change to guidance is on the dividend but this is not really a change on examination. Last year the full year dividend was 35p; the prelims promised to pay ‘at least’ 35p in 2015; the consensus is already 38.5p (ours 40.3p) with the bulk at 40p or higher. This is meant to present greater confidence but with expected earnings per share growth of 31% the commitment to ‘at least 35p’ was always somewhat meaningless. So, nothing really substantial here with no new light on the market, no changes to forecasts but there will be a couple of ‘catch-up’ revisions to dividend per share in the consensus. In our post-election sector re-rating we pushed the fair value for Bovis up from 990p to 1139p so at 1047p we remain at buy. The market seems happy to over-react to news in the sector at present so expect further positive share price action today. Liberum also issued a buy recommendation: Bovis’ interim management statement says that it achieved a reservation rate of 0.65 per site per week, down from 0.69 last year (-6%), showing same sort of pattern as January and February (down 6% from 0.72 to 0.68). More encouragingly though, management says that selling prices are 2% ahead of management’s expectations set in the fourth quarter of 2014.", 
      "headline": "Bovis upbeat with higher than expected dividend", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "453", 
      "charCount": "2527", 
      "trailText": "Housebuilder says trading going well in positive UK housing market", 
      "shortUrl": "https://gu.com/p/49vbc", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-05-15T10:11:20Z", 
      "firstPublicationDate": "2015-05-15T10:09:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0ff7ffff6ea9f6b71fc45a6fbe58851445d5f000\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431684675791/a61129a1-fc77-4424-92f9-5948902edd07-460x276.jpeg\" alt=\"Bovis positive on outlook.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bovis positive on outlook.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-05-18T10:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/may/15/bovis-upbeat-with-higher-than-expected-dividend", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T10:09:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/may/15/bovis-upbeat-with-higher-than-expected-dividend", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/may/15/ftse-100-recovers-with-coca-cola-hellenic-bottling-leading-the-way", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 recovers with Coca-Cola Hellenic Bottling leading the way", 
    "fields": {
      "standfirst": "<p>Record close on S&amp;P 500 and Draghi comments help push shares higher</p>", 
      "body": "<p>Leading shares have made an optimistic start to the day, but are still heading for a weekly fall after a volatile few days.</p> <p>The <strong>FTSE 100</strong> is up 24.84 points at 6997.88, as European bonds recover some poise in the wake of European Central Bank boss Mario Draghi saying its QE programme would not end early. A record close on the S&amp;P 500 in the US has also helped sentiment.</p> <p>Greece however remains a concern for investors as time runs out for a deal to be done with its creditors to release much needed bailout funds.</p> <p>And US data is in focus, with manufacturing and confidence figures due later, as traders await clarity on when the Federal Reserve is likely to begin raising interest rates. After recent weak figures, including retail sales, analysts are suggesting an anticipated move in September to raise borrowing costs may be in doubt, which has helped weaken the dollar and support US markets. Michael Hewson, chief market analyst at CMC Markets UK said:</p> <blockquote class=\"quoted\"> <p>The latest Empire manufacturing index for May is expected to show a rise to 4.75, from April’s -1.2 reading, while industrial production for April is expected to show an improvement to 0% from March’s 0.6% decline.</p> <p>Even allowing for a decent set of data today the prognosis for a September rate rise seems slim. Investors appear to have forgotten that the Fed cut its growth and inflation forecasts at the March meeting, after dropping “patience” from the guidance language. </p> <p> Given that the next meeting is next month and in light of recent data it is unlikely that the Fed would upgrade those forecasts at its June meeting, given that we only have one more payrolls number between now and then.</p> <p> If we get a “wait and see” approach in June, which seems likely at the moment, then the earliest the Fed can act in revising its forecasts upwards would be September, and it would be unusual to do that ,and act on rates at the same meeting, which means the earliest we could get a move on rates now is either October, or December.</p> </blockquote> <p>Among the UK risers, <strong>Coca-Cola Hellenic Bottling</strong> is up 35p to £14.51 after the group issued an encouraging first quarter update, with volumes rising 7.2%. The rise came due to four extra selling days, the earlier Easter holiday and good performances in Nigeria and eastern Europe.</p> <p>Currency headwinds, which had unsettled investors, had a 5% adverse impact on sales, so net revenues grew 1.7%. The company said it had taken steps to mitigate emerging market exchange rates. Credit Suisse said:</p> <blockquote class=\"quoted\"> <p>We raise our earnings per share estimates by around 10%, largely reflecting recent currency moves, in particular, the rouble. We believe this should support margin expansion in 2015. Our target price rises to £14 (versus £12.3).</p> <p>The group originally signalled at its full year results that it expected a €200m negative foreign exchange impact this year (translational and transactional). Given the rouble’s rally since then this number should be around 25% lower we believe. We now model 50 basis points margin expansion (versus 10 basis points previously), noting that part of the foreign exchange savings will be offset by higher fuel costs and some re-investment - this drives our 10% earnings upgrades.</p> </blockquote> <p><strong>ITV</strong> has recovered 4.3p to 261.6p following positive analyst comment on Thursday’s update, with Bernstein raising its price target from 265p to 325p and JP Morgan lifting its target from 281p to 294p. Bernstein said:</p> <blockquote class=\"quoted\"> <p>ITV continues to be the most interesting free to air TV broadcaster in Europe both because of geography (the UK TV ad market continues to perform very well, reflecting the current strength of the UK economy) and because it has a larger and more successful TV production business than most continental broadcasters. ITV’s investment into its production business, though volatile, can added to significant organic growth in the short to medium term and furthermore increases long-term sustainability in a world where content is king.</p> <p>The valuation remains inexpensive, and does not reflect a couple of less defined opportunities for upside (regulatory changes, M&amp;A), which we would not necessarily “pay for” but we believe are not reflected in the current share price. We rate ITV outperform with a target price of £3.25. </p> </blockquote> <p>Among the mid-caps online gaming company <strong>Bwin Party.digita</strong>l is up 7.45p to 96.85p on hopes of a possible takeover. In March the company said it was closer to selling part or all of the business, while gaming firm GVC Holdings had reportedly expressed interest.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares have made an optimistic start to the day, but are still heading for a weekly fall after a volatile few days. The FTSE 100 is up 24.84 points at 6997.88, as European bonds recover some poise in the wake of European Central Bank boss Mario Draghi saying its QE programme would not end early. A record close on the S&amp;P 500 in the US has also helped sentiment. Greece however remains a concern for investors as time runs out for a deal to be done with its creditors to release much needed bailout funds. And US data is in focus, with manufacturing and confidence figures due later, as traders await clarity on when the Federal Reserve is likely to begin raising interest rates. After recent weak figures, including retail sales, analysts are suggesting an anticipated move in September to raise borrowing costs may be in doubt, which has helped weaken the dollar and support US markets. Michael Hewson, chief market analyst at CMC Markets UK said: The latest Empire manufacturing index for May is expected to show a rise to 4.75, from April’s -1.2 reading, while industrial production for April is expected to show an improvement to 0% from March’s 0.6% decline. Even allowing for a decent set of data today the prognosis for a September rate rise seems slim. Investors appear to have forgotten that the Fed cut its growth and inflation forecasts at the March meeting, after dropping “patience” from the guidance language. Given that the next meeting is next month and in light of recent data it is unlikely that the Fed would upgrade those forecasts at its June meeting, given that we only have one more payrolls number between now and then. If we get a “wait and see” approach in June, which seems likely at the moment, then the earliest the Fed can act in revising its forecasts upwards would be September, and it would be unusual to do that ,and act on rates at the same meeting, which means the earliest we could get a move on rates now is either October, or December. Among the UK risers, Coca-Cola Hellenic Bottling is up 35p to £14.51 after the group issued an encouraging first quarter update, with volumes rising 7.2%. The rise came due to four extra selling days, the earlier Easter holiday and good performances in Nigeria and eastern Europe. Currency headwinds, which had unsettled investors, had a 5% adverse impact on sales, so net revenues grew 1.7%. The company said it had taken steps to mitigate emerging market exchange rates. Credit Suisse said: We raise our earnings per share estimates by around 10%, largely reflecting recent currency moves, in particular, the rouble. We believe this should support margin expansion in 2015. Our target price rises to £14 (versus £12.3). The group originally signalled at its full year results that it expected a €200m negative foreign exchange impact this year (translational and transactional). Given the rouble’s rally since then this number should be around 25% lower we believe. We now model 50 basis points margin expansion (versus 10 basis points previously), noting that part of the foreign exchange savings will be offset by higher fuel costs and some re-investment - this drives our 10% earnings upgrades. ITV has recovered 4.3p to 261.6p following positive analyst comment on Thursday’s update, with Bernstein raising its price target from 265p to 325p and JP Morgan lifting its target from 281p to 294p. Bernstein said: ITV continues to be the most interesting free to air TV broadcaster in Europe both because of geography (the UK TV ad market continues to perform very well, reflecting the current strength of the UK economy) and because it has a larger and more successful TV production business than most continental broadcasters. ITV’s investment into its production business, though volatile, can added to significant organic growth in the short to medium term and furthermore increases long-term sustainability in a world where content is king. The valuation remains inexpensive, and does not reflect a couple of less defined opportunities for upside (regulatory changes, M&amp;A), which we would not necessarily “pay for” but we believe are not reflected in the current share price. We rate ITV outperform with a target price of £3.25. Among the mid-caps online gaming company Bwin Party.digital is up 7.45p to 96.85p on hopes of a possible takeover. In March the company said it was closer to selling part or all of the business, while gaming firm GVC Holdings had reportedly expressed interest.", 
      "headline": "FTSE 100 recovers with Coca-Cola Hellenic Bottling leading the way", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "778", 
      "charCount": "4489", 
      "trailText": "Record close on S&amp;P 500 and Draghi comments help push shares higher", 
      "shortUrl": "https://gu.com/p/48885", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-05-15T09:38:05Z", 
      "firstPublicationDate": "2015-05-15T08:41:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d6551ec213808f069d8b548ddb884ff88bd44a0b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/5/15/1431679371339/d12566be-5a49-4d59-ac5f-c1c55ec3d868-460x276.jpeg\" alt=\"US market gains help lift FTSE 100.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US market gains help lift FTSE 100.</span> <span class=\"element-image__credit\">Photograph: BRENDAN MCDERMID/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-05-18T08:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/may/15/ftse-100-recovers-with-coca-cola-hellenic-bottling-leading-the-way", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-05-15T08:41:21Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/may/15/ftse-100-recovers-with-coca-cola-hellenic-bottling-leading-the-way", 
    "pillarName": "News"
  }
]