[
  {
    "webUrl": "https://www.theguardian.com/business/blog/2015/mar/19/lord-wolfson-very-cautious-next-lord-green-hsbc-sky", 
    "sectionName": "Business", 
    "webTitle": "Lord Wolfson may be 'very cautious', but there are no worries for Next", 
    "fields": {
      "bodyText": "Next shareholders should not despair: their chief executive, Lord Wolfson, may be “very cautious” about the year ahead but that represents only a modest downgrade on his normal mood in March. This time last year, he thought Next’s pre-tax profits would be £730m-£770m. In the event, Wolfson unveiled £782m on Thursday – and that was achieved even with a mild weather-related warning last autumn. For all that, Wolfson is correct when he says prospective returns are low by Next’s standards. The bottom of his profits range for the current year is £785m, or almost no growth. And the top end, £835m, would represent a 6.7% improvement, the weakest rate for four years. What’s up? Tough comparatives, he says, but that’s always the case for Next, plus some fashion collections that are “not as strong as they were at this point last year.” Top marks for honesty, but the other ingredient may be one he didn’t spell out – the sense that consumers aren’t spending as freely as would have been expected after the plunge in petrol prices. In the medium-term, Next has nothing to worry about. The online business is growing overseas and there is a potentially lucrative adventure, Label, selling other people’s brands. And the special dividends should keep flowing because the share price, even after a 4% fall, still sits well above Wolfson’s disciplined limit for buy-backs. In fact, it’s the rest of the high street that should be worried. A non-vintage year for Next suggests there will be disappointment elsewhere. Forecasting doubts Neil Woodford, the vastly experienced fund manager, makes an obvious but important point: if you make only small tweaks to the Office for Budget Responsibility’s main economic assumptions, chancellor George Osborne’s projection of a small budget surplus in 2018/19 evaporates and becomes a large deficit. Woodford suggests a dose of reality is required. Don’t assume, as the OBR does, that inflation returns to the Bank of England’s 2% target. It won’t happen any time soon, thinks Woodford. He plugs 1% into his model and reckons even that figure may prove optimistic. He also notes that real GDP growth in the UK was 1.8% per annum between 2010 and 2014. That’s the figure he uses, not the OBR’s projection of 2.3% to 2.4%. The result: the deficit continues to reduce but at a much slower rate and does not produce a surplus. Indeed, the cumulative difference when projecting out to 2019/20 in £120bn, which is more than a rounding error. One could call it the law of small numbers – seemingly tiny differences in figures matter when the annual deficit starts at £91bn. And when even the Bank of England’s chief economist says the next move in interest rates could be a cut, not a rise, the only sensible response is to take all economic assumptions with a dose of salt. Sky’s costly catch Sky’s share price has risen 10% since it “overpaid” last month for its next set of Premier League rights, demonstrating that investors’ greater fear was football being wiped from the screens. Chief executive Jeremy Darroch will feel vindicated in agreeing to pay the colossal sum of £4.18bn over three years, about £1bn more than the City expected. But the bill, which represents a £600m-a-season increase in Sky’s Premier League costs, still has to be paid. So there was an air of inevitability about the price rises announced on Thursday– £1 a month to £47 for the sports-plus-basic package and £3 to £36 a month for the entertainment channels, where Sky has also been investing heavily. Is that enough to make viewers switch off? Probably not. Customer loyalty at Sky is the best it has been for a decade. But pricing power is not inexhaustible. With other content costs rising, analysts at Jefferies think Sky will struggle to increase its UK earnings before interest and tax through the next two Premier League cycles – in other words six years. Sky may confound that expectation, and Darroch can also look to the German and Italian businesses for growth. But Premier League football itself looks increasingly like a treadmill, and it’s not obvious how Sky could ever jump off. Green speaks up Apologies to Lord Green. It was said here incorrectly on Tuesday that he had cancelled a speech the following day at St Michael’s Cornhill church in London. In fact, the former chief executive and chairman of HSBC gave the speech, as we reported. It was another speech next week at Queen Mary University of London that had been cancelled.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>In the medium-term, Next has nothing to worry about – even if the bottom of Wolfson’s profits range for the current year is £785m, or almost no growth</p>", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Lord Wolfson may be 'very cautious', but there are no worries for Next", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46zx7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3878e04d0ff63ac7c583d575289f94a76811023b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426800213847/4f5ed990-e3f5-4758-88bd-20b767270e4d-460x276.jpeg\" alt=\"A Next shop on Oxford Street, London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Next shop on Oxford Street, London.</span> <span class=\"element-image__credit\">Photograph: Micha Theiner/Rex Features</span> </figcaption> </figure>", 
      "body": "<p>Next shareholders should not despair: their chief executive, Lord Wolfson, may be <a href=\"http://www.theguardian.com/business/2015/mar/19/next-concerned-about-latest-collections-despite-profits-and-sales-rise\">“very cautious”</a> about the year ahead but that represents only a modest downgrade on his normal mood in March.</p> <p>This time last year, he thought Next’s pre-tax profits would be £730m-£770m. In the event, Wolfson unveiled £782m on Thursday – and that was achieved even with a mild weather-related warning last autumn.</p> <p>For all that, Wolfson is correct when he says prospective returns are low by Next’s standards. The bottom of his profits range for the current year is £785m, or almost no growth. And the top end, £835m, would represent a 6.7% improvement, the weakest rate for four years.</p> <p>What’s up? Tough comparatives, he says, but that’s always the case for Next, plus some fashion collections that are “not as strong as they were at this point last year.” Top marks for honesty, but the other ingredient may be one he didn’t spell out – the sense that consumers aren’t spending as freely as would have been expected after the plunge in petrol prices.</p> <p>In the medium-term, Next has nothing to worry about. The online business is growing overseas and there is a potentially lucrative adventure, Label, selling other people’s brands. And the special dividends should keep flowing because the share price, even after a 4% fall, still sits well above Wolfson’s disciplined limit for buy-backs.</p> <p>In fact, it’s the rest of the high street that should be worried. A non-vintage year for Next suggests there will be disappointment elsewhere.</p> <h2>Forecasting doubts<br tabindex=\"-1\"></h2> <p>Neil Woodford, the vastly experienced fund manager, makes an obvious but important point: if you make only small tweaks to the Office for Budget Responsibility’s main economic assumptions, chancellor George Osborne’s projection of a small budget surplus in 2018/19 evaporates and becomes a large deficit.</p> <p>Woodford suggests a dose of reality is required. Don’t assume, as the OBR does, that inflation returns to the Bank of England’s 2% target. It won’t happen any time soon, thinks Woodford. He plugs 1% into his model and reckons even that figure may prove optimistic.</p> <p>He also notes that real GDP growth in the UK was 1.8% per annum between 2010 and 2014. That’s the figure he uses, not the OBR’s projection of 2.3% to 2.4%. The result: the deficit continues to reduce but at a much slower rate and does not produce a surplus. Indeed, the cumulative difference when projecting out to 2019/20 in £120bn, which is more than a rounding error.</p> <p>One could call it the law of small numbers – seemingly tiny differences in figures matter when the annual deficit starts at £91bn. And when even the Bank of England’s chief economist says the next move in interest rates could be a cut, not a rise, the only sensible response is to take all economic assumptions with a dose of salt.</p> <h2>Sky’s costly catch<br tabindex=\"-1\"></h2> <p>Sky’s share price has risen 10% since it “overpaid” last month for its next set of Premier League rights, demonstrating that investors’ greater fear was football being wiped from the screens. Chief executive Jeremy Darroch will feel vindicated in agreeing to pay the colossal sum of £4.18bn over three years, about £1bn more than the City expected.</p> <p>But the bill, which represents a £600m-a-season increase in Sky’s Premier League costs, still has to be paid. So there was an air of inevitability about the <a href=\"http://www.theguardian.com/money/2015/mar/19/sky-raises-sports-and-entertainment-package-prices\">price rises announced on Thursday</a>– £1 a month to £47 for the sports-plus-basic package and £3 to £36 a month for the entertainment channels, where Sky has also been investing heavily.</p> <p>Is that enough to make viewers switch off? Probably not. Customer loyalty at Sky is the best it has been for a decade.</p> <p>But pricing power is not inexhaustible. With other content costs rising, analysts at Jefferies think Sky will struggle to increase its UK earnings before interest and tax through the next two Premier League cycles – in other words six years.</p> <p>Sky may confound that expectation, and Darroch can also look to the German and Italian businesses for growth. But Premier League football itself looks increasingly like a treadmill, and it’s not obvious how Sky could ever jump off.</p> <h2>Green speaks up<br tabindex=\"-1\"></h2> <p>Apologies to Lord Green. It was said here incorrectly on Tuesday that he had cancelled a speech the following day at St Michael’s Cornhill church in London. In fact, the former chief executive and chairman of HSBC gave the speech, as we reported. It was another speech next week at Queen Mary University of London that had been cancelled.</p>", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "charCount": "4461", 
      "firstPublicationDate": "2015-03-19T21:24:39Z", 
      "wordcount": "782", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:35Z", 
      "trailText": "In the medium-term, Next has nothing to worry about – even if the bottom of Wolfson’s profits range for the current year is £785m, or almost no growth", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-22T21:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2015/mar/19/lord-wolfson-very-cautious-next-lord-green-hsbc-sky", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T21:24:39Z", 
    "type": "article", 
    "id": "business/blog/2015/mar/19/lord-wolfson-very-cautious-next-lord-green-hsbc-sky", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/sports-directs-mike-ashley-renewed-pressure-parliament-scottish-affairs", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct's Mike Ashley under new pressure to appear before parliament", 
    "fields": {
      "standfirst": "<p>Scottish affairs committee makes public a letter demanding to know what ‘immovable commitments’ are preventing billionaire from attending</p>", 
      "body": "<p>MPs have attempted to raise the pressure on billionaire Mike Ashley to explain what “immovable commitments” are preventing him appearing before a parliamentary committee examining the use of zero-hours contracts and 200 job losses at his Sports Direct group.</p> <p>The Newcastle United owners’ advisers have <a href=\"http://www.theguardian.com/football/2015/feb/18/sports-direct-founder-mike-ashley-westminster-employee-treatment-zero-hours-contracts\">spent weeks blocking repeated attempts by MPs on the Scottish affairs committee to force him to face questions</a> about the sudden closure of the Ayrshire warehouse of USC, a fashion retailer owned by Sports Direct. In a letter to Ashley’s advisers published on Thursday, the Scottish affairs committee wrote: “Please provide, without further delay, the information that the committee has asked for on what immovable commitments Mr Ashley has throughout the entirety of March which are preventing him from appearing before the committee.” </p> <p>The MPs made public their correspondence with Sports Direct, including the lawyers’ threat of legal action, in relation to<a href=\"http://www.theguardian.com/business/2015/mar/06/mike-ashley-too-busy-to-face-mps-over-zero-hours-contracts\"> publication of earlier letters in which the publicity-shy billionaire made his excuses</a>. “We can see no basis on which you were entitled to publish any of that confidential correspondence without [Sports Direct’s] consent,” Ashley’s lawyers wrote to the committee. “The fact that you have done so is considered likely to amount to a breach of our client’s confidence as a matter of law and we fully reserve all of [Sports Direct’s] legal rights.” </p> <p>The lawyers said Ashley would not give a full explanation of why he could not attend the committee hearing unless they could be assured of full confidentiality. </p> <p>The MPs say that they are entitled to publish the correspondence because it forms part of its proceedings, which are covered by parliamentary privilege and therefore have legal immunity.</p> <p>Publication of the correspondence comes as MPs increase pressure on Ashley to make an appearance before parliament dissolves on 31 March. It is highly unusual for business leaders to refuse a request to appear before a select committee. </p> <p>MPs do have the power to formally summon those who refuse to give evidence. But limited time ahead of the election means a decision to pursue Ashley under the legally binding procedure would be left to a revamped committee that might have different priorities.</p> <p>About 200 staff lost their jobs when administrators were called in to West Coast Capital (USC), the Sports Direct-controlled entity that owned 28 USC stores. The stores were immediately bought out of administration by another part of Sports Direct, but the Scottish warehouse was closed down.<br></p> <p>Sports Direct’s chairman, Keith Hellawell, is set to appear before the committee on 25 March, but the committee has made clear that it wants to hear from Ashley as well. Ian Davidson, chairman of the committee, has described Ashley, who founded Sports Direct and remains a 55% shareholder, as the “driving force behind Sports Direct.” He previously warned Ashley: “Eventually he will realise that he is not bigger than parliament.”</p>", 
      "bodyText": "MPs have attempted to raise the pressure on billionaire Mike Ashley to explain what “immovable commitments” are preventing him appearing before a parliamentary committee examining the use of zero-hours contracts and 200 job losses at his Sports Direct group. The Newcastle United owners’ advisers have spent weeks blocking repeated attempts by MPs on the Scottish affairs committee to force him to face questions about the sudden closure of the Ayrshire warehouse of USC, a fashion retailer owned by Sports Direct. In a letter to Ashley’s advisers published on Thursday, the Scottish affairs committee wrote: “Please provide, without further delay, the information that the committee has asked for on what immovable commitments Mr Ashley has throughout the entirety of March which are preventing him from appearing before the committee.” The MPs made public their correspondence with Sports Direct, including the lawyers’ threat of legal action, in relation to publication of earlier letters in which the publicity-shy billionaire made his excuses. “We can see no basis on which you were entitled to publish any of that confidential correspondence without [Sports Direct’s] consent,” Ashley’s lawyers wrote to the committee. “The fact that you have done so is considered likely to amount to a breach of our client’s confidence as a matter of law and we fully reserve all of [Sports Direct’s] legal rights.” The lawyers said Ashley would not give a full explanation of why he could not attend the committee hearing unless they could be assured of full confidentiality. The MPs say that they are entitled to publish the correspondence because it forms part of its proceedings, which are covered by parliamentary privilege and therefore have legal immunity. Publication of the correspondence comes as MPs increase pressure on Ashley to make an appearance before parliament dissolves on 31 March. It is highly unusual for business leaders to refuse a request to appear before a select committee. MPs do have the power to formally summon those who refuse to give evidence. But limited time ahead of the election means a decision to pursue Ashley under the legally binding procedure would be left to a revamped committee that might have different priorities. About 200 staff lost their jobs when administrators were called in to West Coast Capital (USC), the Sports Direct-controlled entity that owned 28 USC stores. The stores were immediately bought out of administration by another part of Sports Direct, but the Scottish warehouse was closed down. Sports Direct’s chairman, Keith Hellawell, is set to appear before the committee on 25 March, but the committee has made clear that it wants to hear from Ashley as well. Ian Davidson, chairman of the committee, has described Ashley, who founded Sports Direct and remains a 55% shareholder, as the “driving force behind Sports Direct.” He previously warned Ashley: “Eventually he will realise that he is not bigger than parliament.”", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "headline": "Sports Direct's Mike Ashley under new pressure to appear before parliament", 
      "firstPublicationDate": "2015-03-19T20:07:58Z", 
      "showInRelatedContent": "true", 
      "wordcount": "480", 
      "charCount": "2977", 
      "trailText": "Scottish affairs committee makes public a letter demanding to know what ‘immovable commitments’ are preventing billionaire from attending", 
      "shortUrl": "https://gu.com/p/46npe", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:05:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1b65d49d14df1275ba5acc49bebde873c6f25b6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426794976835/b7819032-16b8-44ad-af4e-f06cdf39dfc9-460x276.jpeg\" alt=\"Mike Ashley at  a football match\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MPs want Mike Ashley, left, to answer questions regardiung the closure of facilities belonging to Sports Direct subsidiary USC.</span> <span class=\"element-image__credit\">Photograph: Tom Jenkins/for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/sports-directs-mike-ashley-renewed-pressure-parliament-scottish-affairs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T20:07:58Z", 
    "type": "article", 
    "id": "business/2015/mar/19/sports-directs-mike-ashley-renewed-pressure-parliament-scottish-affairs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/morrisons-head-office-managers-head-to-the-shop-floor-in-bid-to-improve-trading", 
    "sectionName": "Business", 
    "webTitle": "Morrisons head office managers head to the shop floor in bid to improve trading", 
    "fields": {
      "bodyText": "David Potts, the new chief executive of Morrisons, is sending managers from head office back to the shop floor over Easter as he begins his attempt to improve trading at the ailing supermarket. About 1,000 staff will join Potts working in stores over the holiday and all 2,000 employees at the group’s Bradford headquarters will in future spend five days a year on the shop floor. In the past they spent just one day a year helping during the Christmas rush. The initiative echoes the similar move by Dave Lewis when he started as Tesco boss in September last year. Potts, a former Tesco executive, recorded a video urging staff and customers to let him know what they love and hate about Morrisons when he started work on Monday. He has been looking at customer feedback about different aspects of their shopping trips with 12 store managers at Morrisons’ store in Guiseley, Leeds. Potts said: “I want to listen hard and respond to the views of as many customers and staff as I can. “I strongly believe that we are all retailers and we can learn how to serve our customers better when we are working in our stores or when we do our own shopping.” Morrisons has recorded losses of £800m after slashing prices, cutting staff and investing in a new online delivery service in an attempt to fight back against growing competition from discount retailers including Aldi and Lidl. \\ All the supermarkets are struggling as shoppers buy more from convenience outlets and online and stick to tight budgets on food spending.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Staff at the group’s Bradford headquarters, including chief executive David Potts, will spend five days a year working in ailing supermarket’s stores<br></p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Morrisons head office managers head to the shop floor in bid to improve trading", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46np2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c3abb9aa21cee5b484d318be9535a3ae42aeccf\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426795082919/3f705d69-5e01-4e72-b861-64764132ad69-460x276.jpeg\" alt=\"Store-bound: managers from Morrisons' head office will be heading to work on the shop floor in supermarkets, as the business looks to boost performance.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Store-bound: managers from Morrisons’ head office will be heading to work on the shop floor in supermarkets, as the business looks to boost performance.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>David Potts, the new chief executive of Morrisons, is sending managers from head office back to the shop floor over Easter as he begins his attempt to improve trading at the ailing supermarket.</p> <p>About 1,000 staff will join Potts working in stores over the holiday and all 2,000 employees at the group’s Bradford headquarters will in future spend five days a year on the shop floor. In the past they spent just one day a year helping during the Christmas rush.</p> <p>The initiative echoes the similar move by Dave Lewis when he started as Tesco boss in September last year.</p> <p>Potts, a former Tesco executive, <a href=\"http://www.theguardian.com/business/2015/mar/16/morrisons-supermarket-new-chief-executive-promises-to-listen\" draggable=\"true\">recorded a video urging staff and customers to let him know what they love and hate</a> about Morrisons when he started work on Monday.</p> <p>He has been looking at customer feedback about different aspects of their shopping trips with 12 store managers at Morrisons’ store in Guiseley, Leeds. </p> <p>Potts said: “I want to listen hard and respond to the views of as many customers and staff as I can.</p> <p>“I strongly believe that we are all retailers and we can learn how to serve our customers better when we are working in our stores or when we do our own shopping.”</p> <p><a href=\"http://www.theguardian.com/business/2015/mar/12/morrisons-losses-soar-to-800m\">Morrisons has recorded losses of £800m</a> after slashing prices, cutting staff and investing in a new online delivery service in an attempt to fight back against growing competition from discount retailers including Aldi and Lidl. \\</p> <p>All the supermarkets are struggling as shoppers buy more from convenience outlets and online and stick to tight budgets on food spending.</p>", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "charCount": "1515", 
      "firstPublicationDate": "2015-03-19T19:59:57Z", 
      "wordcount": "266", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:36Z", 
      "trailText": "Staff at the group’s Bradford headquarters, including chief executive David Potts, will spend five days a year working in ailing supermarket’s stores<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-22T19:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/morrisons-head-office-managers-head-to-the-shop-floor-in-bid-to-improve-trading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T19:59:57Z", 
    "type": "article", 
    "id": "business/2015/mar/19/morrisons-head-office-managers-head-to-the-shop-floor-in-bid-to-improve-trading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/challenger-aldi-considers-a-move-into-british-online-sales", 
    "sectionName": "Business", 
    "webTitle": "Challenger Aldi considers a move into British online sales", 
    "fields": {
      "standfirst": "<p>Discounters are reported to be eyeing a share of fast-growing internet grocery sales, expected to double to 8% of the UK market by 2019</p>", 
      "body": "<p>Aldi is considering moving into online retailing in the UK, and possibly elsewhere, opening up a new front in the discounter’s challenge to the major supermarkets.</p> <p>Fast growth in internet orders as well as at small local stores has been helping the UK’s “big four” supermarkets – Asda, Tesco, Sainsbury’s and Morrisons – to offset falls in sales at their large supermarkets.<br></p> <p>Online grocery sales are expected to be the fastest growing part of the market in the UK, more than doubling in value between 2014 and 2019 to £17bn, to make up 8% of the market.</p> <p>But until now the discounters Aldi and Lidl were thought unlikely to begin trading online as their business model is based on keeping things simple and efficient to keep prices for shoppers low.<br></p> <p>Aldi has sold alcoholic drinks via the internet in Australia since 2013, but it has yet to try any online service in Europe. In the UK it is understood to be considering various options but it has no timetable for any launch.</p> <p>A spokesman for Aldi UK said: “It is not an immediate focus for Aldi, which currently has the best performing business model in the grocery sector. However, it is an area we monitor as part of our customer-focused approach.”</p> <p>The German retailer is considering the UK as a potential launchpad as about 5% of grocery sales are rung up via the internet in this country, well ahead of neighbouring countries.<br></p> <p>Lebensmittel Zeitung, a German trade journal, said Aldi South, which runs Aldi’s UK and Irish businesses, might go online in other countries including Germany, while sister company Aldi North was considering a similar move in Spain and Portugal.</p> <p>All of the big four supermarkets <a href=\"http://www.theguardian.com/business/2015/mar/10/asda-shows-worst-its-sales-performance-in-20-years\">lost market share to Aldi and Lidl</a> in the latest snapshot of the grocery business by data group Kantar Worldpanel. The German chains continued their rapid growth with Aldi’s sales rising by 19.3% over the three months to the end of February, taking its market share to 5%, while Lidl’s sales rose by 13.6% for a 3.5% share.</p> <p>However, the growth of both chains has slowed over the past year, with Aldi seeing a particularly rapid decline, according to analysts. In February Lidl’s sales rose faster than its bigger rival for the first time since 2011.</p>", 
      "bodyText": "Aldi is considering moving into online retailing in the UK, and possibly elsewhere, opening up a new front in the discounter’s challenge to the major supermarkets. Fast growth in internet orders as well as at small local stores has been helping the UK’s “big four” supermarkets – Asda, Tesco, Sainsbury’s and Morrisons – to offset falls in sales at their large supermarkets. Online grocery sales are expected to be the fastest growing part of the market in the UK, more than doubling in value between 2014 and 2019 to £17bn, to make up 8% of the market. But until now the discounters Aldi and Lidl were thought unlikely to begin trading online as their business model is based on keeping things simple and efficient to keep prices for shoppers low. Aldi has sold alcoholic drinks via the internet in Australia since 2013, but it has yet to try any online service in Europe. In the UK it is understood to be considering various options but it has no timetable for any launch. A spokesman for Aldi UK said: “It is not an immediate focus for Aldi, which currently has the best performing business model in the grocery sector. However, it is an area we monitor as part of our customer-focused approach.” The German retailer is considering the UK as a potential launchpad as about 5% of grocery sales are rung up via the internet in this country, well ahead of neighbouring countries. Lebensmittel Zeitung, a German trade journal, said Aldi South, which runs Aldi’s UK and Irish businesses, might go online in other countries including Germany, while sister company Aldi North was considering a similar move in Spain and Portugal. All of the big four supermarkets lost market share to Aldi and Lidl in the latest snapshot of the grocery business by data group Kantar Worldpanel. The German chains continued their rapid growth with Aldi’s sales rising by 19.3% over the three months to the end of February, taking its market share to 5%, while Lidl’s sales rose by 13.6% for a 3.5% share. However, the growth of both chains has slowed over the past year, with Aldi seeing a particularly rapid decline, according to analysts. In February Lidl’s sales rose faster than its bigger rival for the first time since 2011.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "headline": "Challenger Aldi considers a move into British online sales", 
      "firstPublicationDate": "2015-03-19T19:39:53Z", 
      "showInRelatedContent": "true", 
      "wordcount": "390", 
      "charCount": "2208", 
      "trailText": "Discounters are reported to be eyeing a share of fast-growing internet grocery sales, expected to double to 8% of the UK market by 2019", 
      "shortUrl": "https://gu.com/p/46zx9", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:05:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e93a88363dfa23ba520069b80930ce23cd0664da\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426793789811/cb23ad9d-fac5-490f-b110-0112712531e4-460x276.jpeg\" alt=\"Aldi supermarket\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi is reported to be exploring a move into online sales in the UK.</span> <span class=\"element-image__credit\">Photograph: Business Visual/REX</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/challenger-aldi-considers-a-move-into-british-online-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T19:39:53Z", 
    "type": "article", 
    "id": "business/2015/mar/19/challenger-aldi-considers-a-move-into-british-online-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/former-city-trader-jailed-insider-dealing", 
    "sectionName": "Business", 
    "webTitle": "Former City trader jailed for insider dealing", 
    "fields": {
      "standfirst": "<p>Julian Rifat sentenced to 19 months in prison over his role in £285,000 scam, which involved secret meetings and multiple mobile phones <br></p>", 
      "body": "<p>A former City trader was sentenced to 19 months in prison on Thursday for his part in an insider trading scam involving multiple mobile phones, clandestine meetings in City pubs and payments for a luxury car and holiday.</p> <p>Julian Rifat, who was a senior trader at hedge fund Moore Capital, was also fined £100,000 and ordered to pay costs of £159,402. He pleaded guilty to passing information gleaned from his job about upcoming company fundraisings to Graeme Shelley, a broker at Novum Securities. Shelley traded shares in the companies based on the information and split the proceeds totalling £285,000 equally with Rifat.</p> <p>Passing sentence Judge McCreath said Rifat had acted “deliberately and dishonestly” but gave him credit for his guilty plea, which he made after four years of protesting his innocence.</p> <p>Rifat and Shelley used multiple pay-as-you-go mobile phones in an attempt to hide their contact. They met in City bars such as the Rack and Tenter and the Crispin, both near Moorgate, to divide the proceeds.</p> <p>Shelley paid Rifat in cash but also paid £48,500 for Rifat’s new Land Rover and £15,000 for Rifat’s family holiday in Oman. Rifat went on the holiday in summer 2010, despite being arrested on suspicion of insider dealing after it was booked.</p> <p>Rifat is the third man to be sentenced as part of Operation Tabernula, the FCA’s biggest and most complex insider dealing investigation. Shelley received a two-year suspended sentence in March 2014 and Paul Milsom was sentenced to two years in March 2013.</p> <p>Milsom was a senior trader at Legal &amp; General Investment Management. He tipped off Shelley when his company was about to make large trades that would move the market and Shelley traded shares to capitalise on those movements. This made the pair a total of £560,000.</p> <p>On one occasion in 2009, Milsom called Shelley from a new pay-as-you-go phone for a fraction of a second and then sent him a message via a Bloomberg trading console saying: “That’s me.”</p> <p>There is no evidence to link Milsom and Rifat directly. Milsom’s activities only came to light when Shelley was arrested and the FCA found four pages of handwritten notes referring to trades with “JR”, who was Rifat, and “MP”, who turned out to be Milsom and was arrested two years later.</p> <p>The FCA said its investigation involved a team of up to 30 people trawling through more than 110,000 lines of trading data, more than 700,000 phone communications and more than 10m emails and instant messages. </p> <p>Six other defendants face trial over a separate alleged conspiracy linked to Operation Tabernula. They deny the charges.</p>", 
      "bodyText": "A former City trader was sentenced to 19 months in prison on Thursday for his part in an insider trading scam involving multiple mobile phones, clandestine meetings in City pubs and payments for a luxury car and holiday. Julian Rifat, who was a senior trader at hedge fund Moore Capital, was also fined £100,000 and ordered to pay costs of £159,402. He pleaded guilty to passing information gleaned from his job about upcoming company fundraisings to Graeme Shelley, a broker at Novum Securities. Shelley traded shares in the companies based on the information and split the proceeds totalling £285,000 equally with Rifat. Passing sentence Judge McCreath said Rifat had acted “deliberately and dishonestly” but gave him credit for his guilty plea, which he made after four years of protesting his innocence. Rifat and Shelley used multiple pay-as-you-go mobile phones in an attempt to hide their contact. They met in City bars such as the Rack and Tenter and the Crispin, both near Moorgate, to divide the proceeds. Shelley paid Rifat in cash but also paid £48,500 for Rifat’s new Land Rover and £15,000 for Rifat’s family holiday in Oman. Rifat went on the holiday in summer 2010, despite being arrested on suspicion of insider dealing after it was booked. Rifat is the third man to be sentenced as part of Operation Tabernula, the FCA’s biggest and most complex insider dealing investigation. Shelley received a two-year suspended sentence in March 2014 and Paul Milsom was sentenced to two years in March 2013. Milsom was a senior trader at Legal &amp; General Investment Management. He tipped off Shelley when his company was about to make large trades that would move the market and Shelley traded shares to capitalise on those movements. This made the pair a total of £560,000. On one occasion in 2009, Milsom called Shelley from a new pay-as-you-go phone for a fraction of a second and then sent him a message via a Bloomberg trading console saying: “That’s me.” There is no evidence to link Milsom and Rifat directly. Milsom’s activities only came to light when Shelley was arrested and the FCA found four pages of handwritten notes referring to trades with “JR”, who was Rifat, and “MP”, who turned out to be Milsom and was arrested two years later. The FCA said its investigation involved a team of up to 30 people trawling through more than 110,000 lines of trading data, more than 700,000 phone communications and more than 10m emails and instant messages. Six other defendants face trial over a separate alleged conspiracy linked to Operation Tabernula. They deny the charges.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "headline": "Former City trader jailed for insider dealing", 
      "firstPublicationDate": "2015-03-19T19:36:26Z", 
      "showInRelatedContent": "true", 
      "wordcount": "447", 
      "charCount": "2589", 
      "trailText": "Julian Rifat sentenced to 19 months in prison over his role in £285,000 scam, which involved secret meetings and multiple mobile phones <br>", 
      "shortUrl": "https://gu.com/p/46nt8", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T21:30:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ed5699d650279f612c59c5b1f0d6bcab1882c973\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426793570929/8828c51b-ea3b-4aad-acf9-c43775a05b07-460x276.jpeg\" alt=\"Jullian Rifat \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Julian Rifat, a former trader at Moore Capital, was also fined £100,000 and ordered to pay costs of £159,402.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/former-city-trader-jailed-insider-dealing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T19:36:26Z", 
    "type": "article", 
    "id": "business/2015/mar/19/former-city-trader-jailed-insider-dealing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/interest-rates-cut-alludes-scarring-global-financial-crisis-andy-haldane", 
    "sectionName": "Business", 
    "webTitle": "Talk of interest rates cut alludes to scarring from the global financial crisis", 
    "fields": {
      "standfirst": "<p>Andrew Haldane has raised the prospect of a permanent period of weak earnings growth that locks in low wages, low inflation and low interest rates</p>", 
      "body": "<p>It’s a pretty extraordinary prospect. Britain has been out of recession for more than five years, is the strongest growing economy in the G7 and, if you believe George Osborne, is <a href=\"http://www.theguardian.com/politics/2015/mar/18/walking-tall-paying-way-georges-hyperbole-britain-budget\">walking tall again</a>.</p> <p>Yet Andrew Haldane, the chief economist of the Bank of England, believes the next move in interest rates <a href=\"http://www.theguardian.com/business/2015/mar/19/interest-rates-may-be-cut-suggests-bank-of-england-chief-economist\">may be down rather than up,</a> and in the right circumstances can envisage himself voting to cut official borrowing costs from 0.5%.</p> <p>The reason for this is simple. Despite two years of solid growth and falling unemployment, inflation has fallen. Financial market forecasts for the timing of the first increase in interest rates have been consistently pushed back, while predictions of the eventual peak in rates have been lowered.</p> <p>There are some on the Bank’s nine-strong monetary policy committee who think it is just a matter of time before inflationary pressure starts to increase. They argue that the <a href=\"http://www.theguardian.com/business/2015/jan/07/oil-price-brent-crude-falls-below-50-barrel\">collapse in oil prices</a> is the reason why there is downward pressure on the cost of living, and that as more people find jobs earnings growth will pick up.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/19/interest-rates-may-be-cut-suggests-bank-of-england-chief-economist\">Interest rates may be cut, suggests Bank of England chief economist</a> </p> </aside>  <p>Haldane floats two other possibilities. The first is that there is more slack in the labour market than the Bank thinks. This might be due to a desire for workers to increase their hours because firms have more capacity or because the number of long-term unemployed is smaller than the MPC thinks. If this is the case, and the disconnect between rising employment and wages in both the UK and the US suggests that it is, the caution over interest-rate increases shown by the Bank and the Federal Reserve is entirely justified.</p> <p>But there’s more. The relationship between unemployment and wage inflation appears to have changed fundamentally in recent years, so that economies can operate with much lower levels of joblessness without triggering an increase in earnings growth. </p> <p>With one or two exceptions, it has only been during and immediately after wars that inflation has risen to high levels in developed western economies. For the rest of the time, competition tends to keep prices under control. And labour markets have been operating under intensely competitive conditions. Workers in countries such as the UK have been threatened with their jobs being off-shored, have seen the pool of labour increased by the arrival of skilled immigrant labour, and have seen trade union power reduced.</p> <p>This process started in the 1980s, when economists used the term hysteresis to describe the permanent scarring left by the recession in industrial Britain on the long-term unemployed. Haldane raises the prospect of a different form of hysteresis following the global financial crisis: a permanent period of weak earnings growth that locks in low wages, low inflation and low interest rates.</p>", 
      "byline": "Larry Elliott", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "It’s a pretty extraordinary prospect. Britain has been out of recession for more than five years, is the strongest growing economy in the G7 and, if you believe George Osborne, is walking tall again. Yet Andrew Haldane, the chief economist of the Bank of England, believes the next move in interest rates may be down rather than up, and in the right circumstances can envisage himself voting to cut official borrowing costs from 0.5%. The reason for this is simple. Despite two years of solid growth and falling unemployment, inflation has fallen. Financial market forecasts for the timing of the first increase in interest rates have been consistently pushed back, while predictions of the eventual peak in rates have been lowered. There are some on the Bank’s nine-strong monetary policy committee who think it is just a matter of time before inflationary pressure starts to increase. They argue that the collapse in oil prices is the reason why there is downward pressure on the cost of living, and that as more people find jobs earnings growth will pick up. Haldane floats two other possibilities. The first is that there is more slack in the labour market than the Bank thinks. This might be due to a desire for workers to increase their hours because firms have more capacity or because the number of long-term unemployed is smaller than the MPC thinks. If this is the case, and the disconnect between rising employment and wages in both the UK and the US suggests that it is, the caution over interest-rate increases shown by the Bank and the Federal Reserve is entirely justified. But there’s more. The relationship between unemployment and wage inflation appears to have changed fundamentally in recent years, so that economies can operate with much lower levels of joblessness without triggering an increase in earnings growth. With one or two exceptions, it has only been during and immediately after wars that inflation has risen to high levels in developed western economies. For the rest of the time, competition tends to keep prices under control. And labour markets have been operating under intensely competitive conditions. Workers in countries such as the UK have been threatened with their jobs being off-shored, have seen the pool of labour increased by the arrival of skilled immigrant labour, and have seen trade union power reduced. This process started in the 1980s, when economists used the term hysteresis to describe the permanent scarring left by the recession in industrial Britain on the long-term unemployed. Haldane raises the prospect of a different form of hysteresis following the global financial crisis: a permanent period of weak earnings growth that locks in low wages, low inflation and low interest rates.", 
      "headline": "Talk of interest rates cut alludes to scarring from the global financial crisis", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "456", 
      "charCount": "2747", 
      "trailText": "Andrew Haldane has raised the prospect of a permanent period of weak earnings growth that locks in low wages, low inflation and low interest rates", 
      "shortUrl": "https://gu.com/p/46nzd", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T07:36:14Z", 
      "firstPublicationDate": "2015-03-19T19:24:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"dc1da99d694643adfb07bbd517c57d36d0e9db1b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426792979895/7601c7a6-c268-4d8d-9d0f-fb1f268604cc-460x276.jpeg\" alt=\"Andrew Haldane, the chief economist of the Bank of England, believes the next move in interest rates may be down rather than up.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Haldane, the chief economist of the Bank of England, believes the next move in interest rates may be down rather than up.</span> <span class=\"element-image__credit\">Photograph: Getty Images/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-22T19:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/interest-rates-cut-alludes-scarring-global-financial-crisis-andy-haldane", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T19:24:06Z", 
    "type": "article", 
    "id": "business/2015/mar/19/interest-rates-cut-alludes-scarring-global-financial-crisis-andy-haldane", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/lord-green-denies-asleep-at-wheel-hsbc", 
    "sectionName": "Business", 
    "webTitle": "Lord Green: I was not 'asleep at wheel' at HSBC", 
    "fields": {
      "standfirst": "<p>Excerpt of interview shows former bank head denying Margaret Hodge’s accusation and insisting that it was a ‘tower of strength’ during the financial crisis<br></p>", 
      "body": "<p>Lord Green, the man who headed HSBC during the period when its Swiss bank helped wealthy customers dodge millions in tax, said he was “plainly not” asleep at the wheel in fresh extracts from his first public comments since the scandal broke.</p> <p>Channel 4 News has published further details of an interview obtained after the broadcaster confronted Green during a lecture on banking ethics at a City of London church on Wednesday night. </p> <p>Green, a Tory peer and ordained Church of England minister, argued that the bank he ran from 2003 to 2010 was one of the strongest in the country. “HSBC was the company that was a tower of strength in the crisis. It never took taxpayer money. It continued to pay its taxes and its dividends. It was supporting the markets through difficult periods of 2007-08. Does that sound like being asleep? Plainly not.”</p> <p>When the Guardian first published details of undeclared accounts and a revolving door of customers collecting bricks of cash from HSBC’s Geneva branch, Margaret Hodge, the Labour chair of the public accounts committee, accused Green of either being “asleep at the wheel” or of being involved in “dodgy tax practice”. Until Wednesday night, Green had declined to respond. He left HSBC with a £19m pension pot after seven years as chief executive and then chairman of the bank, but has refused all interviews and avoided appearing alongside other HSBC managers and directors during hearings by two separate parliamentary select committees.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/18/former-hsbc-boss-tells-city-audience-business-leaders-should-be-more-ethical\">Former HSBC boss tells City business leaders should be more ethical</a> </p> </aside>  <p>Green played a leading role in building HSBC’s private banking operations in Geneva and around the world. He was the board member responsible for private banking from 1998, and was afforded an even closer view as chair of the Swiss bank’s holding company from 2005 until he left in December 2010.</p> <p>David Cameron and his ministers have steadfastly refused to answer questions on whether they discussed tax evasion at HSBC Suisse with Green before or after he joined the Conservative benches in the House of Lords in November 2010. The tax office, HMRC, received a copy of the leaked files that exposed wrongdoing at the Swiss bank as early as April 2010.</p> <p>In unbroadcast extracts from an interview filmed on a mobile phone in the parish church of St Michael’s Cornhill, Green was asked by Channel 4 correspondent <a href=\"https://twitter.com/alextomo\">Alex Thomson</a>: “Margaret Hodge … said: either you were incompetent because you didn’t know it was happening and so you were asleep on the job. Or the opposite – you knew it was going on and you were deeply involved in dodgy and indeed illegal tax avoidance and evasion?”</p> <p>Green replied: “As my colleagues plainly have said to both the select committee hearings, they did not know what went into these files and their contents. And certainly does that follow that we fell asleep? Certainly not. This is a large, broad, complex company with a major series of activities. And I might remind you it’s in the middle of a financial crisis.</p> <p>“And HSBC was the company that was a tower of strength in the crisis. It never took taxpayer money. It continued to pay its taxes and its dividends. It was supporting the markets through difficult periods of 07-08. Does that sound like being asleep? Plainly not.”</p> <p>George Osborne on Thursday refused to comment on whether Green would have been punished under <a href=\"https://www.gov.uk/government/publications/tackling-tax-evasion-and-avoidance\">new measures</a> introduced in his 2015 Budget to deter evasion. The chancellor has announced what he called “tough new criminal powers” to punish avoiders and the advisers that profit from helping wealthy customers hide their money. </p> <p>Asked whether Green would have been caught under the new measures, Osborne told the <a href=\"http://www.bbc.co.uk/programmes/p02m9p0k\">BBC’s Today Programme</a>: “Of course I’m not going to discuss an individual. You are perfectly fairly repeating some of the very serious allegations that have been made about HSBC Swiss. One of the things we are doing today is saying if you are a bank that is helping people to evade their taxes, then you face criminal charges and you face very heavy fines … Most well-off people of course pay their taxes but the few who avoid their taxes or evade their taxes in the way I have described – we are coming after them.”</p> <p>Green has <a href=\"http://www.theguardian.com/business/2015/mar/18/former-hsbc-boss-tells-city-audience-business-leaders-should-be-more-ethical\">written and lectured</a> extensively on business ethics. In his 2009 book GoodValue: Reflections on Money, Morality and an Uncertain World, he said company directors should carry the can for failings in their organisations. “For companies, where does this responsibility begin?” he asked. “With their boards, of course. There is no other task they have which is more important. It is their job – and one which by its nature will never be complete – to promote and nurture a culture of ethical and purposeful business throughout the organisation.”</p> <p>Speaking in the City on Wednesday, Green made similar points, saying company directors had to ensure that the responsibilities of their businesses were “clearly articulated and understood throughout the organisation – and indeed, not merely understood, but accepted and lived throughout the organisation”.</p>", 
      "byline": "Juliette Garside", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Lord Green, the man who headed HSBC during the period when its Swiss bank helped wealthy customers dodge millions in tax, said he was “plainly not” asleep at the wheel in fresh extracts from his first public comments since the scandal broke. Channel 4 News has published further details of an interview obtained after the broadcaster confronted Green during a lecture on banking ethics at a City of London church on Wednesday night. Green, a Tory peer and ordained Church of England minister, argued that the bank he ran from 2003 to 2010 was one of the strongest in the country. “HSBC was the company that was a tower of strength in the crisis. It never took taxpayer money. It continued to pay its taxes and its dividends. It was supporting the markets through difficult periods of 2007-08. Does that sound like being asleep? Plainly not.” When the Guardian first published details of undeclared accounts and a revolving door of customers collecting bricks of cash from HSBC’s Geneva branch, Margaret Hodge, the Labour chair of the public accounts committee, accused Green of either being “asleep at the wheel” or of being involved in “dodgy tax practice”. Until Wednesday night, Green had declined to respond. He left HSBC with a £19m pension pot after seven years as chief executive and then chairman of the bank, but has refused all interviews and avoided appearing alongside other HSBC managers and directors during hearings by two separate parliamentary select committees. Green played a leading role in building HSBC’s private banking operations in Geneva and around the world. He was the board member responsible for private banking from 1998, and was afforded an even closer view as chair of the Swiss bank’s holding company from 2005 until he left in December 2010. David Cameron and his ministers have steadfastly refused to answer questions on whether they discussed tax evasion at HSBC Suisse with Green before or after he joined the Conservative benches in the House of Lords in November 2010. The tax office, HMRC, received a copy of the leaked files that exposed wrongdoing at the Swiss bank as early as April 2010. In unbroadcast extracts from an interview filmed on a mobile phone in the parish church of St Michael’s Cornhill, Green was asked by Channel 4 correspondent Alex Thomson: “Margaret Hodge … said: either you were incompetent because you didn’t know it was happening and so you were asleep on the job. Or the opposite – you knew it was going on and you were deeply involved in dodgy and indeed illegal tax avoidance and evasion?” Green replied: “As my colleagues plainly have said to both the select committee hearings, they did not know what went into these files and their contents. And certainly does that follow that we fell asleep? Certainly not. This is a large, broad, complex company with a major series of activities. And I might remind you it’s in the middle of a financial crisis. “And HSBC was the company that was a tower of strength in the crisis. It never took taxpayer money. It continued to pay its taxes and its dividends. It was supporting the markets through difficult periods of 07-08. Does that sound like being asleep? Plainly not.” George Osborne on Thursday refused to comment on whether Green would have been punished under new measures introduced in his 2015 Budget to deter evasion. The chancellor has announced what he called “tough new criminal powers” to punish avoiders and the advisers that profit from helping wealthy customers hide their money. Asked whether Green would have been caught under the new measures, Osborne told the BBC’s Today Programme: “Of course I’m not going to discuss an individual. You are perfectly fairly repeating some of the very serious allegations that have been made about HSBC Swiss. One of the things we are doing today is saying if you are a bank that is helping people to evade their taxes, then you face criminal charges and you face very heavy fines … Most well-off people of course pay their taxes but the few who avoid their taxes or evade their taxes in the way I have described – we are coming after them.” Green has written and lectured extensively on business ethics. In his 2009 book GoodValue: Reflections on Money, Morality and an Uncertain World, he said company directors should carry the can for failings in their organisations. “For companies, where does this responsibility begin?” he asked. “With their boards, of course. There is no other task they have which is more important. It is their job – and one which by its nature will never be complete – to promote and nurture a culture of ethical and purposeful business throughout the organisation.” Speaking in the City on Wednesday, Green made similar points, saying company directors had to ensure that the responsibilities of their businesses were “clearly articulated and understood throughout the organisation – and indeed, not merely understood, but accepted and lived throughout the organisation”.", 
      "headline": "Lord Green: I was not 'asleep at wheel' at HSBC", 
      "firstPublicationDate": "2015-03-19T18:53:32Z", 
      "showInRelatedContent": "true", 
      "wordcount": "837", 
      "charCount": "4968", 
      "trailText": "Excerpt of interview shows former bank head denying Margaret Hodge’s accusation and insisting that it was a ‘tower of strength’ during the financial crisis<br>", 
      "shortUrl": "https://gu.com/p/46nqx", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T07:58:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"94fc1f398934e2ec229f8fea085f085f56ca1481\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426791017044/99615591-dec0-4e74-980d-55a828a6300a-460x276.jpeg\" alt=\"Stephen Green\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Green: ‘This is a large, broad, complex company with a major series of activities.’</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/lord-green-denies-asleep-at-wheel-hsbc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T18:53:32Z", 
    "type": "article", 
    "id": "business/2015/mar/19/lord-green-denies-asleep-at-wheel-hsbc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/ryanair-backtracks-on-transatlantic-flights-plan", 
    "sectionName": "Business", 
    "webTitle": "Ryanair backtracks on transatlantic flights plan", 
    "fields": {
      "bodyText": "Ryanair has denied that it is about to move into long-haul air travel, just days after it said its board had approved business plans that included transatlantic flights. The low-cost Irish airline said the board “has not considered or approved any transatlantic project and does not intend to do so”. However, its ambitions to spread its wings further have long been discussed by chief executive Michael O’Leary. Last December Ryanair’s chief marketing officer, Kenny Jacobs, told the Guardian that cheap US flights could be on the table within three years if new planes became available. This week the airline apparently confirmed that the business plan had been nodded through by the board, opening the way for connections between a range of European and US cities, including New York, Boston, Chicago and Miami from London Stansted, Dublin and Berlin. On Monday, Ryanair said in an emailed statement: “The board of Ryanair, like any plc, has approved the business plans for future growth, including transatlantic. “We are talking to manufacturers about long-haul aircraft but cannot comment further on this. European consumers want lower-cost travel to the USA and the same for Americans coming to Europe. We see it as a logical development in the European market.” However, on Thursday afternoon, Ryanair backtracked rapidly in a statement to the stock market. It said: “In the light of recent press coverage, the Board of Ryanair Holdings Plc wishes to clarify that it has not considered or approved any transatlantic project and does not intend to do so.” Passengers seeking ultra-cheap long-haul flights will still be hoping that Ryanair’s latest position is purely temporary, after the airline raised the prospect of one-way transatlantic fares beginning at £10. A new generation of fuel-efficient long-haul aircraft has made the proposition more feasible, and competitors such as Norwegian have already launched limited, low-cost services.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Low-cost Irish airline issues statement denying its board has approved business plan to spread its wings to US cities, as announced on Monday<br></p>", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "Ryanair backtracks on transatlantic flights plan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46zv2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"32e11ea6e2aa2fd6033c1c8e4077939bd7214f06\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426789240205/fa9b884a-c092-462e-a916-3a0a3e365dcb-460x276.jpeg\" alt=\"Passengers board a Ryanair flight. Monday's announcement heralded Ryanair flights between European and US cities, including New York, Boston, Chicago and Miami from London Stansted, Dublin and Berlin.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Passengers board a Ryanair flight. Monday’s announcement heralded Ryanair flights between European and US cities, including New York, Boston, Chicago and Miami from London Stansted, Dublin and Berlin.</span> <span class=\"element-image__credit\">Photograph: dpa picture alliance /Alamy</span> </figcaption> </figure>", 
      "body": "<p>Ryanair has denied that it is about to move into long-haul air travel, just days after it said its <a href=\"http://www.theguardian.com/travel/2015/mar/16/ryanair-plans-to-offer-flights-between-europe-and-america\">board had approved business plans</a> that included transatlantic flights. <br></p> <p>The low-cost Irish airline said the board “has not considered or approved any transatlantic project and does not intend to do so”. </p> <p>However, its ambitions to spread its wings further have long been discussed by chief executive Michael O’Leary. Last December Ryanair’s chief marketing officer, <a href=\"http://www.theguardian.com/business/2014/dec/23/ryanair-richly-rewarded-transformation\">Kenny Jacobs, told the Guardian</a> that cheap US flights could be on the table within three years if new planes became available. </p> <p>This week the airline apparently confirmed that the business plan had been nodded through by the board, opening the way for connections between a range of European and US cities, including New York, Boston, Chicago and Miami from London Stansted, Dublin and Berlin.<br></p> <p>On Monday, Ryanair said in an emailed statement: “The board of Ryanair, like any plc, has approved the business plans for future growth, including transatlantic.</p> <p>“We are talking to manufacturers about long-haul aircraft but cannot comment further on this. European consumers want lower-cost travel to the USA and the same for Americans coming to Europe. We see it as a logical development in the European market.”</p> <p>However, on Thursday afternoon, Ryanair backtracked rapidly in a statement to the stock market. It said: “In the light of recent press coverage, the Board of Ryanair Holdings Plc wishes to clarify that it has not considered or approved any transatlantic project and does not intend to do so.”</p> <p>Passengers seeking ultra-cheap long-haul flights will still be hoping that Ryanair’s latest position is purely temporary, after the airline raised the prospect of one-way transatlantic fares beginning at £10. </p> <p>A new generation of fuel-efficient long-haul aircraft has made the proposition more feasible, and competitors such as Norwegian have already <a href=\"http://www.theguardian.com/world/2013/oct/17/budget-airline-flights-gatwick-new-york-norwegian\">launched limited, low-cost services</a>.</p>", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "charCount": "1948", 
      "firstPublicationDate": "2015-03-19T18:22:04Z", 
      "wordcount": "309", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T21:30:48Z", 
      "trailText": "Low-cost Irish airline issues statement denying its board has approved business plan to spread its wings to US cities, as announced on Monday<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-22T18:22:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/ryanair-backtracks-on-transatlantic-flights-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T18:22:04Z", 
    "type": "article", 
    "id": "business/2015/mar/19/ryanair-backtracks-on-transatlantic-flights-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/banks-regulated-by-bank-of-england-receive-8m-rebate-on-watchdog-fees", 
    "sectionName": "Business", 
    "webTitle": "Banks regulated by Bank of England receive £8m rebate on watchdog fees", 
    "fields": {
      "standfirst": "<p>Prudential Regulatory Authority levied fines last year and part of rebate to other banks will be paid out of penalties</p>", 
      "body": "<p>Banks and insurance companies regulated by the Bank of England are receiving a £8m rebate on the fees they pay to fund the banking watchdog – partly as a result of a fine imposed on Royal Bank of Scotland.</p> <p>The Bank of England’s regulatory arm, the Prudential Regulation Authority, used new powers to levy fines for the first time last year when it hit RBS with a £14m penalty over its IT meltdown. Some £1.5m of the rebate to other banks will be paid for out of that fine. </p> <p>It was part of <a href=\"http://www.theguardian.com/business/2014/nov/20/royal-bank-of-scotland-it-breakdown-56m-pounds-fine\">a larger penalty of £56m</a> imposed on the 79%-taxpayer owned bank after an investigation into the 2012 computer glitchthat left 6.5 million customers locked out their accounts.</p> <p>The other £6.5m comes after the Bank of England ran up a surplus from the fees it charged last year. </p> <p>The figures were contained in the document outlining the PRA’s funding requirement for 2015-16 when it is asking the firms it regulates for £257.8m, an increase of 4% on the prior period. It did not spell out that the £1.5m rebate was as the result of the RBS fine – but that is the only financial penalty it has ever levied. It said that the firm involved in the enforcement action would not receive the refund which will be shared among the other firms.</p> <p>In the wake of the Libor rigging scandal, George Osborne required fines imposed on firms to be handed to the Treasury rather than be kept by regulators to reduce the annual levy on firms. The £1.5m being handed back by the PRA is the portion of the fine it was permitted to keep.</p> <p>RBS was also fined £42m by the Financial Conduct Authority for IT incident. The City regulator keeps £40m annually of the fines it levies. The Treasury has received £2bn from the FCA and its predecessor body the Financial Services Authority since April 2012 when the rule change take place.</p> <p>The FCA is yet to announce the fees it will charge the industry for the 2015/6 financial year.</p>", 
      "bodyText": "Banks and insurance companies regulated by the Bank of England are receiving a £8m rebate on the fees they pay to fund the banking watchdog – partly as a result of a fine imposed on Royal Bank of Scotland. The Bank of England’s regulatory arm, the Prudential Regulation Authority, used new powers to levy fines for the first time last year when it hit RBS with a £14m penalty over its IT meltdown. Some £1.5m of the rebate to other banks will be paid for out of that fine. It was part of a larger penalty of £56m imposed on the 79%-taxpayer owned bank after an investigation into the 2012 computer glitchthat left 6.5 million customers locked out their accounts. The other £6.5m comes after the Bank of England ran up a surplus from the fees it charged last year. The figures were contained in the document outlining the PRA’s funding requirement for 2015-16 when it is asking the firms it regulates for £257.8m, an increase of 4% on the prior period. It did not spell out that the £1.5m rebate was as the result of the RBS fine – but that is the only financial penalty it has ever levied. It said that the firm involved in the enforcement action would not receive the refund which will be shared among the other firms. In the wake of the Libor rigging scandal, George Osborne required fines imposed on firms to be handed to the Treasury rather than be kept by regulators to reduce the annual levy on firms. The £1.5m being handed back by the PRA is the portion of the fine it was permitted to keep. RBS was also fined £42m by the Financial Conduct Authority for IT incident. The City regulator keeps £40m annually of the fines it levies. The Treasury has received £2bn from the FCA and its predecessor body the Financial Services Authority since April 2012 when the rule change take place. The FCA is yet to announce the fees it will charge the industry for the 2015/6 financial year.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "headline": "Banks regulated by Bank of England receive £8m rebate on watchdog fees", 
      "firstPublicationDate": "2015-03-19T17:39:40Z", 
      "showInRelatedContent": "true", 
      "wordcount": "352", 
      "charCount": "1885", 
      "trailText": "Prudential Regulatory Authority levied fines last year and part of rebate to other banks will be paid out of penalties", 
      "shortUrl": "https://gu.com/p/46ndy", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T21:30:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4282e9522fe7e0a6f01f3d0268bc06e87f331578\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426786717803/8fe4423f-74bc-48b0-8d12-49dacd28d470-460x276.jpeg\" alt=\"RBS was hit with a £14m penalty last year over its IT meltdown.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS was hit with a £14m penalty last year over its IT meltdown.</span> <span class=\"element-image__credit\">Photograph: Jonathan Nicholson/Jonathan Nicholson/Demotix/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/banks-regulated-by-bank-of-england-receive-8m-rebate-on-watchdog-fees", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T17:39:40Z", 
    "type": "article", 
    "id": "business/2015/mar/19/banks-regulated-by-bank-of-england-receive-8m-rebate-on-watchdog-fees", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/london-metals-exchange-urged-to-act-swiftly-over-broken-aluminum-market", 
    "sectionName": "Business", 
    "webTitle": "London Metal Exchange urged to act swiftly over 'broken' aluminium market", 
    "fields": {
      "standfirst": "<p>Big industrial users frustrated over premium costs and lengthy delivery delays, in wake of damning report by US Senate committee last year<br></p>", 
      "body": "<p>The giant corrugated white shed that dominates the quayside at Vlissingen in the Netherlands is just one of many dull metal boxes like it, dotted around the harbour city.</p> <p>Inside the vast hangar, shimmering under the fluorescent bulbs, are row after row of neatly stacked aluminum ingots.</p> <p>Mundane as they look, these huge storage sheds are behind a fierce row that has battered the reputations of Wall Street and industrial titans including Goldman Sachs, Glencore and JP Morgan Chase.</p> <p>The row has also reverberated through the City of London, sparking a revamp of the London Metal Exchange’s (LME) rules that govern its controversial metals warehousing system.</p> <p>The LME has been under pressure since last year’s investigation by a US Senate committee into the aluminium market that issued a damning report in November.</p> <p>Big industrial users of aluminium, such as Coca-Cola, MillerCoors and Rexam, the packaging giant, claim that a cadre of Wall Street banks, traders and producers of the metal have sucked as much as $6bn (£4bn) a year from them by artificially inflating the price.</p> <p>“The market is effectively broken,” said one industrial user of the metal. “Since 2009, the physical delivery system has broken down.” The price paid on top of the base price for physical delivery in Europe – the premium – has rocketed since 2010, the source noted. That was the year Goldman Sachs and Glencore, the £37bn mining and trading conglomerate, snapped up warehousing companies, a move that coincided with a sharp rise in the amount of metal being shoved into these sheds.</p> <p>But the length of time it takes users to get their metal out of storage has also rocketed, pushing up the premium.</p> <p>The premium peaked at $425 a ton in November, although it has fallen recently to about $305, after the LME’s long overdue intervention.</p> <p>A fall in the premium is a move in the right direction for users, but they believe a lot more can be done; they think it would be closer to $180 a ton if the market was functioning efficiently. </p> <p> The metals market has been a hotbed of action recently, with price slumps and frequent takeover rumours. While copper rebounded from five-year lows in January, the price of iron ore has tumbled to less than a third of the value it commanded at the peak of the boom in 2011. The top three producers – BHP Billiton, Rio Tinto and Vale – have flooded the market with ore to drive other high-cost rivals out of business.</p> <p>Compared with these assets, aluminium has remained relatively stable. However, large users of the metal believe that by hoarding aluminium in two LME storage locations – Detroit and Vlissingen – the owners of these warehouses, mainly Goldman Sachs and Glencore, have been able to inflate the “all-in” price.</p> <p>One component, the base price, is quoted on the LME and shaped by global supply and demand; but the other component, the delivery premium, has rocketed over the past five years as the queues for metal stored in Detroit and Vlissingen lengthened.</p> <p>According to LME rules, warehouse owners are obliged to load out a minimum of 3,000 tonnes of metal a day from each warehouse location. But the storage companies treat this as a maximum, slowing down the outflow of metal and helping maintain long queues.</p> <p>Getting your metal out of Vlissingen warehouses means joining a queue for nearly two years – 586 days, to be precise. In Detroit it is worse, taking 610 days to deliver aluminium from the warehouse.</p> <p>One company – Metro International – dominates the storage units in Detroit. Until December, Goldman Sachs owned Metro. In Vlissingen it is a company owned by Glencore, Pacorini, that has a similarly tight grip on the LME supervised warehouses.</p> <p>Goldman and Glencore snapped up these businesses in 2010, at which time the queues to get metal from the sheds began to rise.</p> <p>Last year’s Senate committee report noted that Goldman Sachs built up its physical aluminium stockpile from less than $100m in 2009 to more than $3bn in 2012. Its warehouses also controlled 85% of the LME storage business in the US in 2014.</p> <p>The heightened scrutiny of Wall Street’s ownership of commodities assets has sparked a sale of these businesses. Goldman sold Metro to Reuben Brothers, the Swiss private equity group, in December for an undisclosed sum.</p> <p>In October, JP Morgan Chase raised $800m from the sale of its commodities arm to Mercuria. The sale included Henry Bath, another of the big players in metals warehousing.</p> <p>Goldman, Glencore and other Wall Street banks involved in the aluminium market have always denied any wrongdoing.</p> <p>Jacques Gabillon, head of Goldman Sachs Global Commodities Principal Investment Group, told the Senate committee: “The length of the queue to remove metal from Metro’s Detroit warehouse is not the result of action by either Goldman Sachs or Metro. Queues really started to build up in 2012 – two years after Goldman Sachs’ purchase of Metro.”</p> <p>Another aluminium industry source noted that since 2008 the price has fallen from around $3,000 a tonne, plus a $100 premium, to $1,800, plus a $300-$400 premium.</p> <p>Despite the fall in the overall price, big aluminium consumers want the LME to act more quickly to sort out the complex warehousing issue.</p> <p>The LME responded last month with a rule change that will slowly unwind the huge queues at Detroit and Vlissingen. </p> <p>It seeks to link the quantities of aluminium loaded into the LME’s warehouse system with those that are loaded out. The minimum load-out will remain at 3,000 tonnes a day, but if companies load more in during one quarter, they will have to load-out the equivalent tonnage in the following three months.</p> <p>It has also just closed a consultation on plans to ban warehouses paying incentives to producers to keep their sheds fully stocked.</p> <p>“The change will eventually reduce the queue time from almost two years to about 50 days, but it will take two years for that to happen,” a user said. “That’s another $12bn [through an inflated premium] that will be redirected from consumers to producers.”</p> <p>The LME said it would continue to work with the market to “prevent new queues accumulating in the future”.</p> <p>Sources from the aluminium industry dismissed users’ claims, saying large consumers don’t even buy metal from the warehouse because they deal directly with big producers, such as Alcoa, Rio Tinto/Alcan or Rusal.</p> <p>One said: “The users that complain the most don’t even use the product that comes out of the warehouse. Coors needs sheet [aluminium] not ingot [the main product stored in warehouses].</p> <p>“The market had begun to rebalance itself; premiums are stabilising, and inventories are coming down. It is just a matter of weeks before this all blows over.”</p> <p>The source admitted the LME’s distribution system had created a distortion to the all-in price of aluminium, but said it was already happening when it was spotted by eagle-eyed Wall Street bankers.</p> <p>In 2009, the market was flooded with aluminium after the credit crunch as demand fell by 20%, or 5m tons. Despite the slump in demand, production eased by only 2m tons, leaving 3m tons without a home. This excess metal was shoved into the LME’s storage system to help producers keep their smelters running.</p> <p>At the time, hedge funds and other financial speculators could borrow at low interest rates, store the metal and sell a futures contract for later delivery at higher prices.</p> <p>The money-making scheme soon caused depots to soon fill up. When the global economy improved in 2010, appetite for the metal returned and the queues to get it out of storage began to stretch.</p> <p>The industry source observed: “The situation got distorted but that doesn’t mean it was abused. The premium went up but the reversal will happen and you are seeing that now.</p> <p>“A lot of smart guys realised there was an anomaly. When chaos happens, very smart guys make money. That’s what happens.”</p>", 
      "bodyText": "The giant corrugated white shed that dominates the quayside at Vlissingen in the Netherlands is just one of many dull metal boxes like it, dotted around the harbour city. Inside the vast hangar, shimmering under the fluorescent bulbs, are row after row of neatly stacked aluminum ingots. Mundane as they look, these huge storage sheds are behind a fierce row that has battered the reputations of Wall Street and industrial titans including Goldman Sachs, Glencore and JP Morgan Chase. The row has also reverberated through the City of London, sparking a revamp of the London Metal Exchange’s (LME) rules that govern its controversial metals warehousing system. The LME has been under pressure since last year’s investigation by a US Senate committee into the aluminium market that issued a damning report in November. Big industrial users of aluminium, such as Coca-Cola, MillerCoors and Rexam, the packaging giant, claim that a cadre of Wall Street banks, traders and producers of the metal have sucked as much as $6bn (£4bn) a year from them by artificially inflating the price. “The market is effectively broken,” said one industrial user of the metal. “Since 2009, the physical delivery system has broken down.” The price paid on top of the base price for physical delivery in Europe – the premium – has rocketed since 2010, the source noted. That was the year Goldman Sachs and Glencore, the £37bn mining and trading conglomerate, snapped up warehousing companies, a move that coincided with a sharp rise in the amount of metal being shoved into these sheds. But the length of time it takes users to get their metal out of storage has also rocketed, pushing up the premium. The premium peaked at $425 a ton in November, although it has fallen recently to about $305, after the LME’s long overdue intervention. A fall in the premium is a move in the right direction for users, but they believe a lot more can be done; they think it would be closer to $180 a ton if the market was functioning efficiently. The metals market has been a hotbed of action recently, with price slumps and frequent takeover rumours. While copper rebounded from five-year lows in January, the price of iron ore has tumbled to less than a third of the value it commanded at the peak of the boom in 2011. The top three producers – BHP Billiton, Rio Tinto and Vale – have flooded the market with ore to drive other high-cost rivals out of business. Compared with these assets, aluminium has remained relatively stable. However, large users of the metal believe that by hoarding aluminium in two LME storage locations – Detroit and Vlissingen – the owners of these warehouses, mainly Goldman Sachs and Glencore, have been able to inflate the “all-in” price. One component, the base price, is quoted on the LME and shaped by global supply and demand; but the other component, the delivery premium, has rocketed over the past five years as the queues for metal stored in Detroit and Vlissingen lengthened. According to LME rules, warehouse owners are obliged to load out a minimum of 3,000 tonnes of metal a day from each warehouse location. But the storage companies treat this as a maximum, slowing down the outflow of metal and helping maintain long queues. Getting your metal out of Vlissingen warehouses means joining a queue for nearly two years – 586 days, to be precise. In Detroit it is worse, taking 610 days to deliver aluminium from the warehouse. One company – Metro International – dominates the storage units in Detroit. Until December, Goldman Sachs owned Metro. In Vlissingen it is a company owned by Glencore, Pacorini, that has a similarly tight grip on the LME supervised warehouses. Goldman and Glencore snapped up these businesses in 2010, at which time the queues to get metal from the sheds began to rise. Last year’s Senate committee report noted that Goldman Sachs built up its physical aluminium stockpile from less than $100m in 2009 to more than $3bn in 2012. Its warehouses also controlled 85% of the LME storage business in the US in 2014. The heightened scrutiny of Wall Street’s ownership of commodities assets has sparked a sale of these businesses. Goldman sold Metro to Reuben Brothers, the Swiss private equity group, in December for an undisclosed sum. In October, JP Morgan Chase raised $800m from the sale of its commodities arm to Mercuria. The sale included Henry Bath, another of the big players in metals warehousing. Goldman, Glencore and other Wall Street banks involved in the aluminium market have always denied any wrongdoing. Jacques Gabillon, head of Goldman Sachs Global Commodities Principal Investment Group, told the Senate committee: “The length of the queue to remove metal from Metro’s Detroit warehouse is not the result of action by either Goldman Sachs or Metro. Queues really started to build up in 2012 – two years after Goldman Sachs’ purchase of Metro.” Another aluminium industry source noted that since 2008 the price has fallen from around $3,000 a tonne, plus a $100 premium, to $1,800, plus a $300-$400 premium. Despite the fall in the overall price, big aluminium consumers want the LME to act more quickly to sort out the complex warehousing issue. The LME responded last month with a rule change that will slowly unwind the huge queues at Detroit and Vlissingen. It seeks to link the quantities of aluminium loaded into the LME’s warehouse system with those that are loaded out. The minimum load-out will remain at 3,000 tonnes a day, but if companies load more in during one quarter, they will have to load-out the equivalent tonnage in the following three months. It has also just closed a consultation on plans to ban warehouses paying incentives to producers to keep their sheds fully stocked. “The change will eventually reduce the queue time from almost two years to about 50 days, but it will take two years for that to happen,” a user said. “That’s another $12bn [through an inflated premium] that will be redirected from consumers to producers.” The LME said it would continue to work with the market to “prevent new queues accumulating in the future”. Sources from the aluminium industry dismissed users’ claims, saying large consumers don’t even buy metal from the warehouse because they deal directly with big producers, such as Alcoa, Rio Tinto/Alcan or Rusal. One said: “The users that complain the most don’t even use the product that comes out of the warehouse. Coors needs sheet [aluminium] not ingot [the main product stored in warehouses]. “The market had begun to rebalance itself; premiums are stabilising, and inventories are coming down. It is just a matter of weeks before this all blows over.” The source admitted the LME’s distribution system had created a distortion to the all-in price of aluminium, but said it was already happening when it was spotted by eagle-eyed Wall Street bankers. In 2009, the market was flooded with aluminium after the credit crunch as demand fell by 20%, or 5m tons. Despite the slump in demand, production eased by only 2m tons, leaving 3m tons without a home. This excess metal was shoved into the LME’s storage system to help producers keep their smelters running. At the time, hedge funds and other financial speculators could borrow at low interest rates, store the metal and sell a futures contract for later delivery at higher prices. The money-making scheme soon caused depots to soon fill up. When the global economy improved in 2010, appetite for the metal returned and the queues to get it out of storage began to stretch. The industry source observed: “The situation got distorted but that doesn’t mean it was abused. The premium went up but the reversal will happen and you are seeing that now. “A lot of smart guys realised there was an anomaly. When chaos happens, very smart guys make money. That’s what happens.”", 
      "byline": "Karl West", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "headline": "London Metal Exchange urged to act swiftly over 'broken' aluminium market", 
      "firstPublicationDate": "2015-03-19T16:20:35Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1335", 
      "charCount": "7832", 
      "trailText": "Big industrial users frustrated over premium costs and lengthy delivery delays, in wake of damning report by US Senate committee last year<br>", 
      "shortUrl": "https://gu.com/p/46nff", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T21:31:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"54c770fc4381004de9e960f9cc225942cf6809fe\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426780937928/37e162ec-7568-45c9-8b34-886ccc1af8e0-460x276.jpeg\" alt=\"Aluminium cans at Rexam plant \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aluminium cans pass through a washing machine at Rexam’s Wakefield plant. The company claims that prices for the metal have been artificially inflated. </span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/london-metals-exchange-urged-to-act-swiftly-over-broken-aluminum-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T16:20:35Z", 
    "type": "article", 
    "id": "business/2015/mar/19/london-metals-exchange-urged-to-act-swiftly-over-broken-aluminum-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/interest-rates-may-be-cut-suggests-bank-of-england-chief-economist", 
    "sectionName": "Business", 
    "webTitle": "Interest rates may be cut, suggests Bank of England chief economist", 
    "fields": {
      "standfirst": "<p>Andrew Haldane’s view on tackling deflation risk strikes markedly different tone to governor Mark Carney, who said it would be foolish to cut rates now </p>", 
      "body": "<p>Bank of England chief economist Andrew Haldane has put himself on a collision course with Mark Carney, the Bank’s governor, by suggesting policymakers may be forced to slash interest rates to zero in the coming months to tackle the threat of deflation.</p> <p>Striking a markedly different tone to Carney, who told the House of Lords economic affairs committee last week it would be “extremely foolish” to cut rates now, <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2015/810.aspx\">Haldane used a speech to a business club in Rutland</a> to lay out reasons the nine-member monetary policy committee should be concerned that inflation has “dropped like a stone”.</p> <p>“On the MPC’s central view, inflation will remain close to zero in the near-term, before rising to reach the inflation target over a two-year horizon. The risks to inflation at that horizon are plainly two-sided. But my personal view is that these risks are skewed to the downside,” Haldane said. “In my view, that means policy needs to stand ready to move off either foot in the period ahead.”</p> <p>In the City, the FTSE100 closed at a fresh record high of 6962 after the news, as investors welcomed the possibility of a rate cut. Nerves were also soothed by Federal Reserve chairman Janet Yellen’s reassurances on Wednesday that she would not rush to raise US interest rates. Sterling lost 2c of its value against the dollar over the day, to trade at $1.4740.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/19/interest-rates-cut-alludes-scarring-global-financial-crisis-andy-haldane\">Talk of interest rates cut alludes to scarring from the global financial crisis</a> </p> </aside>  <p>Haldane argued that if interest rates were being set by a computer algorithm, to hit the inflation target and minimise the disruption to GDP growth, “the optimal path for interest rates would involve them being cut in the short-run towards zero for around a year”. He added: “Even without any asymmetry in risks to the inflation outlook, a case can be made for policy easing today”. </p> <p>Former independent MPC member David Blanchflower, responding to Haldane’s speech, said, “the next move in interest rates has to be either more quantitative easing, or a cut in interest rates, or both”.</p> <p>The MPC’s collective view is that while inflation is more likely than not to dip below zero before the end of the year, the fall is caused by a one-off cut in the cost of commodities, including oil. As such, policymakers can safely ignore it, leaving interest rates at their record low of 0.5%.<br></p>  <figure class=\"element element-image\" data-media-id=\"986faf05e7e69157cf84340724d84b4d57cf3a69\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426772867698/6f1ce7c4-d0e2-4171-8e1c-47c5a05a6e52-bestSizeAvailable.png\" alt=\"Andy Haldane warns on deflation \" width=\"410\" height=\"408\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England has repeatedly lowered its forecasts for UK inflation</span> </figcaption> </figure>  <p>Carney told the Lords on 10 March: “The thing that would be extremely foolish would be to try to lean against this oil price fall today [and] try to provide extra stimulus to try to get inflation up at this point in time.”</p> <p>Making clear that he was expressing a personal view, however, Haldane warned that there may be more of a “drag” on inflation than the MPC has so far acknowledged.</p> <p>He argued that wage rises are likely to fall short of the 3.5% the MPC expects, because an army of workers, including women, migrants and the over-60s, are ready to enter the workforce as jobs become available; and because firms and households are beginning to bank on lower inflation. </p> <p>“Measured expectations suggest that lower inflation is expected to persist. To the extent this affected wage and price-setting, those expectations could become self-fulfilling,” he said. The stronger pound is also likely to constrain inflation, as imports become cheaper.</p> <p>Carney kicked off his governorship of the Bank in 2013 with a policy of “forward guidance”, promising not to raise interest rates at least until the unemployment rate dropped below 7%. But with the jobless rate now below 6% but with little sign of a pick-up in wages, City investors are not expecting a rate rise until 2016.</p> <p>The MPC’s two most hawkish members, Martin Weale and Ian McCafferty, who until January were voting for an immediate increase in rates, have continued to stress that the risks to inflation remain “finely balanced”. But Haldane’s analysis suggested that view may be complacent.</p> <p>Haldane also broached the controversial issue of whether the Bank has the right inflation target. He suggested that one way of guarding against the risks of deflation would be for the chancellor to change the inflation target, forcing the Bank to guard against the dangers of deflation more actively than the risks of rapid inflation. </p> <p>Many other central banks, including the European Central Bank, have such asymmetric inflation targets.</p> <p>The prospect of deflation has particularly alarmed economists now because with interest rates are close to zero, central banks have few weapons left to fight it. </p> <p>Haldane added: “One insurance device comes from the specification of the inflation target itself. Even if the risks to inflation are asymmetric, central banks’ inflation targets typically are not. This reduces the risk of monetary policy imparting a ‘deflationary bias’. The MPC’s own mandate is crystal clear: deviations above and below the 2% inflation target are to be treated symmetrically.”</p>", 
      "bodyText": "Bank of England chief economist Andrew Haldane has put himself on a collision course with Mark Carney, the Bank’s governor, by suggesting policymakers may be forced to slash interest rates to zero in the coming months to tackle the threat of deflation. Striking a markedly different tone to Carney, who told the House of Lords economic affairs committee last week it would be “extremely foolish” to cut rates now, Haldane used a speech to a business club in Rutland to lay out reasons the nine-member monetary policy committee should be concerned that inflation has “dropped like a stone”. “On the MPC’s central view, inflation will remain close to zero in the near-term, before rising to reach the inflation target over a two-year horizon. The risks to inflation at that horizon are plainly two-sided. But my personal view is that these risks are skewed to the downside,” Haldane said. “In my view, that means policy needs to stand ready to move off either foot in the period ahead.” In the City, the FTSE100 closed at a fresh record high of 6962 after the news, as investors welcomed the possibility of a rate cut. Nerves were also soothed by Federal Reserve chairman Janet Yellen’s reassurances on Wednesday that she would not rush to raise US interest rates. Sterling lost 2c of its value against the dollar over the day, to trade at $1.4740. Haldane argued that if interest rates were being set by a computer algorithm, to hit the inflation target and minimise the disruption to GDP growth, “the optimal path for interest rates would involve them being cut in the short-run towards zero for around a year”. He added: “Even without any asymmetry in risks to the inflation outlook, a case can be made for policy easing today”. Former independent MPC member David Blanchflower, responding to Haldane’s speech, said, “the next move in interest rates has to be either more quantitative easing, or a cut in interest rates, or both”. The MPC’s collective view is that while inflation is more likely than not to dip below zero before the end of the year, the fall is caused by a one-off cut in the cost of commodities, including oil. As such, policymakers can safely ignore it, leaving interest rates at their record low of 0.5%. Carney told the Lords on 10 March: “The thing that would be extremely foolish would be to try to lean against this oil price fall today [and] try to provide extra stimulus to try to get inflation up at this point in time.” Making clear that he was expressing a personal view, however, Haldane warned that there may be more of a “drag” on inflation than the MPC has so far acknowledged. He argued that wage rises are likely to fall short of the 3.5% the MPC expects, because an army of workers, including women, migrants and the over-60s, are ready to enter the workforce as jobs become available; and because firms and households are beginning to bank on lower inflation. “Measured expectations suggest that lower inflation is expected to persist. To the extent this affected wage and price-setting, those expectations could become self-fulfilling,” he said. The stronger pound is also likely to constrain inflation, as imports become cheaper. Carney kicked off his governorship of the Bank in 2013 with a policy of “forward guidance”, promising not to raise interest rates at least until the unemployment rate dropped below 7%. But with the jobless rate now below 6% but with little sign of a pick-up in wages, City investors are not expecting a rate rise until 2016. The MPC’s two most hawkish members, Martin Weale and Ian McCafferty, who until January were voting for an immediate increase in rates, have continued to stress that the risks to inflation remain “finely balanced”. But Haldane’s analysis suggested that view may be complacent. Haldane also broached the controversial issue of whether the Bank has the right inflation target. He suggested that one way of guarding against the risks of deflation would be for the chancellor to change the inflation target, forcing the Bank to guard against the dangers of deflation more actively than the risks of rapid inflation. Many other central banks, including the European Central Bank, have such asymmetric inflation targets. The prospect of deflation has particularly alarmed economists now because with interest rates are close to zero, central banks have few weapons left to fight it. Haldane added: “One insurance device comes from the specification of the inflation target itself. Even if the risks to inflation are asymmetric, central banks’ inflation targets typically are not. This reduces the risk of monetary policy imparting a ‘deflationary bias’. The MPC’s own mandate is crystal clear: deviations above and below the 2% inflation target are to be treated symmetrically.”", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "headline": "Interest rates may be cut, suggests Bank of England chief economist", 
      "firstPublicationDate": "2015-03-19T14:32:29Z", 
      "showInRelatedContent": "true", 
      "wordcount": "809", 
      "charCount": "4767", 
      "trailText": "Andrew Haldane’s view on tackling deflation risk strikes markedly different tone to governor Mark Carney, who said it would be foolish to cut rates now ", 
      "shortUrl": "https://gu.com/p/46ngp", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T21:32:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"356738eb2977a8f9383b011156e1901d88cafa5c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426775030339/0d66fab8-1cc9-4338-b6bc-2638fd8509a8-460x276.jpeg\" alt=\"Andrew Haldane \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Haldane, Bank of England chief economist, believes policymakers may be forced to cut interest rates to zero.</span> <span class=\"element-image__credit\">Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/interest-rates-may-be-cut-suggests-bank-of-england-chief-economist", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T14:32:29Z", 
    "type": "article", 
    "id": "business/2015/mar/19/interest-rates-may-be-cut-suggests-bank-of-england-chief-economist", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/target-raises-minimum-wage", 
    "sectionName": "Business", 
    "webTitle": "Target joins competitors in raising minimum wage above federal standard", 
    "fields": {
      "standfirst": "<p>US’s second largest retailer follows Walmart, TJ Maxx and Gap in increasing workers’ wages above the federal minimum of $7.25 an hour</p>", 
      "body": "<p>Target, the US’s second largest discount retailer, has become the latest big employer to raise its minimum wage.<br></p> <p>From next month employees will be paid at least $9 an hour, <a href=\"http://www.cnbc.com/id/102508233\">according to reports</a>, as the retailer joins Walmart and others in raising its basic hourly rate.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/19/target-settle-data-breach-lawsuit\">Target willing to pay $10m to settle data breach lawsuit</a> </p> </aside>  <p>Walmart, TJ Maxx, Gap and Ikea have all recently increased wages more than the federal minimum wage of $7.25 an hour. In a statement Target said that it did not disclose its wage policies, but that it does look to offer <a href=\"http://www.cnbc.com/id/102508233\">competitive wages</a> and was <a href=\"http://www.nytimes.com/2015/03/19/business/target-plans-to-raise-pay-to-at-least-9-an-hour.html?_r=0\">evaluating pay levels</a>.</p> <p>The nation’s fourth largest retailer overall, Target is currently attempting to save about $500m a year. As part of its efforts, the company recently <a href=\"http://www.startribune.com/lifestyle/295752841.html\">laid off 1,700 corporate employees</a> and announced that 1,400 of open jobs would not be filled. Target currently employs about 347,000 workers in the US.</p> <p>The wage increase reports come after Target became a focus of a “living wage” campaign by <a href=\"http://weareultraviolet.org/about/\">UltraViolet</a>, a women’s advocacy group. The group spent $5,000 on online ads on sites like Google, Microsoft and Facebook that read: “Did you know there’s a Walmart near you that pays higher minimum wage than Target?”</p> <p>“We can have a lot of impact for a little bit of money,” Karin Roland, organizing director of UltraViolet, <a href=\"http://www.reuters.com/article/2015/03/12/us-target-wages-idUSKBN0M80BJ20150312\">told Reuters a week ago</a>. “As far as we are concerned, that’s a starting place. If we see a strategic need to expand it, we will.”</p> <p>The group Our Walmart, which has lobbied for higher wages and better treatment at Walmart stores, has also claimed credit for the Target’s announcement.</p> <p>“As retail workers, we’re glad to see that the pressure we are putting on Walmart is translating to real raises for our co-workers throughout the industry,” Barbara Gertz, an Our Walmart member from Colorado, said in a statement on Wednesday. “We are encouraged by Target’s actions today and will continue to fight for $15 an hour and access to the full-time work we need to put food on the table.”</p> <p>Gertz also used this opportunity to highlight the other plight of low-wage workers: not enough hours. Low-wage workers and their advocates insist that in order to make ends meet the workers need both better pay and full-time schedules.</p> <p>As the competition for low-wage workers heats up and the labor market tightens, even companies like Dollar General are adjusting their policies to remain competitive. The discount store chain recently announces that while it won’t be raising its wage like Walmart and others, it will be offering <a href=\"http://www.theguardian.com/business/2015/mar/15/dollar-general-hours-employees-pay\">its staff more hours</a>.</p> <p>Reports of the hike in minimum wage came as Target agreed to pay $10m to settle a class action lawsuit brought after <a href=\"http://www.theguardian.com/world/2013/dec/27/target-hackers-stole-pin-numbers\">hackers compromised</a> the personal details of 110 million customers.</p> <p>The settlement, which has yet to be approved by the courts, will pay up to $10,000 to people who can prove they were harmed by the breach. It also requires Target to improve its cybersecurity practices.</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Target, the US’s second largest discount retailer, has become the latest big employer to raise its minimum wage. From next month employees will be paid at least $9 an hour, according to reports, as the retailer joins Walmart and others in raising its basic hourly rate. Walmart, TJ Maxx, Gap and Ikea have all recently increased wages more than the federal minimum wage of $7.25 an hour. In a statement Target said that it did not disclose its wage policies, but that it does look to offer competitive wages and was evaluating pay levels. The nation’s fourth largest retailer overall, Target is currently attempting to save about $500m a year. As part of its efforts, the company recently laid off 1,700 corporate employees and announced that 1,400 of open jobs would not be filled. Target currently employs about 347,000 workers in the US. The wage increase reports come after Target became a focus of a “living wage” campaign by UltraViolet, a women’s advocacy group. The group spent $5,000 on online ads on sites like Google, Microsoft and Facebook that read: “Did you know there’s a Walmart near you that pays higher minimum wage than Target?” “We can have a lot of impact for a little bit of money,” Karin Roland, organizing director of UltraViolet, told Reuters a week ago. “As far as we are concerned, that’s a starting place. If we see a strategic need to expand it, we will.” The group Our Walmart, which has lobbied for higher wages and better treatment at Walmart stores, has also claimed credit for the Target’s announcement. “As retail workers, we’re glad to see that the pressure we are putting on Walmart is translating to real raises for our co-workers throughout the industry,” Barbara Gertz, an Our Walmart member from Colorado, said in a statement on Wednesday. “We are encouraged by Target’s actions today and will continue to fight for $15 an hour and access to the full-time work we need to put food on the table.” Gertz also used this opportunity to highlight the other plight of low-wage workers: not enough hours. Low-wage workers and their advocates insist that in order to make ends meet the workers need both better pay and full-time schedules. As the competition for low-wage workers heats up and the labor market tightens, even companies like Dollar General are adjusting their policies to remain competitive. The discount store chain recently announces that while it won’t be raising its wage like Walmart and others, it will be offering its staff more hours. Reports of the hike in minimum wage came as Target agreed to pay $10m to settle a class action lawsuit brought after hackers compromised the personal details of 110 million customers. The settlement, which has yet to be approved by the courts, will pay up to $10,000 to people who can prove they were harmed by the breach. It also requires Target to improve its cybersecurity practices.", 
      "headline": "Target joins competitors in raising minimum wage above federal standard", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "505", 
      "charCount": "2877", 
      "trailText": "US’s second largest retailer follows Walmart, TJ Maxx and Gap in increasing workers’ wages above the federal minimum of $7.25 an hour", 
      "shortUrl": "https://gu.com/p/46ngt", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-12-02T18:05:36Z", 
      "firstPublicationDate": "2015-03-19T14:04:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-eb410269-3b7c-46a6-a3da-5a9dd06ffdbc\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426772825816/8e3d5a77-fcbe-4421-94ab-e7eabd63a4c7-460x276.jpeg\" alt=\"Target store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Target employee returns carts to the store in Falls Church, Virginia.</span> <span class=\"element-image__credit\">Photograph: Kevin Lamarque/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-22T14:04:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/target-raises-minimum-wage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T14:04:16Z", 
    "type": "article", 
    "id": "business/2015/mar/19/target-raises-minimum-wage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/mar/19/britains-budget-surpluses-and-economic-policy-gaps", 
    "sectionName": "Business", 
    "webTitle": "Britain's budget surpluses and economic policy gaps", 
    "fields": {
      "standfirst": "<p>The UK’s macroeconomic policy is uncoordinated and still unduly influenced by political factors, as the new budget proposals show</p>", 
      "body": "<p>The lack of coordination of the different parts of UK macroeconomic policy – ­fiscal, monetary and financial­ – has caused problems for some time now. Political, not economic, factors have continued to have undue influence. They are much in evidence currently in the chancellor’s proposal to run budget surpluses in the future, in spite of his earlier quite elaborate extensions to both financial and prudential regulation. If these new arrangements work, there is no need to build up surpluses to offset the effects of a future crisis and this calls into question his motives for doing it.</p> <p>There are important lessons to learn from the years before the financial crisis, when financial liberalisation in the UK and elsewhere led to huge increases in private sector debt based on highly speculative collateral requirements. This fuelled a rapid increase in the consumption-to-income ratio, the major engine of growth in the economy then. After two years of fiscal consolidation, Labour also slackened the fiscal stance in the early 2000s. If the Bank of England had been operating independently as planned, it would have tightened monetary policy, which would also have curbed the asset bubble and limited the excessive risk­taking in the financial sector, as well as acting simultaneously to offset the fiscal relaxation. This, however, did not happen, either due to a complete failure of the Bank to understand these developments or because it was not actually operating independently.</p> <p>The Bank could claim that the financial changes were difficult to judge, but this is not really tenable given the very obvious evidence at the time that the economy was on an unsustainable path, with bubbles in housing and financial markets, large increases in household debt stocks and a financial sector that had largely abandoned traditional prudential practices. It is hard not to conclude that the Bank was swayed by the government in its judgments.</p> <p>The experience since the coalition took office in 2010 has been a continuation of similar (un)co-ordination problems, now accentuated by the additional complications due to the establishment of the financial policy committee (FPC), with macro­financial responsibilities, and a Prudential Regulation Authority (PRA), with a more micro focus. Each is in the BoE and chaired by the governor.</p> <p>There are now four separate agencies if we include the Financial Conduct Authority (FCA), which is external to the BoE, each with an interest in monetary, financial and prudential aspects of macroeconomic policy, although each has a different set of specialisms and concerns. Although the organisational structure allows for the ready interchange of information and judgments between them, this is no guarantee of effective coordination, as the experience of having a Treasury representative at the MPC meetings showed.</p> <p>What’s more, the recovery when it eventually appeared was initiated largely by the Treasury’s “help-to-buy” scheme and clearly raises the spectre of another episode of debt–fuelled consumption as the main engine of growth. </p> <p>The most recent exchange of letters between the governor and the chancellor discounts another boom­-bust financial cycle at present. The chancellor no doubt sees this as evidence that the apparatus he put in place for financial stability, prudent bank behaviour and monetary policy is working well. He is only partly correct. On the larger question of the actual source of the recovery the MPC is not saying, and the OBR is not permitted to say, that there is no basis yet for the sort of recovery he promised in 2010.</p> <p>George Osborne’s proposal to run budget surpluses in the future aims to build up a “buffer” against further large-scale financial shocks like the 2009 one. The key issue again is whether the responses from the MPC, the FPC and the PRA will integrate with the fiscal plan for surpluses. The new agencies identify, monitor and put in place corrective actions to alleviate growing systemic financial stress in the economy and build up the resilience of individual financial firms to withstand more idiosyncratic shocks. </p> <p>Their existence implies that even if they are only partly successful in doing what they were set up to do, this will change the optimal amount of saving the Treasury will need to do, as the presence and the actions of these agencies change the economy’s response to any shock. </p> <p>In turn, the successful implementation of these financial stability and prudential policy requirements might even be sufficient to eliminate the need to build up the budget reserve the chancellor is advocating. So why should he do it? Is it actually because the chancellor wants to reduce the state more than he is prepared to admit before the election?</p> <ul> <li><em>Stephen Hall is an economics professor at Leicester University. Brian Henry was most recently director of the Centre for International Economics at Oxford University. Brian Henry can be contacted on brian.brianhenry@gmail.com</em><br></li> </ul>", 
      "byline": "Stephen Hall and Brian Henry", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The lack of coordination of the different parts of UK macroeconomic policy – fiscal, monetary and financial – has caused problems for some time now. Political, not economic, factors have continued to have undue influence. They are much in evidence currently in the chancellor’s proposal to run budget surpluses in the future, in spite of his earlier quite elaborate extensions to both financial and prudential regulation. If these new arrangements work, there is no need to build up surpluses to offset the effects of a future crisis and this calls into question his motives for doing it. There are important lessons to learn from the years before the financial crisis, when financial liberalisation in the UK and elsewhere led to huge increases in private sector debt based on highly speculative collateral requirements. This fuelled a rapid increase in the consumption-to-income ratio, the major engine of growth in the economy then. After two years of fiscal consolidation, Labour also slackened the fiscal stance in the early 2000s. If the Bank of England had been operating independently as planned, it would have tightened monetary policy, which would also have curbed the asset bubble and limited the excessive risktaking in the financial sector, as well as acting simultaneously to offset the fiscal relaxation. This, however, did not happen, either due to a complete failure of the Bank to understand these developments or because it was not actually operating independently. The Bank could claim that the financial changes were difficult to judge, but this is not really tenable given the very obvious evidence at the time that the economy was on an unsustainable path, with bubbles in housing and financial markets, large increases in household debt stocks and a financial sector that had largely abandoned traditional prudential practices. It is hard not to conclude that the Bank was swayed by the government in its judgments. The experience since the coalition took office in 2010 has been a continuation of similar (un)co-ordination problems, now accentuated by the additional complications due to the establishment of the financial policy committee (FPC), with macrofinancial responsibilities, and a Prudential Regulation Authority (PRA), with a more micro focus. Each is in the BoE and chaired by the governor. There are now four separate agencies if we include the Financial Conduct Authority (FCA), which is external to the BoE, each with an interest in monetary, financial and prudential aspects of macroeconomic policy, although each has a different set of specialisms and concerns. Although the organisational structure allows for the ready interchange of information and judgments between them, this is no guarantee of effective coordination, as the experience of having a Treasury representative at the MPC meetings showed. What’s more, the recovery when it eventually appeared was initiated largely by the Treasury’s “help-to-buy” scheme and clearly raises the spectre of another episode of debt–fuelled consumption as the main engine of growth. The most recent exchange of letters between the governor and the chancellor discounts another boom-bust financial cycle at present. The chancellor no doubt sees this as evidence that the apparatus he put in place for financial stability, prudent bank behaviour and monetary policy is working well. He is only partly correct. On the larger question of the actual source of the recovery the MPC is not saying, and the OBR is not permitted to say, that there is no basis yet for the sort of recovery he promised in 2010. George Osborne’s proposal to run budget surpluses in the future aims to build up a “buffer” against further large-scale financial shocks like the 2009 one. The key issue again is whether the responses from the MPC, the FPC and the PRA will integrate with the fiscal plan for surpluses. The new agencies identify, monitor and put in place corrective actions to alleviate growing systemic financial stress in the economy and build up the resilience of individual financial firms to withstand more idiosyncratic shocks. Their existence implies that even if they are only partly successful in doing what they were set up to do, this will change the optimal amount of saving the Treasury will need to do, as the presence and the actions of these agencies change the economy’s response to any shock. In turn, the successful implementation of these financial stability and prudential policy requirements might even be sufficient to eliminate the need to build up the budget reserve the chancellor is advocating. So why should he do it? Is it actually because the chancellor wants to reduce the state more than he is prepared to admit before the election? Stephen Hall is an economics professor at Leicester University. Brian Henry was most recently director of the Centre for International Economics at Oxford University. Brian Henry can be contacted on brian.brianhenry@gmail.com", 
      "headline": "Britain's budget surpluses and economic policy gaps", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "802", 
      "charCount": "4962", 
      "trailText": "Britain’s macroeconomic policy is uncoordinated and still unduly influenced by political factors, as the new budget proposals show", 
      "shortUrl": "https://gu.com/p/46nbj", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T07:36:14Z", 
      "firstPublicationDate": "2015-03-19T13:20:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5f52104c209f1204c6523c761633b1d2f99a49c6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426768881185/30c84d0a-9760-4f06-99a8-544131d69412-460x276.jpeg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England - multiplying ‘independent’ agencies to oversee monetary policy.</span> <span class=\"element-image__credit\">Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-22T13:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/mar/19/britains-budget-surpluses-and-economic-policy-gaps", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T13:20:35Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/mar/19/britains-budget-surpluses-and-economic-policy-gaps", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/tidal-energy-swansea-project-could-lead-to-70000-jobs", 
    "sectionName": "Business", 
    "webTitle": "Tidal energy: Swansea project 'could lead to 70,000 jobs'", 
    "fields": {
      "standfirst": "<p>Tidal Lagoon Power hopes green light given to project in budget could create thousands of jobs if it is extended to five other schemes</p>", 
      "body": "<p>The company behind the world’s first tidal energy scheme at Swansea Bay in south Wales hopes to create 70,000 jobs in the construction phase alone, if it can roll the programme out to five other, larger schemes at a total cost of £30bn.</p> <p>Tidal Lagoon Power, which received the green light in the budget to start talks with the government on subsidies, wants the £1bn Swansea project to be the start of a “game-changing” industry.</p> <p>The company is looking at sites for a factory to assemble wave turbines in the wider Swansea area, while a tender for generators has already been awarded to General Electric in Rugby, Warwickshire. George Osborne announced a formal undertaking to open talks with Tidal Lagoon Power in his budget speech. The first project at Swansea Bay will generate 500 gigawatt-hours of electricity a year – enough for light and power for 120,000 homes – with turbines working 14 hours a day.</p> <p>Ed Davey, energy and climate change secretary, said: “Britain has some of the best tidal resources in the world – tidal lagoons could provide 8% of our electricity needs, replacing foreign fossil fuels with clean, reliable, home-grown electricity and creating fantastic economic opportunities.”</p> <p>The energy department will start negotiations on a “strike price” under the government’s “contracts for difference” mechanism, beginning at about £168 per megawatt-hour, although Poyry, an independent consultancy, believes it can be done for £150, falling to £92 for a third lagoon. That compares with a strike price of £92.50 for the planned Hinkley Point C nuclear plant in Somerset.</p> <p>Greenpeace welcomed the move but said the UK’s renewable industry needed a long-term strategy, “not just a belated wink to green voters”. <br><br></p>", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The company behind the world’s first tidal energy scheme at Swansea Bay in south Wales hopes to create 70,000 jobs in the construction phase alone, if it can roll the programme out to five other, larger schemes at a total cost of £30bn. Tidal Lagoon Power, which received the green light in the budget to start talks with the government on subsidies, wants the £1bn Swansea project to be the start of a “game-changing” industry. The company is looking at sites for a factory to assemble wave turbines in the wider Swansea area, while a tender for generators has already been awarded to General Electric in Rugby, Warwickshire. George Osborne announced a formal undertaking to open talks with Tidal Lagoon Power in his budget speech. The first project at Swansea Bay will generate 500 gigawatt-hours of electricity a year – enough for light and power for 120,000 homes – with turbines working 14 hours a day. Ed Davey, energy and climate change secretary, said: “Britain has some of the best tidal resources in the world – tidal lagoons could provide 8% of our electricity needs, replacing foreign fossil fuels with clean, reliable, home-grown electricity and creating fantastic economic opportunities.” The energy department will start negotiations on a “strike price” under the government’s “contracts for difference” mechanism, beginning at about £168 per megawatt-hour, although Poyry, an independent consultancy, believes it can be done for £150, falling to £92 for a third lagoon. That compares with a strike price of £92.50 for the planned Hinkley Point C nuclear plant in Somerset. Greenpeace welcomed the move but said the UK’s renewable industry needed a long-term strategy, “not just a belated wink to green voters”.", 
      "headline": "Tidal energy: Swansea project 'could lead to 70,000 jobs'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "284", 
      "charCount": "1726", 
      "trailText": "Tidal Lagoon Power hopes green light given to project in budget could create thousands of jobs if it is extended to five other schemes", 
      "shortUrl": "https://gu.com/p/46nd3", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:36:06Z", 
      "firstPublicationDate": "2015-03-19T12:01:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"009fea6182f7cd12fd6efb9055f4bc1396390534\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426765972162/eb3a6858-2677-40b2-8217-4b2553ae59f5-460x276.jpeg\" alt=\"Computer generated impression of the proposed lagoon wall in Swansea Bay, which got the green light in the budget.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Computer generated impression of the proposed lagoon wall in Swansea Bay, which got the green light in the budget.</span> <span class=\"element-image__credit\">Photograph: -/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-22T12:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/tidal-energy-swansea-project-could-lead-to-70000-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T12:01:09Z", 
    "type": "article", 
    "id": "business/2015/mar/19/tidal-energy-swansea-project-could-lead-to-70000-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/mar/19/bat-shares-hit-by-bloomberg-anti-smoking-fund", 
    "sectionName": "Business", 
    "webTitle": "BAT shares hit by Bloomberg anti-smoking fund", 
    "fields": {
      "standfirst": "<p>Tobacco firm among biggest losers in London after Bloomberg Philanthropies sets up $4m fighting fund</p>", 
      "body": "<p>Shares in British American Tobacco are among the biggest losers on the London stock market after news of a <a href=\"http://www.theguardian.com/society/2015/mar/18/bloomberg-gates-foundation-fund-nations-legal-fight-big-tobacco-courts\">$4m (£2.7m) anti-smoking fighting fund</a>. </p> <p>Shares in the London-based tobacco company dropped nearly 3% to £36.90, making them the second-biggest faller on the FTSE 100 index this morning. BAT had gained after Wednesday’s budget which froze cigarette duty.</p> <p>The fund, which is designed to help governments around the world in legal battles against the tobacco industry, has been set up by <a href=\"http://www.theguardian.com/media/bloomberg\">Bloomberg</a> Philanthropies, founded by the former mayor of New York Michael Bloomberg. The <a href=\"http://www.gatesfoundation.org/\">Bill and Melinda Gates Foundation</a> is also contributing to the anti-smoking fund.</p> <p>The tobacco industry has been mounting legal challenges to new measures such as graphic health warnings on cigarette packs or plain packaging in countries including Australia and Uruguay. Smoking is in decline in more affluent countries where smoking has been banned in public places, and the industry is fighting back – particularly in developing countries. </p> <p>Margaret Chan, director general of the World Health Organisation, said at the 16h world conference on tobacco or health in Abu Dhabi: “Governments wishing to protect their citizens through larger pictorial warnings on cigarette packs or by introducing plain packaging are being intimidated by industry’s threats of lengthy and costly litigation. This is an effort to deprive governments of their sovereign right to legislate in the public interest. We will push back hard.”</p> <p>Smoking killed 10 million people in the last century, a number that is forecast to rise to 1 billion deaths this century.</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Shares in British American Tobacco are among the biggest losers on the London stock market after news of a $4m (£2.7m) anti-smoking fighting fund. Shares in the London-based tobacco company dropped nearly 3% to £36.90, making them the second-biggest faller on the FTSE 100 index this morning. BAT had gained after Wednesday’s budget which froze cigarette duty. The fund, which is designed to help governments around the world in legal battles against the tobacco industry, has been set up by Bloomberg Philanthropies, founded by the former mayor of New York Michael Bloomberg. The Bill and Melinda Gates Foundation is also contributing to the anti-smoking fund. The tobacco industry has been mounting legal challenges to new measures such as graphic health warnings on cigarette packs or plain packaging in countries including Australia and Uruguay. Smoking is in decline in more affluent countries where smoking has been banned in public places, and the industry is fighting back – particularly in developing countries. Margaret Chan, director general of the World Health Organisation, said at the 16h world conference on tobacco or health in Abu Dhabi: “Governments wishing to protect their citizens through larger pictorial warnings on cigarette packs or by introducing plain packaging are being intimidated by industry’s threats of lengthy and costly litigation. This is an effort to deprive governments of their sovereign right to legislate in the public interest. We will push back hard.” Smoking killed 10 million people in the last century, a number that is forecast to rise to 1 billion deaths this century.", 
      "headline": "BAT shares hit by Bloomberg anti-smoking fund", 
      "firstPublicationDate": "2015-03-19T10:51:04Z", 
      "showInRelatedContent": "true", 
      "wordcount": "258", 
      "charCount": "1616", 
      "trailText": "<p>Tobacco firm among biggest losers in London after Bloomberg Philanthropies sets up $4m fighting fund</p>", 
      "shortUrl": "https://gu.com/p/46n97", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-03-19T10:51:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e5ff85e76f1cb352b2b1ba2820a89a68fe07fdae\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426760034505/3719be1d-be12-4b03-84a7-ebc7f1efa535-460x276.jpeg\" alt=\"A pack of cigarettes in plain packaging.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A pack of cigarettes in plain packaging.</span> <span class=\"element-image__credit\">Photograph: Martin Rickett/PA</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/mar/19/bat-shares-hit-by-bloomberg-anti-smoking-fund", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T10:51:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/mar/19/bat-shares-hit-by-bloomberg-anti-smoking-fund", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/ftse-100-hits-new-record-high-after-budget-bounce-and-fed-meeting", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 hits new record high after budget bounce and Fed meeting", 
    "fields": {
      "standfirst": "<p>Index hits fresh intraday high of 6,982 in early trading, following a rally in US markets overnight</p>", 
      "body": "<p>London’s stock market has hit a fresh record high after the <a href=\"http://www.theguardian.com/business/2015/mar/18/federal-reserve-zero-interest-stimulus\">US Federal Reserve dampened expectations of an early rise in interest rates</a>. </p> <p>The FTSE 100 index gained more than 30 points to 6,982 in early trading, led by mining and energy companies. This beats the previous intraday high of 6,974 hit on 2 March. The index has fallen back to 6,972, but could set a new all-time closing high if it stays above the 6,961 mark reached on 5 March.</p> <p>London’s blue-chip index has been scaling new heights in recent weeks amid some optimism on Greece, the eurozone and the UK’s economic recovery. </p> <p>The latest rally comes after <a href=\"http://www.theguardian.com/business/marketforceslive/2015/mar/18/ftse-heads-towards-new-all-time-high-on-budget-boost\">Wednesday’s 107-point leap as traders cheered George Osborne’s budget</a>. Tax changes to support North Sea oil producers benefited oil shares, while drinks companies raised a glass to the chancellor’s cuts in duty on beer, whisky and cider. </p> <p>The Fed’s cautious tone came as a relief after widespread concerns that it would signal a rate hike soon following its latest meeting. The central bank dropped the word “patient” from its guidance on when it will begin to normalise monetary policy, but Fed chair Janet Yellen made clear that it is in no rush to tighten policy, in light of weak inflation and the strong dollar. The Fed downgraded its growth outlook and slashed its inflation projections for this year.</p> <p>“Just because we have removed the word patient from the statement does not mean we are going to be impatient,” Yellen said at a press conference on Wednesday night. US stock markets rallied, with the Dow Jones Industrial Average ending the day 227 points higher at 18,076.19.</p> <p>Chris Scicluna, an economist at Daiwa Capital Markets, said: “While the FOMC [Federal Open Market Committee]’s statement opened the door to a first hike in the Fed funds rate in June, a September lift-off for rates looks more likely. Indeed, a first hike as late as December can hardly be ruled out either. And the FOMC also made clear that the pace of tightening of the first hike is likely to be slower than it had previously thought too.”</p> <p>The Fed’s caution took many in the market unawares and sent the dollar tumbling but the greenback recouped some of its losses on Thursday morning. The euro resumed its slide, falling back to $1.06 after briefly moving above $1.10 on Wednesday.</p> <p>Anna Stupnytska, global economist at Fidelity Worldwide Investment, said: “So with the Fed blinking and other central banks in the full easing mode, it is risk on for the markets: higher equities, higher fixed income, lower dollar, at least for now.”</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "London’s stock market has hit a fresh record high after the US Federal Reserve dampened expectations of an early rise in interest rates. The FTSE 100 index gained more than 30 points to 6,982 in early trading, led by mining and energy companies. This beats the previous intraday high of 6,974 hit on 2 March. The index has fallen back to 6,972, but could set a new all-time closing high if it stays above the 6,961 mark reached on 5 March. London’s blue-chip index has been scaling new heights in recent weeks amid some optimism on Greece, the eurozone and the UK’s economic recovery. The latest rally comes after Wednesday’s 107-point leap as traders cheered George Osborne’s budget. Tax changes to support North Sea oil producers benefited oil shares, while drinks companies raised a glass to the chancellor’s cuts in duty on beer, whisky and cider. The Fed’s cautious tone came as a relief after widespread concerns that it would signal a rate hike soon following its latest meeting. The central bank dropped the word “patient” from its guidance on when it will begin to normalise monetary policy, but Fed chair Janet Yellen made clear that it is in no rush to tighten policy, in light of weak inflation and the strong dollar. The Fed downgraded its growth outlook and slashed its inflation projections for this year. “Just because we have removed the word patient from the statement does not mean we are going to be impatient,” Yellen said at a press conference on Wednesday night. US stock markets rallied, with the Dow Jones Industrial Average ending the day 227 points higher at 18,076.19. Chris Scicluna, an economist at Daiwa Capital Markets, said: “While the FOMC [Federal Open Market Committee]’s statement opened the door to a first hike in the Fed funds rate in June, a September lift-off for rates looks more likely. Indeed, a first hike as late as December can hardly be ruled out either. And the FOMC also made clear that the pace of tightening of the first hike is likely to be slower than it had previously thought too.” The Fed’s caution took many in the market unawares and sent the dollar tumbling but the greenback recouped some of its losses on Thursday morning. The euro resumed its slide, falling back to $1.06 after briefly moving above $1.10 on Wednesday. Anna Stupnytska, global economist at Fidelity Worldwide Investment, said: “So with the Fed blinking and other central banks in the full easing mode, it is risk on for the markets: higher equities, higher fixed income, lower dollar, at least for now.”", 
      "headline": "FTSE 100 hits new record high after budget bounce and Fed meeting", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "452", 
      "charCount": "2533", 
      "trailText": "Index hits fresh intraday high of 6,982 in early trading, following a rally in US markets overnight", 
      "shortUrl": "https://gu.com/p/46n7f", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-15T19:44:42Z", 
      "firstPublicationDate": "2015-03-19T09:47:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ada5174171e2d66ad459f9adc5810c20207d1519\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426758287042/e3f04b01-fae3-479f-9395-a746f82a6146-460x276.jpeg\" alt=\"Traders work on the floor of the New York Stock Exchange.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders work on the floor of the New York Stock Exchange.</span> <span class=\"element-image__credit\">Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-22T09:47:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/ftse-100-hits-new-record-high-after-budget-bounce-and-fed-meeting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T09:47:57Z", 
    "type": "article", 
    "id": "business/2015/mar/19/ftse-100-hits-new-record-high-after-budget-bounce-and-fed-meeting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/next-concerned-about-latest-collections-despite-profits-and-sales-rise", 
    "sectionName": "Business", 
    "webTitle": "Next concerned about latest collections despite profits and sales rise", 
    "fields": {
      "bodyText": "It will take time for improvements in the economy to filter through to the High Street, the chief executive of fashion chain Next warned yesterday, in a cautious assessment on the outlook for this year which sent the high-flying shares down 4%. Lord Wolfson - who is also a Tory peer and an economic adviser to Chancellor George Osborne - said all the economic indicators looked good, but they would not be immediately reflected in buoyant high street trade. “All the indicators look good to us, “he said, “on wages, inflation, employment, all the key variables that affect the amount of money people have to spend. I don’t think there is an issue with the economy. “Real incomes going up is good for retail. But it may not be good immediately. It’s difficult at this point to say where people are going to spend.” The retailer was the FTSE 100’s biggest faller, even though it reported sales of more than £4bn for the first time and delivered profits in line with expectations. Wolfson predicted that Next’s sales would rise by between 1.5% and 5.5% in the year ahead, compared to about 7% last year. Growth would be harder to achieve, he said, because this year’s performance was set against a very strong period of trading early last year when sales were boosted by a warm spring and popular collections. “We are now to back to a more normal situation. The vast majority of our ranges we are really happy with but we are not as happy as last year when we were over-performing.” Wolfson admitted that growth at Next’s home delivery service was slowing and its fashion collections were not as strong as last year. Wolfson said Next was facing increasing online competition from rival fashion retailers who have improved their websites and delivery services dramatically in recent years . “We started a long way out in front and I always said other people would catch up. It won’t necessarily mean sales move backwards but our opportunities for growth will be constrained,” he said. Analysts said sales at the main Next Directory catalogue and website, which have driven growth over the past few years, are likely to rise by just £10m this year, compared to about £81m last year . Wolfson said the majority of sales growth in the year ahead was likely to come from expanding Next’s online business overseas and from its new Label website, which sells brands including Whistles, Joules,Adidas and Converse. Tony Shiret, an analyst at BESI, said there were early signs that Next Directory in the UK was reaching “maturity” where it would find growth increasingly tough. “We believe that we are seeing a structural slowdown in Next’s main growth engine,” he said. Given the challenges facing Next, Wolfson said that prospective shareholder returns for the year ahead would be “very respectable by most standards” but low compared with Next’s historical performance. He predicted pre-tax profits would rise by between just 0.4% and 6.7% in the year ahead compared to 14% in the year to the end of January, when they hit £795m. Nick Bubb, an independent retail analyst, described Wolfson’s cautious outlook as the “sting in the tail” of the company’s results, which came out at the top end of expectations. Sales at Next rose 7.2% to just over £4bn in the year to the end of January. Next’s high street rival Marks and Spencer’s is only slightly ahead in clothing sales - at £4.1bn last year- but M&amp;S is far less profitable. Despite its cautious expectations for the future, Next will open a further 350,000sq ft of space in the year ahead, the same as last year. It is opening more department store style outlets out of town and extending existing outlets to combine clothing and homewares. Wolfson said he had taken a look at BHS’s portfolio of stores, some of which have recently been put on the market and could be interested in “one or two.” ”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shares in UK clothing retailer slide as chief executive said some products are not as strong as last year’s</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Next concerned about latest collections despite profits and sales rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46n73", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7a0ad0d66b6a44373e3ef22059f45cd0d146356d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426754919876/77f0bc41-3a87-4857-9bd8-11ab75ade59d-460x276.jpeg\" alt=\"Next store in Tamworth, UK.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next store in Tamworth, UK.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "body": "<p>It will take time for improvements in the economy to filter through to the High Street, the chief executive of fashion chain Next warned yesterday, in a cautious assessment on the outlook for this year which sent the high-flying shares down 4%.</p> <p>Lord Wolfson - who is also a Tory peer and an economic adviser to Chancellor George Osborne - said all the economic indicators looked good, but they would not be immediately reflected in buoyant high street trade.</p> <p>“All the indicators look good to us, “he said, “on wages, inflation, employment, all the key variables that affect the amount of money people have to spend. I don’t think there is an issue with the economy. </p> <p>“Real incomes going up is good for retail. But it may not be good immediately. It’s difficult at this point to say where people are going to spend.”</p> <p>The retailer was the FTSE 100’s biggest faller, even though it reported sales of more than £4bn for the first time and delivered profits in line with expectations.</p> <p>Wolfson predicted that Next’s sales would rise by between 1.5% and 5.5% in the year ahead, compared to about 7% last year. Growth would be harder to achieve, he said, because this year’s performance was set against a very strong period of trading early last year when sales were boosted by a warm spring and popular collections.<br></p> <p>“We are now to back to a more normal situation. The vast majority of our ranges we are really happy with but we are not as happy as last year when we were over-performing.” </p> <p>Wolfson admitted that growth at Next’s home delivery service was slowing and its fashion collections were not as strong as last year. Wolfson said Next was facing increasing online competition from rival fashion retailers who have improved their websites and delivery services dramatically in recent years . “We started a long way out in front and I always said other people would catch up. It won’t necessarily mean sales move backwards but our opportunities for growth will be constrained,” he said.</p> <p>Analysts said sales at the main Next Directory catalogue and website, which have driven growth over the past few years, are likely to rise by just £10m this year, compared to about £81m last year .</p> <p>Wolfson said the majority of sales growth in the year ahead was likely to come from expanding Next’s online business overseas and from its new Label website, which sells brands including Whistles, Joules,Adidas and Converse. </p> <p>Tony Shiret, an analyst at BESI, said there were early signs that Next Directory in the UK was reaching “maturity” where it would find growth increasingly tough. “We believe that we are seeing a structural slowdown in Next’s main growth engine,” he said.<br></p> <p>Given the challenges facing Next, Wolfson said that prospective shareholder returns for the year ahead would be “very respectable by most standards” but low compared with Next’s historical performance. He predicted pre-tax profits would rise by between just 0.4% and 6.7% in the year ahead compared to 14% in the year to the end of January, when they hit £795m.</p> <p>Nick Bubb, an independent retail analyst, described Wolfson’s cautious outlook as the “sting in the tail” of the company’s results, which came out at the top end of expectations.</p> <p><br></p> <p></p> <p><br></p> <p><br></p> <p><a href=\"http://www.investegate.co.uk/next-plc/rns/results-for-the-year-ending-january-2015/201503190700218485H/\">Sales at Next rose 7.2% to just over £4bn in the year to the end of January</a>. </p> <p>Next’s high street rival Marks and Spencer’s is only slightly ahead in clothing sales - at £4.1bn last year- but M&amp;S is far less profitable.</p> <p>Despite its cautious expectations for the future, Next will open a further 350,000sq ft of space in the year ahead, the same as last year. It is opening more department store style outlets out of town and extending existing outlets to combine clothing and homewares. Wolfson said he had taken a look at BHS’s portfolio of stores, some of which have recently been put on the market and could be interested in “one or two.”</p> <p> </p> <p> ”<br></p> <p> </p>", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "charCount": "3847", 
      "firstPublicationDate": "2015-03-19T08:54:49Z", 
      "wordcount": "687", 
      "newspaperPageNumber": "36", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:04:14Z", 
      "trailText": "Shares in UK clothing retailer slide as chief executive said some products are not as strong as last year’s", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-22T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/next-concerned-about-latest-collections-despite-profits-and-sales-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T08:54:49Z", 
    "type": "article", 
    "id": "business/2015/mar/19/next-concerned-about-latest-collections-despite-profits-and-sales-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/19/travis-perkins-to-create-4000-jobs-outside-of-london-and-south-east", 
    "sectionName": "Business", 
    "webTitle": "Travis Perkins to create 4,000 jobs outside of London and south-east", 
    "fields": {
      "bodyText": "Builders’ merchant Travis Perkins is to create 4,000 jobs – nearly three jobs a day – and 400 new branches across the country over the next four years. The majority of the jobs will be outside London and the south-east. There will be a mix of 170 apprenticeships for younger people, and 200 branch managers and assistant managers a year, skilled IT professionals and supply chain specialists. The company has taken on 1,500 people in the past 12 months. Britain’s largest distributor of building materials to trade and retail customers employs more than 24,000 people in the UK across nearly 2,000 branches. Last year, the company made revenues of £5.6bn. It is investing £150-200m a year in the business. George Osborne described Travis Perkins’ plans as a “vote of confidence in the UK” and reaffirmed the government’s support to the construction sector. The chancellor announced a new help-to-buy Isa in Wednesday’s budget to assist first-time buyers to purchase a house. For every £200 saved for a deposit on a home, the government will add a £50 top-up. Like the housebuilders, Travis Perkins has benefited from the government’s help-to-buy mortgage-guarantee scheme aimed at first-time buyers, which has been running for two years. The firm also cited the recent overhaul of the stamp duty regime and improving housing affordability, in the wake of lower unemployment and rising real wages (adjusted for inflation). “These measures have provided stimulus to the overall housing market across the country and the ability for people to invest in improving their homes,” the group said. The new branches will be opened across the company’s Travis Perkins, Wickes, Toolstation and Benchmarx chains. They will be supported by distribution warehouses to be opened or extended in Warrington, Leeds, Northampton, Coventry, Cardiff and Tilbury.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Government welcomes move by Britain’s largest distributor of building materials and owner of Wickes, Toolstation and Benchmarx chains</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "Travis Perkins to create 4,000 jobs outside of London and south-east", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46n75", 
      "main": "<figure class=\"element element-image\" data-media-id=\"760f3659116e9f75d154325dcb896b102f6a0481\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/19/1426753806354/7ff46127-a09f-4287-9a75-6bcee25bf94e-460x276.jpeg\" alt=\"Wickes home improvement centre.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New branches of Wickes home improvement centres will open in the next four years. </span> <span class=\"element-image__credit\">Photograph: Frank Baron/Guardian</span> </figcaption> </figure>", 
      "body": "<p>Builders’ merchant Travis Perkins is to create 4,000 jobs – nearly three jobs a day – and 400 new branches across the country over the next four years.</p> <p>The majority of the jobs will be outside London and the south-east. There will be a mix of 170 apprenticeships for younger people, and 200 branch managers and assistant managers a year, skilled IT professionals and supply chain specialists. The company has taken on 1,500 people in the past 12 months.</p> <p>Britain’s largest distributor of building materials to trade and retail customers employs more than 24,000 people in the UK across nearly 2,000 branches. Last year, the company made revenues of £5.6bn. It is investing £150-200m a year in the business.</p> <p>George Osborne described Travis Perkins’ plans as a “vote of confidence in the UK” and reaffirmed the government’s support to the construction sector.</p> <p><a href=\"http://www.theguardian.com/politics/2015/mar/18/budget-2015-britain-walking-tall-again-claims-george-osborne\">The chancellor announced a new help-to-buy Isa in Wednesday’s budget</a> to assist first-time buyers to purchase a house. For every £200 saved for a deposit on a home, the government will add a £50 top-up.</p> <p>Like the housebuilders, Travis Perkins has benefited from the government’s <a href=\"http://www.theguardian.com/money/2013/sep/29/help-to-buy-scheme-how-it-works\">help-to-buy mortgage-guarantee scheme aimed at first-time buyers</a>, which has been running for two years. The firm also cited the recent overhaul of the stamp duty regime and improving housing affordability, in the wake of lower unemployment and rising real wages (adjusted for inflation).</p> <p>“These measures have provided stimulus to the overall housing market across the country and the ability for people to invest in improving their homes,” the group said.</p> <p>The new branches will be opened across the company’s Travis Perkins, Wickes, Toolstation and Benchmarx chains. They will be supported by distribution warehouses to be opened or extended in Warrington, Leeds, Northampton, Coventry, Cardiff and Tilbury.</p>", 
      "newspaperEditionDate": "2015-03-20T00:00:00Z", 
      "charCount": "1841", 
      "firstPublicationDate": "2015-03-19T08:31:07Z", 
      "wordcount": "301", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-29T21:32:50Z", 
      "trailText": "Government welcomes move by Britain’s largest distributor of building materials and owner of Wickes, Toolstation and Benchmarx chains", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-22T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/19/travis-perkins-to-create-4000-jobs-outside-of-london-and-south-east", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T08:31:07Z", 
    "type": "article", 
    "id": "business/2015/mar/19/travis-perkins-to-create-4000-jobs-outside-of-london-and-south-east", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2015/mar/19/negative-gearing-a-legal-tax-rort-for-rich-investors-that-reduces-housing-affordability", 
    "sectionName": "Business", 
    "webTitle": "Negative gearing: a legal tax rort for rich investors that reduces housing affordability", 
    "fields": {
      "bodyText": "Negative gearing is a perennial hot topic in the housing affordability debate. But as we saw when Joe Hockey and Chris Bowen discussed the issue on Monday night’s Q&amp;A, the debate is based on myth and entrenched bipartisanship. Rather than increase the supply of housing and keep rents down, negative gearing merely provides a tax break that encourages people to buy speculatively in the housing market – helping to spur house prices and thus reduce affordability. Negative gearing allows the owner of an investment property to deduct the net cost of owning the property – including interest payments – against their other income. So, if the amount an investor pays in interest and costs of upkeep of a rental property is greater than the income they receive in rent, then that loss is used to reduce their taxable income. As the cabinet papers of September 1987 noted, it is “a generally recognised tax shelter”, which is a polite way of saying a legal tax rort. The cabinet papers of that time are important because in July 1985 the Hawke government had ended the negative gearing, but in September 1987 it restored it. Those in favour of negative gearing often cite how when the Hawke government did away with it, rent prices shot up. On Monday night Hockey also used this excuse, suggesting: “If you abolish negative gearing on investment properties, there’s a strong argument that rents would increase.” He argued that when Bob Hawke actually did it in the 80s, there was “a surge in rents”. He concluded: “If you can see some evidence to say that you would not see any increase in rents if you abolish negative gearing there might be a more compelling case, but I don’t see that.” The Grattan Institute’s John Daley, who was also on the panel, then interrupted to say: “The good news, treasurer, is there’s lots of evidence already provided.” Daley went on to explain that when negative gearing was abolished, rents across the country – other than in Sydney and Perth – didn’t rise at all. The data provided by the Australian Bureau of Statistics and the 1987 cabinet papers support this. The annual growth of rents from 1982 to 1990 show that although rents did increase in Sydney and Perth during the period negative gearing was abolished, elsewhere there was no evidence that removing it had any impact: And the impact across the country of the real price increase of rent – where rent price increases are taken away from overall inflation – was even less pronounced. In Brisbane and Adelaide, rent prices actually increased by less than inflation during that period: The real reason for the previous increase in rents in Sydney and Perth was due to “local influences rather than tax measures dominate in metropolitan rental markets”, as found in the 1987 cabinet papers. At the time, the big local influence on rental prices was vacancy rates. In Sydney and Perth vacancy rates before the removal of negative gearing had fallen sharply, and thus, not surprisingly, rent prices went up as people were desperate to find a place: In Adelaide and Brisbane vacancy rates were quite high and thus rent prices barely rose as renters had a large choice. But negative gearing alone isn’t the only issue. In 1999, the Howard government changed the way capital gains was taxed – effectively halving it to offer a 50% discount. This made buying investment housing very attractive. Together with the negative gearing provision, it meant you could buy and run an investment property at a loss and claim that loss off your taxable income, then sell the property later for a profit. You would also pay only half the tax on that profit than on your other income. Pretty sweet. And Australians love it. They not only love to own rental property, they love to make a loss on it. Saul Eslake notes that in 1998-99 (the year before the changes to capital gains tax were made) about 11% of taxpayers owned a rental property and together made almost $700m in profit. By contrast, in 2011-12 1.89m taxpayers (or nearly 15%) received a rental income, but combined they lost $7.86bn. John Daley estimates this loss – which also reduces the taxable income of investors – costs the government around $5bn a year in forgone income tax revenue. And who are these investors? Last year the ABC’s Michael Janda did some excellent research to bust the myth that it was “mums and dads investors”. The Reserve Bank uses data from the Household, Income and Labour Dynamics in Australia Survey. That survey found that in 2010 that the richest 20% of households were much more likely than other households to have an investment property loan: And since 2002 there has been a surge in investors within the richest 20%. In 2002 just 16% of the richest 20% of households had an investment loan, by 2010 it was up to 23%: And, interestingly for those who see the issue as one of baby boomers versus the rest, the big surge in investment property ownership since 2002 has come from the households aged 25-34: It would seem wealthy young people are just in favour of the tax rort as older Australians. And it is a rort. It does not affect rents because it has little impact on the level of housing stock: 92% of investor housing loans are to buy established dwellings: So it is really just a subsidy for people who are speculating on the real estate market. Running their investment at a loss, they are ultimately betting on making a profit when they sell the property, then taking advantage of the capital gains tax discount. A look at rental prices over the past decade shows that rents have actually risen by more than the price of new dwellings purchased by owner occupiers: So why does negative gearing remain? Because of the 1.8m investors and the industries behind it. And while it is a rort, as we have seen, it’s a rort that younger people want to take advantage of. Grandfathering the laws to keep negative gearing for current investors would just be a case of favouring current property owners over future ones. It would also see a drop in sales as current owners would hold on to their property for longer to take advantage of the laws. One way to phase out the negative gearing laws would be to do it over five or 10 years or, it would be even better to keep them, but change the capital gains tax rate back to its previous rate. But I can’t see this happening. In 2013, the Rudd government suffered all kinds of media and industry criticism for closing the fringe benefit tax loophole which applies to “company cars” that are in reality driven purely for private use. Australians sure as heck love their cars, but they love the idea of a home even more – the scare campaign against lowering the capital gains tax would be pretty severe and loud. Laughably, in 1987, the Masters Builders Association suggested that negative gearing “exerted a strong psychological influence on landlords and investors”. Which I guess is a way of saying – don’t bother with the evidence – go with “the vibe”. And thus it remains. As Bowen said on Monday night: “I don’t think either side of politics is going to abolish negative gearing tomorrow.” I think he’s right, more’s the pity.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Rather than increase the supply of housing and keep rents down, negative gearing encourages people to buy speculatively in the housing market</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "headline": "Negative gearing: a legal tax rort for rich investors that reduces housing affordability", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46n42", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9fbf30e96072db92eff1f905ec9a6c1356e4083a\"> <img src=\"http://media.guim.co.uk/9fbf30e96072db92eff1f905ec9a6c1356e4083a/15_0_580_348/500.jpg\" alt=\"Joe Hockey\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Joe Hockey debates negative gearing on Q&amp;A.</span> <span class=\"element-image__credit\">Photograph: ABC</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/9fbf30e96072db92eff1f905ec9a6c1356e4083a/15_0_580_348/500.jpg", 
      "body": "<p>Negative gearing is a perennial hot topic in the housing affordability debate. But as we saw when Joe Hockey and Chris Bowen discussed the issue on Monday night’s <a href=\"http://www.abc.net.au/tv/qanda/txt/s4181085.htm\">Q&amp;A</a>, the debate is based on myth and entrenched bipartisanship.<br></p> <p>Rather than increase the supply of housing and keep rents down, negative gearing merely provides a tax break that encourages people to buy speculatively in the housing market – helping to spur house prices and thus reduce affordability. </p> <p>Negative gearing allows the owner of an investment property to deduct the net cost of owning the property – including interest payments – against their other income. </p> <p>So, if the amount an investor pays in interest and costs of upkeep of a rental property is greater than the income they receive in rent, then that loss is used to reduce their taxable income.</p> <p>As the cabinet papers of <a href=\"http://recordsearch.naa.gov.au/SearchNRetrieve/Interface/DetailsReports/ItemDetail.aspx?Barcode=31429244&amp;isAv=N\">September 1987</a> noted, it is “a generally recognised tax shelter”, which is a polite way of saying a legal tax rort. </p> <p>The cabinet papers of that time are important because in July 1985 the Hawke government had ended the negative gearing, but in September 1987 it restored it. </p> <p>Those in favour of negative gearing often cite how when the Hawke government did away with it, rent prices shot up. </p> <p>On Monday night Hockey also used this excuse, suggesting: “If you abolish negative gearing on investment properties, there’s a strong argument that rents would increase.” He argued that when Bob Hawke actually did it in the 80s, there was “a surge in rents”.</p> <p>He concluded: “If you can see some evidence to say that you would not see any increase in rents if you abolish negative gearing there might be a more compelling case, but I don’t see that.”</p> <p>The Grattan Institute’s John Daley, who was also on the panel, then interrupted to say: “The good news, treasurer, is there’s lots of evidence already provided.” Daley went on to explain that when negative gearing was abolished, rents across the country – other than in Sydney and Perth – didn’t rise at all. </p> <p>The data provided by <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/mf/6401.0/\">the Australian Bureau of Statistics</a> and the 1987 cabinet papers support this. The annual growth of rents from 1982 to 1990 show that although rents did increase in Sydney and Perth during the period negative gearing was abolished, elsewhere there was no evidence that removing it had any impact:</p>  <figure class=\"element element-embed\" data-alt=\"graph 1\">  <iframe src=\"https://charts.datawrapper.de/jgs2R/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And the impact across the country of the real price increase of rent – where rent price increases are taken away from overall inflation – was even less pronounced. In Brisbane and Adelaide, rent prices actually increased by less than inflation during that period:</p>  <figure class=\"element element-embed\" data-alt=\"graph 2\">  <iframe src=\"https://charts.datawrapper.de/lB2vH/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>The real reason for the previous increase in rents in Sydney and Perth was due to “local influences rather than tax measures dominate in metropolitan rental markets”, as found in the 1987 cabinet papers.</p> <p>At the time, the big local influence on rental prices was vacancy rates. In Sydney and Perth vacancy rates before the removal of negative gearing had fallen sharply, and thus, not surprisingly, rent prices went up as people were desperate to find a place:</p>  <figure class=\"element element-embed\" data-alt=\"graph 3\">  <iframe src=\"https://charts.datawrapper.de/XX62j/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>In Adelaide and Brisbane vacancy rates were quite high and thus rent prices barely rose as renters had a large choice. </p> <p>But negative gearing alone isn’t the only issue. In 1999, the Howard government changed the way capital gains was taxed – effectively halving it to offer a 50% discount.</p> <p>This made buying investment housing very attractive. Together with the negative gearing provision, it meant you could buy and run an investment property at a loss and claim that loss off your taxable income, then sell the property later for a profit. You would also pay only half the tax on that profit than on your other income. </p> <p>Pretty sweet. </p> <p>And Australians love it. They not only love to own rental property, they love to make a loss on it. </p> <p><a href=\"http://www.prosper.org.au/2013/09/03/saul-eslake-50-years-of-housing-failure/\">Saul Eslake</a> notes that in 1998-99 (the year before the changes to capital gains tax were made) about 11% of taxpayers owned a rental property and together made almost $700m in profit. </p> <p>By contrast, in <a href=\"#Table13\">2011-12</a> 1.89m taxpayers (or nearly 15%) received a rental income, but combined they lost $7.86bn. </p> <p>John Daley estimates this loss – which also reduces the taxable income of investors – costs the government around $5bn a year in forgone income tax revenue. </p> <p>And who are these investors? </p> <p>Last year the ABC’s <a href=\"http://www.abc.net.au/news/2014-09-24/janda-the-myth-of-mum-and-dad-negative-gearers/5766724\">Michael Janda</a> did some excellent research to bust the myth that it was “mums and dads investors”. The <a href=\"#house-bus-fin\">Reserve Bank</a> uses data from the Household, Income and Labour Dynamics in Australia Survey. That survey found that in 2010 that the richest 20% of households were much more likely than other households to have an investment property loan:</p>  <figure class=\"element element-embed\" data-alt=\"graph 4\">  <iframe src=\"https://charts.datawrapper.de/cRHB1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And since 2002 there has been a surge in investors within the richest 20%. In 2002 just 16% of the richest 20% of households had an investment loan, by 2010 it was up to 23%:</p>  <figure class=\"element element-embed\" data-alt=\"graph 5\">  <iframe src=\"https://charts.datawrapper.de/VeMMi/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And, interestingly for those who see the issue as one of baby boomers versus the rest, the big surge in investment property ownership since 2002 has come from the households aged 25-34: </p>  <figure class=\"element element-embed\" data-alt=\"graph 6\">  <iframe src=\"https://charts.datawrapper.de/cSRtN/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>It would seem wealthy young people are just in favour of the tax rort as older Australians. And it is a rort. It does not affect rents because it has little impact on the level of housing stock: 92% of investor housing loans are to buy established dwellings:</p>  <figure class=\"element element-embed\" data-alt=\"graph 7\">  <iframe src=\"https://charts.datawrapper.de/vsxrm/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>So it is really just a subsidy for people who are speculating on the real estate market. Running their investment at a loss, they are ultimately betting on making a profit when they sell the property, then taking advantage of the capital gains tax discount.</p> <p>A look at rental prices over the past decade shows that rents have actually risen by more than the price of new dwellings purchased by owner occupiers:</p>  <figure class=\"element element-embed\" data-alt=\"graph 8\">  <iframe src=\"https://charts.datawrapper.de/dfZ9G/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>So why does negative gearing remain? </p> <p>Because of the 1.8m investors and the industries behind it. </p> <p>And while it is a rort, as we have seen, it’s a rort that younger people want to take advantage of. </p> <p>Grandfathering the laws to keep negative gearing for current investors would just be a case of favouring current property owners over future ones. It would also see a drop in sales as current owners would hold on to their property for longer to take advantage of the laws. </p> <p>One way to phase out the negative gearing laws would be to do it over five or 10 years or, it would be even better to keep them, but change the capital gains tax rate back to its previous rate.</p> <p>But I can’t see this happening. </p> <p>In 2013, the Rudd government suffered all kinds of <a href=\"http://www.news.com.au/national/jobs-to-go-as-car-fringe-benefits-tax-ends/story-fncynjr2-1226681612703\">media and industry criticism</a> for closing the fringe benefit tax loophole which applies to “company cars” that are in reality driven purely for private use. </p> <p>Australians sure as heck love their cars, but they love the idea of a home even more – the scare campaign against lowering the capital gains tax would be pretty severe and loud. </p> <p>Laughably, in 1987, the Masters Builders Association suggested that negative gearing “exerted a strong psychological influence on landlords and investors”. Which I guess is a way of saying – don’t bother with the evidence – go with “the vibe”. </p> <p>And thus it remains.</p> <p>As Bowen said on Monday night: “I don’t think either side of politics is going to abolish negative gearing tomorrow.”</p> <p>I think he’s right, more’s the pity. </p>", 
      "charCount": "7147", 
      "firstPublicationDate": "2015-03-19T01:07:53Z", 
      "wordcount": "1254", 
      "lang": "en", 
      "lastModified": "2018-03-13T17:32:11Z", 
      "trailText": "Rather than increase the supply of housing and keep rents down, negative gearing encourages people to buy speculatively in the housing market", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-22T01:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2015/mar/19/negative-gearing-a-legal-tax-rort-for-rich-investors-that-reduces-housing-affordability", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-19T01:07:53Z", 
    "type": "article", 
    "id": "business/grogonomics/2015/mar/19/negative-gearing-a-legal-tax-rort-for-rich-investors-that-reduces-housing-affordability", 
    "pillarName": "News"
  }
]