[
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/online-christmas-sales-shoppers-new-record-store-frenzy", 
    "sectionName": "Business", 
    "webTitle": "Online Christmas sales shoppers set new record before in-store frenzy begins", 
    "fields": {
      "bodyText": "Shoppers were more willing than ever to interrupt their Christmas Day revelry for some online bargain-hunting this year, delivering a festive boost for retailers. And the earlier-than-usual rush to the online sales left traditional high street stores free to clean up on Boxing Day, with the frenzy continuing through Sunday. Sales on Christmas Day itself were up 21% on last year, making it the most lucrative ever for online shopping, according to data from a web services group PCA Predict. John Lewis reported a 10.7% increase in revenues on 25 December compared with last year, with the spree slowing only between 2pm and 4pm, as people sat down for lunch. The busiest time was between 9pm and 10pm, once families were finished with food and opening presents. Some 75% of John Lewis’s online traffic came via mobile phones, as shoppers chose to browse bargains from the sofa. The department store said its most popular items included the Apple Watch Sport for £289 and a goose feather and down pillow for £16. John Lewis earlier reported a near 18% surge during the first hour of its sale, which began at 5pm on Christmas Eve. Upmarket department store Selfridges said online sales on Christmas Day were double last year’s level. And festive browsing also provided a glimmer of light for the struggling video game retailer Game. The gaming specialist enjoyed a 140% increase in web traffic from Christmas Eve to Christmas Day, according to digital analytics firm SimilarWeb. The one-day surge offered some respite for Game, which was forced to issue a profit warning in the runup to Christmas after sales proved weaker than expected. But the decision by a host of retailers to start their sales early meant Boxing Day was less busy than expected online, with PCA Predict reporting web shopping activity down 3%. However, high street retailers said Boxing Day had gone well, with the spree continuing into Sunday. Selfridges had its best-ever first hour of in-store trade, taking more than £2m between 9am and 10am. Harrods in Knightsbridge, central London, reported one of its biggest-ever queues, which it said stretched around the corner of the store. Overall footfall on the day was 11.7% higher than last year, according to retail specialists Springboard. And the improvement lasted into Sunday, with UK average sales up 8.9% on the equivalent Sunday of last year by 11am. Sales were more weighted towards the end of the day, said the firm’s marketing director Diane Wehrle. “Shoppers apparently were using their first few hours of the day to search for the best bargains online and then venture into the stores to purchase,” she said. Howard Archer, chief economist at economics analysis firm IHS Global Insight, said changing shopping patterns reflected savvy shoppers spotting early-bird online bargains before turning their attention to high street deals. He said this was “clearly a consequence of the extended squeeze on consumers purchasing power that occurred between 2008 and 2014”. Low prices for both food and fuel had helped boost sales by freeing up extra cash in people’s wallets, according to IHS Global Insight. But the firm warned of the danger that consumers might be racking up unsustainable debts to fund major purchases. Net unsecured consumer credit has ballooned to £713m in November, compared with £422m in October, the second highest monthly level since 2007.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Christmas Day the most lucrative ever for online shopping, then consumers hit the high street and boosted sales on Boxing Day and Sunday</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Online Christmas sales shoppers set new record before in-store frenzy begins", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fct2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3966247a2dc680d858280991fd66b7f486e27ccf\"> <img src=\"http://media.guim.co.uk/3966247a2dc680d858280991fd66b7f486e27ccf/0_53_640_384/500.jpg\" alt=\"Shoppers browsed bargains from home on Christmas Day, with more people doing so on their phones.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers browsed bargains from home on Christmas Day, with more people doing so on their phones.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3966247a2dc680d858280991fd66b7f486e27ccf/0_53_640_384/500.jpg", 
      "body": "<p>Shoppers were more willing than ever to interrupt their Christmas Day revelry for some online bargain-hunting this year, delivering a festive boost for retailers.</p> <p>And the earlier-than-usual rush to the online sales left traditional high street stores free to clean up on Boxing Day, with the frenzy continuing through Sunday.</p> <p>Sales on Christmas Day itself were up 21% on last year, making it the most lucrative ever for online shopping, according to data from a web services group PCA Predict.</p> <p>John Lewis reported a 10.7% increase in revenues on 25 December compared with last year, with the spree slowing only between 2pm and 4pm, as people sat down for lunch.</p> <p>The busiest time was between 9pm and 10pm, once families were finished with food and opening presents.</p> <p>Some 75% of John Lewis’s online traffic came via mobile phones, as shoppers chose to browse bargains from the sofa.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/dec/27/amazons-christmas-book-and-dvd-sales-reflect-uk-regional-differences\">Amazon's Christmas book and DVD sales reflect UK regional differences</a> </p> </aside>  <p>The department store said its most popular items included the Apple Watch Sport for £289 and a goose feather and down pillow for £16.</p> <p>John Lewis earlier reported a near 18% surge during the first hour of its sale, which began at 5pm on Christmas Eve.</p> <p>Upmarket department store Selfridges said online sales on Christmas Day were double last year’s level.</p> <p>And festive browsing also provided a glimmer of light for the struggling video game retailer Game.</p> <p>The gaming specialist enjoyed a 140% increase in web traffic from Christmas Eve to Christmas Day, according to digital analytics firm SimilarWeb.</p> <p>The one-day surge offered some respite for Game, which was forced to issue a profit warning in the runup to Christmas after sales proved weaker than expected.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/24/online-retailers-end-of-year-sales-christmas-currys-amazon-john-lewis\">But the decision by a host of retailers to start their sales early</a> meant Boxing Day was less busy than expected online, with PCA Predict reporting web shopping activity down 3%.</p>  <figure class=\"element element-image\" data-media-id=\"7fdd1b365924c20ec1606719cff8d746e487fc78\"> <img src=\"https://media.guim.co.uk/7fdd1b365924c20ec1606719cff8d746e487fc78/0_259_4817_2891/1000.jpg\" alt=\"Shoppers in Oxford Street, London, on Boxing Day\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers in Oxford Street, London, on Boxing Day.</span> <span class=\"element-image__credit\">Photograph: Niklas Halle'N/AFP/Getty Images</span> </figcaption> </figure>  <p>However, high street retailers said Boxing Day had gone well, with the spree continuing into Sunday.</p> <p>Selfridges had its best-ever first hour of in-store trade, taking more than £2m between 9am and 10am.</p> <p>Harrods in Knightsbridge, central London, reported one of its biggest-ever queues, which it said stretched around the corner of the store.</p> <p>Overall footfall on the day was 11.7% higher than last year, according to retail specialists Springboard.</p> <p>And the improvement lasted into Sunday, with UK average sales up 8.9% on the equivalent Sunday of last year by 11am.</p> <p>Sales were more weighted towards the end of the day, said the firm’s marketing director Diane Wehrle.</p> <p>“Shoppers apparently were using their first few hours of the day to search for the best bargains online and then venture into the stores to purchase,” she said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/fashion/2015/dec/25/end-of-2015-sales-2016-wardrobe-stores\">How to shop the end-of-2015 sales for your 2016 wardrobe</a> </p> </aside>  <p>Howard Archer, chief economist at economics analysis firm IHS Global Insight, said changing shopping patterns reflected savvy shoppers spotting early-bird online bargains before turning their attention to high street deals.</p> <p>He said this was “clearly a consequence of the extended squeeze on consumers purchasing power that occurred between 2008 and 2014”.</p> <p>Low prices for both food and fuel had helped boost sales by freeing up extra cash in people’s wallets, according to IHS Global Insight.</p> <p>But the firm warned of the danger that consumers might be racking up unsustainable debts to fund major purchases.</p> <p>Net unsecured consumer credit has ballooned to £713m in November, compared with £422m in October, the second highest monthly level since 2007.</p>", 
      "newspaperEditionDate": "2015-12-28T00:00:00Z", 
      "charCount": "3393", 
      "firstPublicationDate": "2015-12-27T16:51:05Z", 
      "wordcount": "563", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:49Z", 
      "trailText": "Christmas Day the most lucrative ever for online shopping, then consumers hit the high street and boosted sales on Boxing Day and Sunday", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T16:51:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/online-christmas-sales-shoppers-new-record-store-frenzy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T16:51:05Z", 
    "type": "article", 
    "id": "business/2015/dec/27/online-christmas-sales-shoppers-new-record-store-frenzy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/landlords-launch-legal-challenge-against-george-osborne-tax-relief-changes", 
    "sectionName": "Business", 
    "webTitle": "Landlords to launch legal challenge to George Osborne's tax relief changes", 
    "fields": {
      "bodyText": "A group representing 250 landlords is to launch a court challenge against tax changes to buy to let coming into force in 2017, claiming they have been victimised by the chancellor, George Osborne. The landlords have obtained legal advice from Cherie Blair’s firm, Omnia Strategy, that they have grounds to mount a judicial review of the tax changes, claiming that it breaches human rights legislation and European law. Steve Bolton, who owns £10m worth of residential and commercial property, has linked with popular landlord websites Property Tribes and Property 118 to fight the changes. From 2017, tax relief for buy to let will gradually be cut to a flat rate of 20% compared with the 40% or 45% that some landlords currently enjoy. “Not only is this tax grab unfair, undemocratic and underhanded, but we believe that it could also be unlawful,” said Bolton. In the autumn statement the chancellor added an extra 3% stamp duty on buy-to-let purchases, starting in April 2016, saying that, “frankly, people buying a home to let should not be squeezing out families who can’t afford a home to buy.” Landlords campaigning against the tax crackdown have met stiff opposition from groups acting on behalf of young adults and families forced into renting who feel they have been elbowed aside by tax-advantaged landlords. Duncan Stott of Priced Out said: “The reduction in tax relief available on buy-to-let mortgage interest is welcome, as not only is this is an unfair tax perk that is unavailable to ordinary homeowners, but it also encourages landlords to pump more mortgage debt into the housing market.” The Bank of England recently highlighted the risks to the UK’s financial stability from buy to let. Lending to landlords rose 10% in the first nine months of 2015, it said, compared with 0.4% in owner-occupied properties. It said it is reviewing the lending criteria adopted by firms and stands “ready to take action”. Landlords are currently able to buy houses using cheap interest-only mortgages, while first time buyers are required to buy using more expensive repayment loans. But the Institute of Chartered Accountants in England and Wales was critical of the budget changes. Tax manager Anita Monteith said: “The 3% rise in stamp duty land tax for purchasing buy to let and second homes will affect individuals but not it would seem corporate investors. This compounds the complexity already announced in the July budget to cut income tax relief interest paid for financing such properties.” The ICAEW also told Property 118: “Some landlords will pass on their increased tax by increasing rents. Others will be forced to sell, as they will not be in a position to pay the extra tax demanded by HMRC. Homelessness will increase as some tenants will not be able to afford higher rents and many will be evicted by landlords forced to sell.” Bolton, who runs Platinum Property Partners, a specialist buy-to-let business with £200m of homes, said: “The plight of first time buyers is one we understand. But it is wrong to put the blame on leveraged buy-to-let landlords with mortgages. Cash buyers are not affected. What the government is doing is victimising one group of individuals who have mortgages. “Landlords are being demonised when the fundamental problem is that the government has not created enough new homes.” A crowd-funding campaign has been launched to pay the initial £15,000 in legal fees, but Bolton said he expected the cash will be raised swiftly. Formal legal action will then follow in early 2016.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Buy-to-let group says plans introduced in chancellor’s autumn statement are an unfair tax grab that could be unlawful</p>", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Landlords to launch legal challenge to George Osborne's tax relief changes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fcx7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bb71fbdf20e1f08b2527e72b61faf7de3ad3039f\"> <img src=\"http://media.guim.co.uk/bb71fbdf20e1f08b2527e72b61faf7de3ad3039f/0_404_6013_3612/1000.jpg\" alt=\"Letting agent shop window\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">it is feared landlords will pass on higher tax to tenants in the form of higher rents.</span> <span class=\"element-image__credit\">Photograph: Jonathan Nicholson/NurPhoto/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bb71fbdf20e1f08b2527e72b61faf7de3ad3039f/0_404_6013_3612/500.jpg", 
      "body": "<p>A group representing 250 landlords is to launch a court challenge against tax changes to buy to let coming into force in 2017, claiming they have been victimised by the chancellor, George Osborne. <br></p> <p>The landlords have obtained legal advice from Cherie Blair’s firm, Omnia Strategy, that they have grounds to mount a judicial review of <a href=\"http://www.theguardian.com/money/2015/dec/12/buy-to-let-landlords-struggling-tax-increases\">the tax changes</a>, claiming that it breaches human rights legislation and European law. </p> <p>Steve Bolton, who owns £10m worth of residential and commercial property, has linked with popular landlord websites <a href=\"http://www.propertytribes.com/\">Property Tribes</a> and <a href=\"http://www.property118.com/\">Property 118</a> to fight the changes. </p> <p>From 2017, tax relief for buy to let will gradually be cut to a flat rate of 20% compared with the 40% or 45% that some landlords currently enjoy. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/dec/20/uk-home-buyers-save-24-years-housing-ladder-deposit-study\">UK buyers need to save for up to 24 years to get on housing ladder</a> </p> </aside>  <p>“Not only is this tax grab unfair, undemocratic and underhanded, but we believe that it could also be unlawful,” said Bolton. </p> <p>In the <a href=\"http://www.theguardian.com/politics/live/2015/nov/25/spending-review-george-osborne-autumn-statement-\">autumn statement</a> the chancellor added an extra 3% stamp duty on buy-to-let purchases, starting in April 2016, saying that, “frankly, people buying a home to let should not be squeezing out families who can’t afford a home to buy.”</p> <p>Landlords campaigning against the tax crackdown have met stiff opposition from groups acting on behalf of young adults and families forced into renting who feel they have been elbowed aside by tax-advantaged landlords. </p> <p>Duncan Stott of <a href=\"http://www.pricedout.org.uk/\">Priced Out</a> said: “The reduction in tax relief available on buy-to-let mortgage interest is welcome, as not only is this is an unfair tax perk that is unavailable to ordinary homeowners, but it also encourages landlords to pump more mortgage debt into the housing market.”</p> <p>The Bank of England recently highlighted the risks to the UK’s financial stability from buy to let. Lending to landlords rose 10% in the first nine months of 2015, it said, compared with 0.4% in owner-occupied properties. It said it is reviewing the lending criteria adopted by firms and stands <a href=\"http://www.theguardian.com/business/2015/dec/01/bank-stress-tests-rbs-and-standard-chartered-weakest-in-crash-scenario\">“ready to take action”.</a> Landlords are currently able to buy houses using cheap interest-only mortgages, while first time buyers are required to buy using more expensive repayment loans. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/dec/20/buy-to-let-ignore-landlord-martyrs-time-for-bank-to-act\">Ignore the landlord-martyrs: it’s time for the Bank to intervene over buy-to-let</a> </p> </aside>  <p>But the Institute of Chartered Accountants in England and Wales was critical of the budget changes. Tax manager Anita Monteith said: “The 3% rise in stamp duty land tax for purchasing buy to let and second homes will affect individuals but not it would seem corporate investors. This compounds the complexity already announced in the July budget to cut income tax relief interest paid for financing such properties.” </p> <p>The ICAEW also told Property 118: “Some landlords will pass on their increased tax by increasing rents. Others will be forced to sell, as they will not be in a position to pay the extra tax demanded by HMRC. Homelessness will increase as some tenants will not be able to afford higher rents and many will be evicted by landlords forced to sell.”</p> <p>Bolton, who runs Platinum Property Partners, a specialist buy-to-let business with £200m of homes, said: “The plight of first time buyers is one we understand. But it is wrong to put the blame on leveraged buy-to-let landlords with mortgages. Cash buyers are not affected. What the government is doing is victimising one group of individuals who have mortgages.</p> <p>“Landlords are being demonised when the fundamental problem is that the government has not created enough new homes.” </p> <p>A crowd-funding campaign has been launched to pay the initial £15,000 in legal fees, but Bolton said he expected the cash will be raised swiftly. Formal legal action will then follow in early 2016. </p>", 
      "newspaperEditionDate": "2015-12-28T00:00:00Z", 
      "charCount": "3529", 
      "firstPublicationDate": "2015-12-27T16:18:43Z", 
      "wordcount": "590", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:13:47Z", 
      "trailText": "Buy-to-let group says plans introduced in chancellor’s autumn statement are an unfair tax grab that could be unlawful", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T16:18:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/landlords-launch-legal-challenge-against-george-osborne-tax-relief-changes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T16:18:43Z", 
    "type": "article", 
    "id": "business/2015/dec/27/landlords-launch-legal-challenge-against-george-osborne-tax-relief-changes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/us-scientists-harness-the-power-of-evaporating-water-renewable-energy", 
    "sectionName": "Business", 
    "webTitle": "The innovators: US scientists harness the power of evaporating water", 
    "fields": {
      "bodyText": "A small Lego device on the shelf of professor Ozgur Sahin’s office at Columbia University could open up the possibility of another form of renewable energy, and one that is much cheaper than solar and wind. Sahin has used the simple gadget to prove that evaporating water can be used to generate power, which could eventually lead to energy being generated from still reservoirs. At the centre of the research by Sahin and his team in New York are spores of common soil bacteria that expand, much like a muscle, when there is moisture in the atmosphere, and contract in drier conditions. In 2009, Sahin started to investigate whether there was a practical application to this expansion and contraction. By putting thin layers of the spores on plastic tapes and controlling the amount of moisture in the air, they expand and contract very quickly, creating movement on the tapes. By putting a large number of tapes together, they produce an energy force that can be captured. In the case of the device which now sits on his office shelf, Sahin coated a rubber sheet with spores. By putting a glass of water beside it, the sheet changes its curvature with the moisture in the air, and pushes and pulls on a seesaw mechanism. This motion was then converted into electricity using a coil and magnet. To the naked eye, there is nothing happening to the water, but molecules leave the surface in a constant process of evaporation. With open bodies of water, such as reservoirs or lakes, they are eventually replenished with rain. “A device can sit at the interface where water is evaporating. It can pick moisture from the water surface and give it to the dry air and take some energy,” he says. With that proof that the system could work, Sahib and his team then developed other devices using the same principles. An “evaporation engine” sits on the surface of the water and as moisture enters the device, the spores on plastic tapes curve and open shutters, allowing moisture to escape from the unit. When the shutters close again, the moisture fills the device and the system starts again. Another device called a “moisture mill” has spore tapes placed around a wheel. As the spores start to flex, the device starts moving. One of the possible uses for the technique is on reservoirs where there is a substantial amount of evaporation, particularly in drought-affected areas. In Los Angeles, millions of black plastic “shade balls” were placed on the surface of a reservoir to reduce water loss. Sahin says long sheets of plastic painted with the spores could be stretched across parts of the water and generate power while at the same time reducing the amount of water lost through evaporation. “What we are envisioning is flexible spore-based materials that float on the surfaces of reservoirs that stretch from one end of the reservoir to the other. Then there is a generator on one end that produces electricity as it expands and contracts over the surface,” he says. The set-up costs of the evaporation method would be cheaper than other renewable energy sources such as wind and solar, he says. Enough spores to cover a 10m by 10m area would cost less than $1. With more funding to expand the research into other areas, possibly by using swimming pools, he says the system could be useable on a large scale in between 10 and 15 years. “We have shown that all of the parts work together in the lab. There could be problems if you go from lab to the real environment, but for that you just need to test it and identify it and you cannot do that until there is more research funding on this,” Sahin says. At present, there are just three people working on the project, he adds, a number that would need to increase tenfold to develop it further. In theory, the volume of energy that can be produced is similar to solar power, he says. You can read our archive of The Innovators columns here or on the Big Innovation Centre website, where you will find more information on how the centre supports innovative enterprise in Britain and globally.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>A team at Columbia University hope to use the energy produced by bacteria when they expand and contract</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: US scientists harness the power of evaporating water", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fcg9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d067068a9e9a25fa5564bdf28d617efbff202f6f\"> <img src=\"http://media.guim.co.uk/d067068a9e9a25fa5564bdf28d617efbff202f6f/0_67_2265_1359/1000.jpg\" alt=\"Plastic tape coated with spores that expands and contracts depending on himidity\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Scientists in Columbia University in New York have developed a new energy generation system using the power of evaporating water. They have used spores, found in common soil bacteria, to harness the energy.</span> <span class=\"element-image__credit\">Photograph: Columbia University</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/d067068a9e9a25fa5564bdf28d617efbff202f6f/0_67_2265_1359/500.jpg", 
      "body": "<p>A small Lego device on the shelf of professor Ozgur Sahin’s office at Columbia University could open up the possibility of another form of renewable energy, and one that is much cheaper than solar and wind. </p> <p>Sahin has used the simple gadget to prove that evaporating water can be used to generate power, which could eventually lead to energy being generated from still reservoirs. At the centre of the research by Sahin and his team in New York are spores of common soil bacteria that expand, much like a muscle, when there is moisture in the atmosphere, and contract in drier conditions.</p>  <figure class=\"element element-image\" data-media-id=\"c3a0896ebc6f9e8977976f1bccffafb8531cb1e8\"> <img src=\"https://media.guim.co.uk/c3a0896ebc6f9e8977976f1bccffafb8531cb1e8/110_4_867_520/500.jpg\" alt=\"Columbia University’s energy device\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Columbia University’s device uses evaporating water to harness energy</span> <span class=\"element-image__credit\">Photograph: Columbia University</span> </figcaption> </figure>  <p>In 2009, Sahin started to investigate whether there was a practical application to this expansion and contraction. By putting thin layers of the spores on plastic tapes and controlling the amount of moisture in the air, they expand and contract very quickly, creating movement on the tapes. By putting a large number of tapes together, they produce an energy force that can be captured.</p> <p>In the case of the device which now sits on his office shelf, Sahin coated a rubber sheet with spores. By putting a glass of water beside it, the sheet changes its curvature with the moisture in the air, and pushes and pulls on a seesaw mechanism. This motion was then converted into electricity using a coil and magnet.</p> <p>To the naked eye, there is nothing happening to the water, but molecules leave the surface in a constant process of evaporation. With open bodies of water, such as reservoirs or lakes, they are eventually replenished with rain. </p> <p>“A device can sit at the interface where water is evaporating. It can pick moisture from the water surface and give it to the dry air and take some energy,” he says.</p>  <figure class=\"element element-image\" data-media-id=\"33f51edc6b575c7cc248df4b8f421f58b55cd604\"> <img src=\"https://media.guim.co.uk/33f51edc6b575c7cc248df4b8f421f58b55cd604/283_329_3434_2060/1000.jpg\" alt=\"This device has shutters that open and close, allowing moisture to escape\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">This device has shutters that open and close, allowing moisture to escape.</span> <span class=\"element-image__credit\">Photograph: Columbia University</span> </figcaption> </figure>  <p>With that proof that the system could work, Sahib and his team then developed other devices using the same principles. An “evaporation engine” sits on the surface of the water and as moisture enters the device, the spores on plastic tapes curve and open shutters, allowing moisture to escape from the unit. When the shutters close again, the moisture fills the device and the system starts again.</p> <p>Another device <a href=\"http://www.theguardian.com/science/2015/jun/16/scientists-build-toy-car-propelled-by-evaporating-water\">called a “moisture mill” has spore tapes placed around a wheel</a>. As the spores start to flex, the device starts moving.</p> <p>One of the possible uses for the technique is on reservoirs where there is a substantial amount of evaporation, particularly in drought-affected areas. In Los Angeles<a href=\"http://news.nationalgeographic.com/2015/08/150812-shade-balls-los-angeles-California-drought-water-environment/\">, millions of black plastic “shade balls</a>” were placed on the surface of a reservoir to reduce water loss. </p> <p>Sahin says long sheets of plastic painted with the spores could be stretched across parts of the water and generate power while at the same time reducing the amount of water lost through evaporation. </p> <p>“What we are envisioning is flexible spore-based materials that float on the surfaces of reservoirs that stretch from one end of the reservoir to the other. Then there is a generator on one end that produces electricity as it expands and contracts over the surface,” he says.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/science/2015/jun/16/scientists-build-toy-car-propelled-by-evaporating-water\">Scientists build toy car propelled by evaporating water</a> </p> </aside>  <p><br tabindex=\"-1\">The set-up costs of the evaporation method would be cheaper than other renewable energy sources such as wind and solar, he says. Enough spores to cover a 10m by 10m area would cost less than $1. </p> <p>With more funding to expand the research into other areas, possibly by using swimming pools, he says the system could be useable on a large scale in between 10 and 15 years. </p> <p>“We have shown that all of the parts work together in the lab. There could be problems if you go from lab to the real environment, but for that you just need to test it and identify it and you cannot do that until there is more research funding on this,” Sahin says. </p> <p>At present, there are just three people working on the project, he adds, a number that would need to increase tenfold to develop it further. </p> <p>In theory, the volume of energy that can be produced is similar to solar power, he says. </p> <ul> <li><em>You can read our archive of The Innovators columns <a href=\"http://www.theguardian.com/business/series/the-innovators\">here </a>or <a href=\"http://www.biginnovationcentre.com/the-innovators-column\">on the Big Innovation Centre website</a>, where you will find more information on how the centre supports innovative enterprise in Britain and globally.</em></li> </ul> <p> </p>", 
      "newspaperEditionDate": "2015-12-28T00:00:00Z", 
      "charCount": "4042", 
      "firstPublicationDate": "2015-12-27T13:53:46Z", 
      "wordcount": "708", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:10:06Z", 
      "trailText": "A team at Columbia University hope to use the energy produced by bacteria when they expand and contract", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T13:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/us-scientists-harness-the-power-of-evaporating-water-renewable-energy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T13:53:46Z", 
    "type": "article", 
    "id": "business/2015/dec/27/us-scientists-harness-the-power-of-evaporating-water-renewable-energy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/living-dangerously-2016-light-fuse-impending-explosion-global-economy", 
    "sectionName": "Business", 
    "webTitle": "2016 will be a year of living dangerously for the global economy", 
    "fields": {
      "bodyText": "Economic forecasting is a mug’s game. One thing that has been learned from the financial crisis and Great Recession is that even those equipped with the most sophisticated models get it wrong, sometimes spectacularly. So it is with both humility and trepidation that I will try to fulfil a promise made last week and make predictions for what is going to happen in 2016. In all honesty, the future is unknowable and anybody who says otherwise is lying. So, with that caveat, here’s what I think might happen. At some point, a recovery built on booming asset prices, weak growth in earnings and rising personal debt is going to lead to another huge financial crisis - but not in the next 12 months. Instead, 2016 will be a year of living dangerously, papering over cracks and buying time before all the old problems resurface. Here’s why. The big story of the past month has been the collapse in oil prices, which has taken the price of crude back to levels last seen in 2004. This has two beneficial effects for the global economy. It provides additional spending power for households and businesses that consume energy, and it bears down on inflation. There is always a bit of a delay between oil prices falling and spending going up in response, in part because people want to be sure that the lower costs are going to stick. It is, however, now 16 months since crude began its decline from its August 2014 peak of $115 a barrel, and there is a good chance it will fall a bit further from its current level in the mid-$30 a barrel range. With no sign that the oil cartel, Opec, has the political will to agree production curbs, it is quite possible that prices could fall below $30 a barrel in the early months of the year. The impact of that will be to keep inflation lower than any of the world’s major central banks are anticipating. Policymakers at the US Federal Reserve, the Bank of England and the European Central Bank (ECB) insist they “look through” rises and falls in oil and other commodity prices and make their interest rate judgments on the basis of what is happening to core inflation, which excludes energy and food costs. But it is harder to raise interest rates if, for whatever reason, inflation continues to undershoot official forecasts. More importantly, there is evidence that a fall in inflation caused by cheaper oil has an effect on wage bargaining. When, in the pre-crisis years, UK inflation regularly hit the government’s 2% target, employers used to offer pay awards of 4%. Now that inflation is zero they see no reason to offer more than 2%. That matters because central banks are looking for signs of wage inflation picking up as a result of years of steady growth and falling unemployment. If wage inflation does not go up, there is less of a reason to raise the cost of borrowing. So prediction number one for next year is that both inflation and interest rates will stay lower for longer than currently anticipated. The Fed raised interest rates for the first time in almost a decade earlier this month, but will be extremely cautious about its next move. The Bank of England will hold off from its first move. Cheap money will boost both borrowing and – for a time – growth. The next theme of 2016 will be China, where the question is not whether the pace of growth will slacken, but by how much. Expert opinion differs about the state of the world’s second biggest economy. Some analysts say Beijing has everything under control, others that the country is already having a hard landing from years of overinvestment in unproductive manufacturing plant and speculative real estate. It is hard to know exactly what is happening in China, a big country with a reputation for unreliable economic statistics. Official data says the economy is growing by 7% a year, yet data for electricity consumption and rail freight suggest the actual figure is lower. But whereas official interest rates are zero or thereabouts in the major developed countries of the west, in China they are still above 4%. This gives the People’s Bank of China scope to cut the cost of borrowing if it wants to stimulate growth, a scope it will almost certainly use if the government thinks the economy is slowing too rapidly. The exchange rate can also be cut to make Chinese exports cheaper, and the country also has the option of raising public spending. The risk, of course, is that China cleans up the mess caused by one collapsing bubble by inflating another, which is what Alan Greenspan did in the US in the early 2000s. Here, then, is a second prediction. China will slow in 2016 but policy easing will prevent a collapse. Over the past six years, the eurozone has shown an unerring ability to snatch defeat from the jaws of victory. Every time the crisis has appeared to be over, something nasty has happened. In 2016, that “something” could be Greece, caught in a debt and austerity trap, it could be rudderless Spain or moribund France. There are a couple of reasons, however, why the eurozone might stumble through to 2017 before there is fresh trouble. The first is that it will benefit from the delay in tightening policy in the US and the UK, and from pro-growth measures in China. The second is that the ECB will keep using quantitative easing in the hope that an increase in the supply of money will get the banks lending. The ECB is also keen to drive down the value of the euro to boost exports, although this may prove more difficult if the Fed raises interest rates more slowly than the markets currently expect. There is a good chance the dollar will fall rather than rise against the euro. The biggest immediate risk to the global economy comes from the emerging world, especially those parts of it affected by the crash in the cost of commodities. Brazil is the country to watch out for. It is the biggest economy in Latin America and in serious trouble. The economy is contracting at its fastest rate since the 1930s, inflation is above 10%, the currency has collapsed and the finance minister has just resigned. A visit from the International Monetary Fund may be unavoidable. This is a case of history threatening to repeat itself, because the buildup to the 2008 crisis began on the periphery of the global economy. So, here is my final prediction: there will be no explosion in 2016, but a fuse will be lit.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>As oil prices fall further, China slows and Brazil risks collapse, cracks will be papered over and the scene set for a new implosion</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "2016 will be a year of living dangerously for the global economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbbp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e77ebcd5a8cad5d4ed6bf9552c40e08d76629976\"> <img src=\"http://media.guim.co.uk/e77ebcd5a8cad5d4ed6bf9552c40e08d76629976/0_34_3500_2098/1000.jpg\" alt=\"The impact of low oil prices will be to keep inflation lower than any of the world’s major central banks are anticipating.\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The impact of low oil prices will be to keep inflation lower than any of the world’s major central banks are anticipating.</span> <span class=\"element-image__credit\">Photograph: Dan Riedlhuber/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e77ebcd5a8cad5d4ed6bf9552c40e08d76629976/0_34_3500_2098/500.jpg", 
      "body": "<p>Economic forecasting is a mug’s game. One thing that has been learned from the financial crisis and Great Recession is that even those equipped with the most sophisticated models get it wrong, sometimes spectacularly.</p> <p>So it is with both humility and trepidation that I will try to fulfil a promise made last week and make predictions for what is going to happen in 2016. In all honesty, the future is unknowable and anybody who says otherwise is lying.</p> <p>So, with that caveat, here’s what I think might happen. At some point, a recovery built on booming asset prices, weak growth in earnings and rising personal debt is going to lead to another huge financial crisis - but not in the next 12 months.</p> <p>Instead, 2016 will be a year of living dangerously, papering over cracks and buying time before all the old problems resurface.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/21/brent-crude-oil-price-11-year-low\">Oil price falls to 11-year low with global glut expected to deepen in 2016</a> </p> </aside>  <p>Here’s why. The big story of the past month has been the <a href=\"http://www.theguardian.com/business/2015/dec/21/brent-crude-oil-price-11-year-low\">collapse in oil prices</a>, which has taken the price of crude back to levels last seen in 2004. This has two beneficial effects for the global economy. It provides additional spending power for households and businesses that consume energy, and it bears down on inflation.</p> <p>There is always a bit of a delay between oil prices falling and spending going up in response, in part because people want to be sure that the lower costs are going to stick. It is, however, now 16 months since crude began its decline from its August 2014 peak of $115 a barrel, and there is a good chance it will fall a bit further from its current level in the mid-$30 a barrel range. With no sign that the oil cartel, Opec, has the political will to agree production curbs, it is quite possible that prices could fall below $30 a barrel in the early months of the year.</p> <p>The impact of that will be to keep inflation lower than any of the world’s major central banks are anticipating. Policymakers at the US Federal Reserve, the Bank of England and the European Central Bank (ECB) insist they “look through” rises and falls in oil and other commodity prices and make their interest rate judgments on the basis of what is happening to core inflation, which excludes energy and food costs.</p> <p>But it is harder to raise interest rates if, for whatever reason, inflation continues to undershoot official forecasts. More importantly, there is evidence that a fall in inflation caused by cheaper oil has an effect on wage bargaining. When, in the pre-crisis years, UK inflation regularly hit the government’s 2% target, employers used to offer pay awards of 4%. Now that inflation is zero they see no reason to offer more than 2%.</p> <p>That matters because central banks are looking for signs of wage inflation picking up as a result of years of steady growth and falling unemployment. If wage inflation does not go up, there is less of a reason to raise the cost of borrowing.</p> <p>So prediction number one for next year is that both inflation and interest rates will stay lower for longer than currently anticipated. <a href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\">The Fed raised interest rates for the first time in almost a decade earlier this month</a>, but will be extremely cautious about its next move. The Bank of England will hold off from its first move. Cheap money will boost both borrowing and – for a time – growth.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/27/five-factors-shocked-stock-markets-2015\">Five factors that shook the world’s markets in 2015</a> </p> </aside>  <p>The next theme of 2016 will be China, where the question is not whether the pace of growth will slacken, but by how much. Expert opinion differs about the state of the world’s second biggest economy. Some analysts say Beijing has everything under control, others that the country is already having a hard landing from years of overinvestment in unproductive manufacturing plant and speculative real estate.</p> <p>It is hard to know exactly what is happening in China, a big country with a reputation for unreliable economic statistics. Official data says the economy is growing by 7% a year, yet data for electricity consumption and rail freight suggest the actual figure is lower.</p> <p>But whereas official interest rates are zero or thereabouts in the major developed countries of the west, in China they are still above 4%. This gives the People’s Bank of China scope to cut the cost of borrowing if it wants to stimulate growth, a scope it will almost certainly use if the government thinks the economy is slowing too rapidly. The exchange rate can also be cut to make Chinese exports cheaper, and the country also has the option of raising public spending.</p> <p>The risk, of course, is that China cleans up the mess caused by one collapsing bubble by inflating another, which is what Alan Greenspan did in the US in the early 2000s. Here, then, is a second prediction. China will slow in 2016 but policy easing will prevent a collapse.</p> <p>Over the past six years, the eurozone has shown an unerring ability to snatch defeat from the jaws of victory. Every time the crisis has appeared to be over, something nasty has happened. In 2016, that “something” could be Greece, caught in a debt and austerity trap, it could be rudderless Spain or moribund France.</p> <p>There are a couple of reasons, however, why the eurozone might stumble through to 2017 before there is fresh trouble. The first is that it will benefit from the delay in tightening policy in the US and the UK, and from pro-growth measures in China. The second is that the ECB will keep using quantitative easing in the hope that an increase in the supply of money will get the banks lending. The ECB is also keen to drive down the value of the euro to boost exports, although this may prove more difficult if the Fed raises interest rates more slowly than the markets currently expect. There is a good chance the dollar will fall rather than rise against the euro.</p> <p>The biggest immediate risk to the global economy comes from the emerging world, especially those parts of it affected by the crash in the cost of commodities. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/sep/10/brazil-has-debt-rating-cut-to-junk-status-as-problems-mount\">Brazil has debt rating cut to 'junk' status as problems mount</a> </p> </aside>  <p>Brazil is the country to watch out for. It is the biggest economy in Latin America and in serious trouble. The economy is contracting at its fastest rate since the 1930s, inflation is above 10%, the currency has collapsed and the finance minister has just resigned. A visit from the International Monetary Fund may be unavoidable.</p> <p>This is a case of history threatening to repeat itself, because the buildup to the 2008 crisis began on the periphery of the global economy. So, here is my final prediction: there will be no explosion in 2016, but a fuse will be lit. </p>", 
      "newspaperEditionDate": "2015-12-28T00:00:00Z", 
      "charCount": "6344", 
      "firstPublicationDate": "2015-12-27T13:02:50Z", 
      "wordcount": "1127", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-11-29T05:14:15Z", 
      "trailText": "As oil prices fall further, China slows and Brazil risks collapse, cracks will be papered over and the scene set for a new implosion", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T13:02:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/living-dangerously-2016-light-fuse-impending-explosion-global-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T13:02:50Z", 
    "type": "article", 
    "id": "business/2015/dec/27/living-dangerously-2016-light-fuse-impending-explosion-global-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/north-dakota-bakken-oil-boom-economy-trouble", 
    "sectionName": "Business", 
    "webTitle": "North Dakota's oil-heavy economy is hanging on, but for how long?", 
    "fields": {
      "bodyText": "Oil prices may be reaching the bottom of the barrel – but for the state that was at the epicenter of the shale-oil boom in the past few years, North Dakota has ridden out this year’s bust. So far. Mining layoffs hit the self-styled “legendary” state, with about 10,000 total jobs lost over the past 12 months ending in October, but the total unemployment rate in North Dakota is 2.8%, far below the 5% average nationwide. Home to a large part of the Bakken oil field – one of the largest contiguous deposits of oil and natural gas in the United States – North Dakota is still riding the wave of the biggest oil boom in a generation. Infrastructure construction for both the oil industry and for town improvements continues in south-west North Dakota where the Bakken oil field is located as projects that were fully funded before oil prices tanked are still being completed. But if oil prices remain at the current six-year low of around $35 a barrel, 2016 could bring some pain. Low oil prices led Moody’s Analytics to forecast that North Dakota “will underperform the nation for the next several years [and] will flirt with recession through early 2016.” The impact of low oil prices on the state is starting to trickle in. News reports citing North Dakota’s budget director said as of November, state tax revenues since July are $152m below forecast, with sales tax collections and corporate income tax collections down. Slightly offsetting that are stronger-than-expected individual income tax collections. Separate news reports say the state is dealing with a record number of unemployment insurance claims this year, mostly from seasonal workers. Trying to get a firm handle on the impact of the oil bust is difficult because “a lot of the expansion and softening is not fully registered through economic data,” said Rob Grunewald, economist at the Minneapolis Federal Reserve Bank who studies the region. The Bureau of Labor Statistics’ data on average weekly wages and employment in the second quarter shows some signs of slipping. At its peak, in the fourth quarter of 2014, average weekly wages in the Bakken region for all industries were $1,505. That’s fallen to $1,291 as of the second quarter. It’s likely the first wave of layoffs affected many of the “super commuters”, people who temporarily came to North Dakota lured by high salaries paid by oil companies desperate for workers, rather than permanent residents, said David Flynn, director of the Bureau of Business and Economic research at the University of North Dakota in Grand Forks. Anecdotally there are signs of that, said Al Anderson, commissioner of North Dakota’s department of commerce. Some of the “man camps” that housed temporary workers closed as companies laid off the oil-field workers who installed rigs. The number of operating rigs in North Dakota fell to 64 as of 15 December, down from 184 a year ago, according to the North Dakota Industrial Commission, but total output fell only 5%. Hotels are no longer booked solid, Anderson said, and rents in towns like Williston, in the heart of the Bakken, are about half of what they were during the boom. During the boom apartment rents rivaled Manhattan because of lack of supply. The oil industry may be hiring less, but construction job salaries remain high simply because of a still-tight labor market, Flynn said. But 2016 could bring some reckoning. Oil companies are used to boom-and-bust cycles, but no one expected prices this low, for this long. Now firms need to make hard decisions that go beyond becoming more efficient and operating their most productive wells, said David Goldwyn, president of Goldwyn Global Strategies and former special envoy for international energy affairs at the US Department of State. One-off moves like issuing debt or selling assets are short-term measures, he said. The oil industry is resilient, but moves taken in 2015 are “sustainable in a world [with prices] north of $50. That’s not going to be sustainable for a long time in a world that’s south of $40,” he said. With Iran possibly entering the market in 2016 and supplies from the Organization of Petroleum Exporting Countries continuing, US shale-oil producers will start “to reassess … what a long-term, low-price situation would look like for their organizations. That could result in many different types of actions,” said Alex Fleming, senior manager, oil &amp; gas EY Advisory, including perhaps more layoffs. This makes it hard for towns like Williston to plan for future development, Flynn said. Grunewald said to gauge for economic troubles, he’s watching for signs such as slowdown in housing construction. North Dakota is no stranger to boom-and-bust cycles, but most were agriculturally driven. Agriculture prices are low, too, but the hit from that sector is not nearly as severe. The last time there was a joint energy and agriculture meltdown in North Dakota was the 1980s when the farm crisis and oil crisis left the state reeling, Grunewald said. This time though, the government is running a massive surplus, with a rainy-day fund of $3.5bn collected from oil largesse that can’t be touched until 2017, among other funds. No one is expecting the shale-oil industry to disappear, like the oil industry did in the 1980s, either. Grunewald said the scale of today’s production is eight times larger versus the 1980s and the industry is more established. Fleming agreed. “The fact is we need energy in America and shale is a strong internal source of it. It will remain a part of the portfolio,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Home to a large part of the Bakken oil field, the state is still riding the wave of the biggest oil boom in a generation. But 2016 could bring some reckoning</p>", 
      "byline": "Debbie Carlson", 
      "publication": "theguardian.com", 
      "headline": "North Dakota's oil-heavy economy is hanging on, but for how long?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4faxt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10428c89c950c705323e155d9078e585553d257e\"> <img src=\"http://media.guim.co.uk/10428c89c950c705323e155d9078e585553d257e/0_222_5760_3457/1000.jpg\" alt=\"Infrastructure construction for both the oil industry and for town improvements continues in southwest North Dakota as projects that were fully funded before oil prices tanked are still being completed\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Infrastructure construction for both the oil industry and for town improvements continues in south-west North Dakota as projects that were fully funded before oil prices tanked are still being completed</span> <span class=\"element-image__credit\">Photograph: Les Stone/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/10428c89c950c705323e155d9078e585553d257e/0_222_5760_3457/500.jpg", 
      "body": "<p>Oil prices may be reaching the <a href=\"http://www.theguardian.com/business/2015/dec/13/oil-prices-opec-market-share-strategy-el-nino-us-interest-rates\">bottom of the barrel</a> – but for the state that was at the epicenter of the shale-oil boom in the past few years, North Dakota has ridden out this year’s bust. So far.<br></p> <p>Mining layoffs hit the self-styled “legendary” state, with about 10,000 total jobs lost over the past 12 months ending in October, but the total unemployment rate in North Dakota is 2.8%, far below the 5% average nationwide. </p> <p>Home to a large part of the Bakken oil field – one of the largest contiguous deposits of oil and natural gas in the United States – North Dakota is still riding the wave of the biggest oil boom in a generation.</p> <p>Infrastructure construction for both the oil industry and for town improvements continues in south-west North Dakota where the Bakken oil field is located as projects that were fully funded before oil prices tanked are still being completed.<br></p> <p>But if oil prices remain at the current six-year low of around $35 a barrel, 2016 could bring some pain. Low oil prices led Moody’s Analytics to forecast that North Dakota “will underperform the nation for the next several years [and] will flirt with recession through early 2016.”</p> <p>The impact of low oil prices on the state is starting to trickle in. News reports citing <a href=\"http://www.thedickinsonpress.com/news/north-dakota/3901821-north-dakota-tax-revenues-fall-40m-short-november\">North Dakota’s budget director</a> said as of November, state tax revenues since July are $152m below forecast, with sales tax collections and corporate income tax collections down. Slightly offsetting that are stronger-than-expected individual income tax collections. </p> <p>Separate news reports say the state is dealing with a record number of unemployment insurance claims this year, mostly from seasonal workers. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/dec/13/oil-prices-opec-market-share-strategy-el-nino-us-interest-rates\">How low can oil prices go? Opec and El Niño take a bite out of crude's cost</a> </p> </aside>  <p>Trying to get a firm handle on the impact of the oil bust is difficult because “a lot of the expansion and softening is not fully registered through economic data,” said Rob Grunewald, economist at the Minneapolis Federal Reserve Bank who studies the region. </p> <p>The Bureau of Labor Statistics’ data on average weekly wages and employment in the second quarter shows some signs of slipping. At its peak, in the fourth quarter of 2014, average weekly wages in the Bakken region for all industries were $1,505. That’s fallen to $1,291 as of the second quarter.</p> <p>It’s likely the first wave of layoffs affected many of the “super commuters”, people who temporarily came to North Dakota lured by high salaries paid by oil companies desperate for workers, rather than permanent residents, said David Flynn, director of the Bureau of Business and Economic research at the University of North Dakota in Grand Forks. </p> <p>Anecdotally there are signs of that, said Al Anderson, commissioner of North Dakota’s department of commerce. </p> <p>Some of the “man camps” that housed temporary workers closed as companies laid off the oil-field workers who installed rigs. The number of operating rigs in North Dakota fell to 64 as of 15 December, down from 184 a year ago, according to the North Dakota Industrial Commission, but total output fell only 5%. </p> <p>Hotels are no longer booked solid, Anderson said, and rents in towns like Williston, in the heart of the Bakken, are about half of what they were during the boom. During the boom apartment rents rivaled Manhattan because of lack of supply.</p> <p>The oil industry may be hiring less, but construction job salaries remain high simply because of a still-tight labor market, Flynn said.</p> <p>But 2016 could bring some reckoning. </p> <p>Oil companies are used to boom-and-bust cycles, but no one expected prices this low, for this long. Now firms need to make hard decisions that go beyond becoming more efficient and operating their most productive wells, said David Goldwyn, president of Goldwyn Global Strategies and former special envoy for international energy affairs at the US Department of State. One-off moves like issuing debt or selling assets are short-term measures, he said. </p> <p>The oil industry is resilient, but moves taken in 2015 are “sustainable in a world [with prices] north of $50. That’s not going to be sustainable for a long time in a world that’s south of $40,” he said.</p> <p>With Iran possibly entering the market in 2016 and supplies from the Organization of Petroleum Exporting Countries continuing, US shale-oil producers will start “to reassess … what a long-term, low-price situation would look like for their organizations. That could result in many different types of actions,” said Alex Fleming, senior manager, oil &amp; gas EY Advisory, including perhaps more layoffs.</p> <p>This makes it hard for towns like Williston to plan for future development, Flynn said. Grunewald said to gauge for economic troubles, he’s watching for signs such as slowdown in housing construction. </p> <p>North Dakota is no stranger to boom-and-bust cycles, but most were agriculturally driven. Agriculture prices are low, too, but the hit from that sector is not nearly as severe. The last time there was a joint energy and agriculture meltdown in North Dakota was the 1980s when the farm crisis and oil crisis left the state reeling, Grunewald said. </p> <p>This time though, the government is running a massive surplus, with a rainy-day fund of $3.5bn collected from oil largesse that can’t be touched until 2017, among other funds. </p> <p>No one is expecting the shale-oil industry to disappear, like the oil industry did in the 1980s, either. Grunewald said the scale of today’s production is eight times larger versus the 1980s and the industry is more established. </p> <p>Fleming agreed.</p> <p>“The fact is we need energy in America and shale is a strong internal source of it. It will remain a part of the portfolio,” he said.</p>", 
      "charCount": "5552", 
      "firstPublicationDate": "2015-12-27T12:00:17Z", 
      "wordcount": "938", 
      "lang": "en", 
      "lastModified": "2017-07-14T20:18:33Z", 
      "trailText": "Home to a large part of the Bakken oil field, the state is still riding the wave of the biggest oil boom in a generation. But 2016 could bring some reckoning", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T12:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/north-dakota-bakken-oil-boom-economy-trouble", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T12:00:17Z", 
    "type": "article", 
    "id": "business/2015/dec/27/north-dakota-bakken-oil-boom-economy-trouble", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/five-factors-shocked-stock-markets-2015", 
    "sectionName": "Business", 
    "webTitle": "Five factors that shook the world’s markets in 2015", 
    "fields": {
      "bodyText": "From the crisis in the financial markets in China to the mergers and acquisitions boom in the US, 2015 has been one of mixed emotions for traders and investors. In August, it looked as if the world was heading towards another global meltdown; but it hasn’t been that way yet. The recent rise in US interest rates signalled that the world’s biggest economy might at last be coming out of the doldrums following the crash in 2008, but the repercussions for other countries and financial markets globally are unclear. China crisis For all the worries about Greece and the eurozone, in the end concerns about the volatility of Chinese markets rocked global sentiment most during 2015, after the Shanghai composite index started falling dramatically, first in June, and then later in August. On one tumultuous day in August the Chinese market fell 8.5%, its largest one-day drop since 2007, hitting share prices around the world, including the FTSE (down 2.8% to 6012 on the day), as investors feared that China’s economy was fast running out of steam. Given the anxiety provoked by those sharp share price falls in China during August, it is perhaps something of a surprise that the Shanghai index is closing the year with a gain of 13%, even though it is around 30% down from its 2015 peak in June. And despite the return to something approaching normality since August, worries about China continue to unsettle sentiment and markets. In one of the last trading statements of the year in London, the stockbroking group Panmure Gordon cited the crisis in China as one factor in its flow of deals drying up. The City stockbroker is by no means the only business to have suffered headwinds from the fear that the world’s second-largest economy might no longer be travelling at full steam. Dozens of companies, including the UK luxurywear group Burberry, Japan’s Kobe Steel, logistics group TNT and the Danish shipping firm Maersk, also blamed China’s woes for hitting their profits. Oil’s going down The price of Brent crude, which was $116 a barrel in June 2014, dropped below $50 at the beginning of the year and has shown no signs of recovering. By the end of the year, the price of Brent crude touched 11-year lows of $36.05. Credit rating agency Moody’s has cut its oil price forecast for next year by $10, from $53 to $43 a barrel, due to continued high levels of supply that may be heightened by the lifting of sanctions against Iran and the US removing its export ban. For West Texas Intermediate crude, the North American benchmark, Moody’s cut the forecast to $40 a barrel from $48. The low price of oil has helped to reduce the rate of inflation in many of the leading economies and theoretically frees up demand for other goods. But the sharply lower price has also changed the economics for energy firms, putting Royal Dutch Shell’s £35bn-£40bn takeover of BG in jeopardy. Year of the swissie Switzerland’s central bank rarely raises its head above its snowy parapet, but early in January 2015 it caused an unprecedented shock when it unexpectedly abandoned a ceiling put in place three years earlier against the euro. So out of character was the move that the normally discreet Christine Lagarde, head of the International Monetary Fund, said she found it “a bit surprising” that she had not been informed. European central bankers were equally surprised. The euro immediately fell against the Swiss currency by 13.8%. The ceiling was introduced in 2011 after the eurozone debt crisis saw investors piling into safer havens, such as Swiss assets. The fallout from its sudden removal proved too much for some. Alpari, the foreign exchange broker, collapsed as a consequence of this and many of its clients being short of Swiss francs; and IG Index, a spread-better, said it was owed £15m by a group of clients caught out by the sudden rise in the Swiss currency. Swiss finance minister Eveline Widmer-Schlumpf recently said she did not expect the central bank to impose a new currency cap for the strong Swiss franc any time soon. The year of getting it together A number of companies felt that 2015 was the right time to make a strategic move. Even Warren Buffett, the veteran US entrepreneur, chose to make 2015 the year of his largest-ever deal, a $32bn bid for American Castparts. Global takeover deals, mainly originating from the US or the far east, broke records in terms of value, taking the total value of deals to $4.6 trillion in early December. According to data from Dealogic, there have been nine deals worth more than $50bn (£33bn) in 2015, five more than in 2014. There was less activity in the UK, though London lay claim to two of the top four deals globally: Anheuser-Busch InBev’s $117bn bid for SABMiller and Shell’s $50bn tilt at BG. US bankers seem to have taken the view that this was a good time to proceed with deals after two or three years of companies showing signs of strengthening after the financial crisis of 2008. Low interest rates contributed to determination to do a deal at a time when financing it might be more manageable. Greece The crisis in Greece during the first part of the year always threatened to create an unfolding of the eurozone and consequent volatility in global financial markets. But by the middle of August, as the country signed up to its third bailout plan, the pressure eased. As the deal was signed after exhausting meetings, Jean-Claude Juncker, the president of the European commission, said: “The past six months have been difficult. We have looked into the abyss. But today the message of today’s Eurogroup is loud and clear: on this basis, Greece is and will irreversibly remain a member of the euro area.” On that the jury is still out.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Turmoil in Greece, stock plunges in China and a feeding frenzy of mergers characterised the year", 
      "byline": "David Hellier", 
      "publication": "The Observer", 
      "headline": "Five factors that shook the world’s markets in 2015", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbfh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1eb5ec5a447ee5c9228c7dbaeb369a7d4fb21e49\"> <img src=\"http://media.guim.co.uk/1eb5ec5a447ee5c9228c7dbaeb369a7d4fb21e49/285_488_4579_2749/1000.jpg\" alt=\"Small Chinese investors were stunned by massive drops in the Shanghai composite index during 2015.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Small Chinese investors were stunned by massive drops in the Shanghai composite index during 2015.</span> <span class=\"element-image__credit\">Photograph: Johannes Eisele/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/1eb5ec5a447ee5c9228c7dbaeb369a7d4fb21e49/285_488_4579_2749/500.jpg", 
      "body": "<p>From the crisis in the financial markets in China to the mergers and acquisitions boom in the US, 2015 has been one of mixed emotions for traders and investors. In August, it looked as if the world was heading towards another global meltdown; but it hasn’t been that way yet.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/16/federal-reserve-us-interest-rate-rise-fed-funds-janet-yellen\" title=\"\">The recent rise in US interest rates</a> signalled that the world’s biggest economy might at last be coming out of the doldrums following the crash in 2008, but the repercussions for other countries and financial markets globally are unclear.</p> <h2><strong>China crisis</strong><br></h2> <p>For all the worries about Greece and the eurozone, in the end concerns about the volatility of Chinese markets rocked global sentiment most during 2015, after the Shanghai composite index started falling dramatically, first in June, and then later in August.</p> <p>On one tumultuous day in August the Chinese market fell 8.5%, its largest one-day drop since 2007, hitting share prices around the world, including the FTSE (down 2.8% to 6012 on the day), as investors feared that China’s economy was fast running out of steam.</p> <p>Given the anxiety provoked by those sharp share price falls in China during August, it is perhaps something of a surprise that the Shanghai index is closing the year with a gain of 13%, even though it is around 30% down from its 2015 peak in June.</p> <p>And despite the return to something approaching normality since August, worries about China continue to unsettle sentiment and markets. In one of the last trading statements of the year in London, the stockbroking group Panmure Gordon cited the crisis in China as one factor in its flow of deals drying up.</p> <p>The City stockbroker is by no means the only business to have suffered headwinds from the fear that the world’s second-largest economy might no longer be travelling at full steam. Dozens of companies, including the UK luxurywear group Burberry, Japan’s Kobe Steel, logistics group TNT and the Danish shipping firm Maersk, also blamed China’s woes for hitting their profits.</p> <h2><strong>Oil’s going down</strong><br></h2> <p>The price of Brent crude, which was $116 a barrel in June 2014, dropped below $50 at the beginning of the year and has shown no signs of recovering. By the end of the year, <a href=\"http://www.theguardian.com/business/2015/dec/21/brent-crude-oil-price-11-year-low\" title=\"\">the price of Brent crude touched 11-year lows of $36.05.</a> Credit rating agency Moody’s has cut its oil price forecast for next year by $10, from $53 to $43 a barrel, due to continued high levels of supply that may be heightened by the lifting of sanctions against Iran and the US removing its export ban.</p> <p>For West Texas Intermediate crude, the North American benchmark, Moody’s cut the forecast to $40 a barrel from $48.</p> <p>The low price of oil has helped to reduce the rate of inflation in many of the leading economies and theoretically frees up demand for other goods. But the sharply lower price has also changed the economics for energy firms, putting Royal Dutch Shell’s £35bn-£40bn takeover of BG in jeopardy.</p> <h2><strong>Year of the swissie</strong></h2> <p>Switzerland’s central bank rarely raises its head above its snowy parapet, but early in January 2015 it caused an unprecedented shock when it unexpectedly abandoned a ceiling put in place three years earlier against the euro. So out of character was the move that the normally discreet Christine Lagarde, head of the International Monetary Fund, said she found it “a bit surprising” that she had not been informed. European central bankers were equally surprised. The euro immediately fell against the Swiss currency by 13.8%.</p> <p>The ceiling was introduced in 2011 after the eurozone debt crisis saw investors piling into safer havens, such as Swiss assets. The fallout from its sudden removal proved too much for some.</p> <p><a href=\"http://www.theguardian.com/money/2015/jan/19/alpari-administration-broker-west-ham-sponsor-rescue-talks-fail\" title=\"\">Alpari, the foreign exchange broker, collapsed</a> as a consequence of this and many of its clients being short of Swiss francs; and IG Index, a spread-better, said it was owed £15m by a group of clients caught out by the sudden rise in the Swiss currency.</p> <p>Swiss finance minister Eveline Widmer-Schlumpf recently said she did not expect the central bank to impose a new currency cap for the strong Swiss franc any time soon.</p>  <figure class=\"element element-image\" data-media-id=\"85ddd69e82caf9dfe8b135b8eb07689e420cf042\"> <img src=\"https://media.guim.co.uk/85ddd69e82caf9dfe8b135b8eb07689e420cf042/0_0_3500_2099/1000.jpg\" alt=\"AB InBev, which brews Stella Artois, made a $117bn bid for SABMiller.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">AB InBev, which brews Stella Artois, made a $117bn bid for SABMiller.</span> <span class=\"element-image__credit\">Photograph: Dado Ruvic/Reuters</span> </figcaption> </figure>  <h2><strong>The year of getting it together</strong><br></h2> <p>A number of companies felt that 2015 was the right time to make a strategic move. Even Warren Buffett, the veteran US entrepreneur, chose to make 2015 the year of his largest-ever deal, a $32bn bid for American Castparts.</p> <p><a href=\"http://www.theguardian.com/business/2015/dec/12/elephant-takeover-deals-banks-trumpet-bumper-year\" title=\"\">Global takeover deals, mainly originating from the US or the far east, broke records</a> in terms of value, taking the total value of deals to $4.6 trillion in early December. According to data from Dealogic, there have been nine deals worth more than $50bn (£33bn) in 2015, five more than in 2014.</p> <p>There was less activity in the UK, though London lay claim to two of the top four deals globally: Anheuser-Busch InBev’s $117bn bid for SABMiller and Shell’s $50bn tilt at BG.</p> <p>US bankers seem to have taken the view that this was a good time to proceed with deals after two or three years of companies showing signs of strengthening after the financial crisis of 2008. Low interest rates contributed to determination to do a deal at a time when financing it might be more manageable.</p> <h2><strong>Greece</strong></h2> <p>The crisis in Greece during the first part of the year always threatened to create an unfolding of the eurozone and consequent volatility in global financial markets. But by the middle of August, as the country signed up to its third bailout plan, the pressure eased.</p> <p><a href=\"http://www.theguardian.com/business/live/2015/jul/12/greek-debt-crisis-eu-leaders-meeting-cancelled-no-deal-live\" title=\"\">As the deal was signed after exhausting meetings</a>, Jean-Claude Juncker, the president of the European commission, said: “The past six months have been difficult. We have looked into the abyss. But today the message of today’s Eurogroup is loud and clear: on this basis, <a href=\"http://www.theguardian.com/world/greece\" title=\"\">Greece</a> is and will irreversibly remain a member of the euro area.”</p> <p>On that the jury is still out.</p>", 
      "newspaperEditionDate": "2015-12-27T00:00:00Z", 
      "charCount": "5711", 
      "firstPublicationDate": "2015-12-27T09:00:14Z", 
      "wordcount": "1004", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:55:56Z", 
      "trailText": "Turmoil in Greece, stock plunges in China and a feeding frenzy of mergers characterised the year", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T09:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/five-factors-shocked-stock-markets-2015", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T09:00:14Z", 
    "type": "article", 
    "id": "business/2015/dec/27/five-factors-shocked-stock-markets-2015", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/factory-degrees-students-learn-the-unipart-way", 
    "sectionName": "Business", 
    "webTitle": "Factory degrees: students learn the Unipart way", 
    "fields": {
      "bodyText": "“Ever since I was a child, I was always interested in taking things apart and seeing how they go back together,” says 19-year-old Nick Hugill. “The video player if it was broken, the TV. It was pens mainly. My dad would get annoyed that there wasn’t a working pen in the house.” Hugill channelled his interests into A-levels in maths, physics and chemistry but when it came to picking a degree course, the choice was obvious to him. He moved from North Yorkshire to Warwickshire to enrol in the UK’s first “faculty on the factory floor”, a collaboration between Coventry University and manufacturer Unipart Group. Now in the second year of a degree in manufacturing engineering, Hugill is one of 60 students at Coventry University who divide their time between lecture halls and Unipart’s nearby site, working on live projects such as redesigning Aston Martin fuel pipes or programming robots to speed up manufacturing processes. The course’s creators believe it is unique in offering a blend of university lectures, workshop teaching and work on real manufacturing tasks. They are floating the £32m collaboration between business and academics as a possible blueprint for other centres, as employers seek to lift UK productivity growth out of the doldrums. As one of the first cohort at the Institute of Advanced Manufacturing and Engineering (AME), Hugill is already steeped in the language of productivity gurus. “Right from the start of the course it’s been lean manufacturing, Kanban, all the different sorts of philosophies,” says Hugill over the noise of machines in the Unipart factory. “I have got a friend doing electrical engineering and the first time he will go into a factory setting is in his third year - if he does a placement. But I am here twice a week.” Unipart, once the parts division of British Leyland, hopes the institute will tackle skills shortages by training up “industry-ready engineers”. It is also using the collaboration with Coventry University to develop new products and more efficient manufacturing. First-year student Matthew Jacobs is on a project to make fuel tanks 25% lighter. He applied to the course after failing A-levels and then completing a BTec. Jacobs was looking for a course that he could relate to real world manufacturing. “When I did A-levels, I thought it wasn’t relevant to anything. Maths was numbers on a board, whereas on this course if you learn about density in a materials lecture and then fracture toughness here at the factory, it all comes together.” The course does not have a maths module. Instead, topics like Boolean algebra and its use in robotics are taught using the AME centre’s robots, says course director Ian Wilson. “Some of these guys didn’t do so well in maths and science as they should have done because I think there is a fear factor. If they don’t see the relevance to what they are doing right now, they find it hard to engage,” says Wilson. “This is a completely different course to what anyone else is doing.” Part of the students’ time is spent in a bright, 1,000 square metre teaching workshop next to the working factory. There they can program training robots and try out their inventions on £3m worth of equipment. Manufacturing processes developed in this so-called “sandpit” can then be transferred to the factory next door. Unipart gets “more bang for its buck” from the institute by combining training with research and development, says Carol Burke, managing director of Unipart Manufacturing Group. Breakthroughs so far include a new fuel rail for the Ford Fox engine and a lightweight exhaust system for Aston Martin. But R&amp;D projects are as much about how Unipart makes things as what it makes, says Burke. “A lot of that is not the sexy end of the process. It’s just being able to make half a million fuel rails, the same each time. That’s something that doesn’t ignite many people’s imaginations and yet it’s what will enable us to compete with India and China.” Then there is the skills issue, with manufacturers reporting persistent problems in recruiting engineers. “The reality of this building is it’s because we were really worried. We were incredibly worried. Particularly with Jaguar Land Rover on our doorstep, actually it was becoming a huge issue. They are growing and growing, so if you have a shortage to start with they just suck everybody in ... We’ve got to grow our own,” says Burke. The project was awarded £7.9m from the Higher Education Funding Council for England’s Catalyst Fund and recently got George Osborne’s backing, when the chancellor chose the institute as the venue to sign a devolution deal for the West Midlands. John Neill, Unipart’s chairman and chief executive, says the institute builds on his company’s track record of in-house training and its consultancy work for other employers. The manufacturer built the first corporate university in the UK in 1993, known as Unipart University, and then set up “faculties on the floor” at its sites around the world. It is evangelical about what it calls the “Unipart Way” of continuous improvement. “Six hundred billion dollars is spent on training around the world and only 5-20% of that results in improvements,” says Neill. “We saw how – and it happened to me – our own people went on courses and learnt really interesting stuff but went back to where they worked and it didn’t apply and so they forgot it. So we introduced ‘learn in the morning and do in the afternoon’... It goes right to the heart of human motivation.” Neill has worked with a succession of UK governments to tackle Britain’s poor record on productivity. He feels this latest venture could be replicated. In an age full of prophecies about robots taking humans’ jobs, the centre is also hoping to boost students’ employment prospects. “It’s really putting them right at the edge of what’s coming and future proofing them,” says Carl Perrin, who moved from Rolls-Royce to Coventry University to run the institute. The Bank of England recently warned that up to 15m jobs in Britain were at risk of being lost to an age of robots. Andy Haldane, the bank’s chief economist, said automation posed a risk to almost half those employed in the UK. Perrin suggests centres like the AME could play an important role in mitigating the effects of technology on jobs. “Someone who is in their 50s and has been operating a press for the last 30 years and is very good and been adding a lot of value to the business, if we don’t need that skill anymore, that person is not on the scrap heap, there is no reason they can’t retrain. They can be that person who knows how to programme that robot,” he says. For now, one of the biggest challenges for the new factory degree is breaking down prejudices around manufacturing. Course director Wilson echoes employers’ reports that they struggle to fill apprenticeship places. “We need to actually value people in manufacturing and not class it as a dirty word. We are still tarnishing it with a picture from the 1950s of being dirty and dangerous,” he says. “When we have parents come in on open days ... they have a viewpoint of when manufacturing was dying, when people were on strike. They have a very large influence. We are almost talking more to the parents than the students. Showing them how things have changed.” “These guys are all going to be employed when they leave this.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>60 students at Coventry University divide their time between lecture halls and Unipart’s nearby site, working on live projects </p>", 
      "byline": "Katie Allen", 
      "publication": "The Observer", 
      "headline": "Factory degrees: students learn the Unipart way", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f7aq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4531086d286509f7eac21c62d6afa0afc539bb7d\"> <img src=\"http://media.guim.co.uk/4531086d286509f7eac21c62d6afa0afc539bb7d/0_245_5616_3370/1000.jpg\" alt=\"Unipart’s Institute for Advanced Manufacturing and Engineering in Coventry\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unipart’s Institute for Advanced Manufacturing and Engineering in Coventry.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4531086d286509f7eac21c62d6afa0afc539bb7d/0_245_5616_3370/500.jpg", 
      "body": "<p>“Ever since I was a child, I was always interested in taking things apart and seeing how they go back together,” says 19-year-old Nick Hugill.</p> <p> “The video player if it was broken, the TV. It was pens mainly. My dad would get annoyed that there wasn’t a working pen in the house.”<br> </p> <p>Hugill channelled his interests into A-levels in maths, physics and chemistry but when it came to picking a degree course, the choice was obvious to him. He moved from North Yorkshire to Warwickshire to enrol in the UK’s first “faculty on the factory floor”, a collaboration between Coventry University and manufacturer Unipart Group.</p> <p> Now in the second year of a degree in manufacturing engineering, Hugill is one of 60 students at Coventry University who divide their time between lecture halls and Unipart’s nearby site, working on live projects such as redesigning Aston Martin fuel pipes or programming robots to speed up manufacturing processes.</p> <p> The course’s creators believe it is unique in offering a blend of university lectures, workshop teaching and work on real manufacturing tasks. They are floating the £32m collaboration between business and academics as a possible blueprint for other centres, as employers seek to lift UK productivity growth out of the doldrums.</p>  <figure class=\"element element-image\" data-media-id=\"6b0c361d0f59fca48d82d25b455990e66b043d1d\"> <img src=\"https://media.guim.co.uk/6b0c361d0f59fca48d82d25b455990e66b043d1d/0_154_5760_3456/1000.jpg\" alt=\"Second-year student Nick Hugill at the Institute for Advanced Manufacturing and Engineering in Coventry\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Second-year student Nick Hugill at the Institute for Advanced Manufacturing and Engineering in Coventry.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>  <p>As one of the first cohort at the <a href=\"http://www.coventry.ac.uk/ame/\">Institute of Advanced Manufacturing and Engineering (AME)</a>, Hugill is already steeped in the language of productivity gurus.</p> <p>“Right from the start of the course it’s been lean manufacturing, Kanban, all the different sorts of philosophies,” says Hugill over the noise of machines in the Unipart factory.</p> <p>“I have got a friend doing electrical engineering and the first time he will go into a factory setting is in his third year - if he does a placement. But I am here twice a week.”</p> <p>Unipart, once the parts division of British Leyland, hopes the institute will tackle skills shortages by training up “industry-ready engineers”. It is also using the collaboration with Coventry University to develop new products and more efficient manufacturing.</p> <p>First-year student Matthew Jacobs is on a project to make fuel tanks 25% lighter. He applied to the course after failing A-levels and then completing a BTec. Jacobs was looking for a course that he could relate to real world manufacturing.</p> <p> “When I did A-levels, I thought it wasn’t relevant to anything. Maths was numbers on a board, whereas on this course if you learn about density in a materials lecture and then fracture toughness here at the factory, it all comes together.”</p> <p>The course does not have a maths module. Instead, topics like Boolean algebra and its use in robotics are taught using the AME centre’s robots, says course director Ian Wilson.</p> <p> “Some of these guys didn’t do so well in maths and science as they should have done because I think there is a fear factor. If they don’t see the relevance to what they are doing right now, they find it hard to engage,” says Wilson.</p>  <figure class=\"element element-image\" data-media-id=\"dc11a97e2ec6bce032d7e988fefb884a6fafa78e\"> <img src=\"https://media.guim.co.uk/dc11a97e2ec6bce032d7e988fefb884a6fafa78e/0_0_5760_3840/1000.jpg\" alt=\"Students Maria Maynard-Bligouras, Matthew Jacobs and Daniel Phillips work on training robots at the Institute for Advanced Manufacturing and Engineering.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Students Maria Maynard-Bligouras, Matthew Jacobs and Daniel Phillips work on training robots at the Institute for Advanced Manufacturing and Engineering.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>  <p> “This is a completely different course to what anyone else is doing.” <br></p> <p>Part of the students’ time is spent in a bright, 1,000 square metre teaching workshop next to the working factory. There they can program training robots and try out their inventions on £3m worth of equipment. Manufacturing processes developed in this so-called “sandpit” can then be transferred to the factory next door.</p> <p>Unipart gets “more bang for its buck” from the institute by combining training with research and development, says Carol Burke, managing director of Unipart Manufacturing Group. Breakthroughs so far include a new fuel rail for the Ford Fox engine and a lightweight exhaust system for Aston Martin. But R&amp;D projects are as much about how Unipart makes things as what it makes, says Burke.</p> <p> “A lot of that is not the sexy end of the process. It’s just being able to make half a million fuel rails, the same each time. That’s something that doesn’t ignite many people’s imaginations and yet it’s what will enable us to compete with India and China.”</p> <p> Then there is the skills issue, with <a href=\"http://www.theguardian.com/small-business-network/2015/oct/30/manufacturers-says-skills-shortages-hold-back-exporting-plans\">manufacturers reporting persistent problems in recruiting engineers</a>.</p> <p> “The reality of this building is it’s because we were really worried. We were incredibly worried. Particularly with Jaguar Land Rover on our doorstep, actually it was becoming a huge issue. They are growing and growing, so if you have a shortage to start with they just suck everybody in ... We’ve got to grow our own,” says Burke.</p> <p>The project was awarded £7.9m from the Higher Education Funding Council for England’s Catalyst Fund and recently got George Osborne’s backing, when the chancellor chose the institute as the venue to sign a devolution deal for the West Midlands.</p> <p> John Neill, Unipart’s chairman and chief executive, says the institute builds on his company’s track record of in-house training and its consultancy work for other employers.</p> <p> The manufacturer built the first corporate university in the UK in 1993, known as Unipart University, and then set up “faculties on the floor” at its sites around the world. It is evangelical about what it calls the “Unipart Way” of continuous improvement.</p> <p>“Six hundred billion dollars is spent on training around the world and only 5-20% of that results in improvements,” says Neill.<br> </p> <p>“We saw how – and it happened to me – our own people went on courses and learnt really interesting stuff but went back to where they worked and it didn’t apply and so they forgot it. So we introduced ‘learn in the morning and do in the afternoon’... It goes right to the heart of human motivation.”<br> </p> <p>Neill has worked with a succession of UK governments to tackle Britain’s poor record on productivity. He feels this latest venture could be replicated.</p> <p>In an age full of prophecies about robots taking humans’ jobs, the centre is also hoping to boost students’ employment prospects.</p> <p>“It’s really putting them right at the edge of what’s coming and future proofing them,” says Carl Perrin, who moved from Rolls-Royce to Coventry University to run the institute.</p> <p> The Bank of England recently <a href=\"http://www.theguardian.com/business/2015/nov/12/robots-threaten-low-paid-jobs-says-bank-of-england-chief-economist\">warned that up to 15m jobs in Britain were at risk of being lost to an age of robots</a>. Andy Haldane, the bank’s chief economist, said automation posed a risk to almost half those employed in the UK. <br></p> <p> Perrin suggests centres like the AME could play an important role in mitigating the effects of technology on jobs.</p> <p>“Someone who is in their 50s and has been operating a press for the last 30 years and is very good and been adding a lot of value to the business, if we don’t need that skill anymore, that person is not on the scrap heap, there is no reason they can’t retrain. They can be that person who knows how to programme that robot,” he says.</p> <p>For now, one of the biggest challenges for the new factory degree is breaking down prejudices around manufacturing. Course director Wilson echoes employers’ reports that they struggle to fill apprenticeship places. </p> <p>“We need to actually value people in manufacturing and not class it as a dirty word. We are still tarnishing it with a picture from the 1950s of being dirty and dangerous,” he says.</p> <p>“When we have parents come in on open days ... they have a viewpoint of when manufacturing was dying, when people were on strike. They have a very large influence. We are almost talking more to the parents than the students. Showing them how things have changed.”</p> <p>“These guys are all going to be employed when they leave this.”<br></p>", 
      "newspaperEditionDate": "2015-12-27T00:00:00Z", 
      "charCount": "7371", 
      "firstPublicationDate": "2015-12-27T09:00:14Z", 
      "wordcount": "1283", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:56:01Z", 
      "trailText": "60 students at Coventry University divide their time between lecture halls and Unipart’s nearby site", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T09:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/factory-degrees-students-learn-the-unipart-way", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T09:00:14Z", 
    "type": "article", 
    "id": "business/2015/dec/27/factory-degrees-students-learn-the-unipart-way", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/business-year-review-smoking-diesels-sports-direct", 
    "sectionName": "Business", 
    "webTitle": "From smoking diesels to Sports Direct: the business year in review", 
    "fields": {
      "bodyText": "Despite topping 7000 for the first time in its history, the blue-chip FTSE 100 index finished down in 2015. Still, perhaps more damaging to the fragile self-esteem in testosterone-filled boardrooms was the make-up of one particular group of five FTSE 100 chief executives that did seem to do well. The five big firms run by women – Véronique Laury at Kingfisher, Liv Garfield at Severn Trent, Moya Greene of Royal Mail, Alison Cooper at Imperial Tobacco and Carolyn McCall at easyJet – all outperformed the market in 2015. Only Kingfisher lost investors money, but still did better than the market as a whole. It is far from a statistically significant sample of course – and the female FTSE performance is helped by the reluctance of certain sectors to hire women to their boards. Mining had a terrible year and only men run those firms – although in that sector women have shown themselves to be equal to men. When Cynthia Carroll ran embattled Anglo American, the market thought she was just as blundering as any male boss could have been. January The beginning of the year, and the end of the aisle for Dalton Philips. The routinely maligned boss of the supermarket chain Morrisons finally checked out after a five-year spell at the grocer, which the City succinctly summarised like this: Philips broadly made two mistakes; firstly, taking a long and expensive route reversing the errors of predecessor-but-one Sir Ken Morrison; and, secondly, introducing some blunders of his own. All of which, perhaps, leaves Philips with a legacy of not quite squeezing into the list of the top five bosses ever to lead Morrisons. There have been six. February HSBC used to claim it was the world’s local bank – but it seems it was a bit too local for some of its moneyed customers, who preferred stashing funds slightly further afield, in Switzerland. Swiss banking secrecy laws meant that this arrangement worked out just splendidly for both the bank and its customers, until some dreadful chap called Hervé Falciani came along and nicked a load of files. Amazingly for a bank based in Switzerland, the pilfered documents showed that there might have been a bit of tax dodging going on. All of that was known before 2015, but then came the so-called “HSBC files” – a massive leak of the data to the Guardian, the BBC, Le Monde and other media outlets that showed that HSBC’s Swiss banking arm had turned a blind eye to illegal activities of arms dealers and helped wealthy people evade taxes. Shocked HSBC bosses lined up to say they knew nothing about these shenanigans at the time – and hardly anyone doubted their claims. In fact, only complete cynics (and Casablanca fans) even thought to compare their lines with those of Captain Renault. March They wanted Mike Ashley. They got Keith Hellawell. When the Scottish affairs select committee called the billionaire founder of Sports Direct for a grilling about his company’s business practices, it failed to take into account either (a) his busy schedule or (b) his aversion to those pesky security procedures you need to go through to gain access to parliament. So the genius retailer declined the committee’s invitation to pop along to Westminster for a chat and sent his chairman, former chief constable Hellawell, in his stead. The result still lives vividly in the memory. Hellawell proceeded to give possibly the most inept performance ever delivered by a FTSE 100 chairman in front of a parliamentary select committee (from a very strong field), as he was mauled by MPs considerably less forgiving than a pair of Dunlop tracksuit bottoms. It was humiliating for Hellawell, who presumably consoled himself with the thought that the year could not possibly get any worse. Could it? April Picture the scene. You are 36 years of age and live at home with your parents in Hounslow, west London. You keep a low profile, even in your own household. There is a knock on the door. It’s the police. Oh dear, has next door lost their cat? Er, no. The constables are visiting on behalf of the US Department of Justice (DoJ), which has just begun extradition proceedings against you for helping bring down the world’s financial markets. That was (broadly) the scene in April when the US authorities alleged that Navinder Singh Sarao, dubbed the “Hound of Hounslow” in a reference to Martin Scorsese’s film The Wolf of Wall Street, had “spoofed” markets from his parents’ semi-detached home, using commercially available software to place $200m of false trades. The agency added that the supposed market manipulation contributed to the “flash crash” on 6 May 2010, when the Dow Jones index plunged 600 points in five minutes and created havoc in the world’s financial markets, before largely recovering the same day. Anyway, Sarao, who says he’s done nothing wrong, was granted bail at £5m – a fortune that it turned out he actually possessed, except the Americans had frozen his accounts so he couldn’t touch it. He remained in prison until his bail terms were altered in August. His extradition case returns to court in 2016. May It takes a lot of effort – or a room full of lawyers – to make the tragic story of two children killed by carbon monoxide poisoning in a hotel in Corfu in 2006 worse. But Thomas Cook achieved just that in 2015. Peter Fankhauser, the tour operator’s chief executive, was obviously not personally at fault for the deaths, but he sanctioned a response that guaranteed he and his company came across as devious and insincere. Having refused to apologise (“there’s no need to apologise because there was no wrongdoing by Thomas Cook”), he partially relented, eventually saying sorry to the family “for all they have been through”. The words, presumably, were dictated by lawyers because it was impossible to tell if Thomas Cook was admitting any failings or not. An inquest in Wakefield in May was less equivocal. It found the company breached its duty of care to the family. June While the Thomas Cook case will be used for decades by MBA professors as a lesson in how not to deal with a disaster, June quickly provided an example of how to do it a bit better. Nick Varney, chief executive of Merlin Entertainment, was grilled about an accident on The Smiler ride at the group’s Alton Towers park, which left 16 people injured. Varney managed to appear sincere when he quickly apologised – “We are deeply sorry for the accident that happened” – which curiously meant that an alternative villain briefly emerged. Sky News’s Kay Burley, who during an interview kept probing Varney for details of the victims’ injuries, prompted almost 2,000 complaints to media regulator Ofcom about her questioning. Burley was cleared. July When Antony Jenkins became boss of Barclays in 2012 he unveiled a quest to create the “go-to bank”. Not for him it ain’t. Jenkins discovered in July that he’d be going to Barclays no longer, when he was sacked over the phone. Sir Michael Rake, a longstanding Barclays director, said the board was forcing Jenkins out because “notwithstanding Antony’s significant achievements, it became clear to all of us that a new set of skills were required for the period ahead”. What those coveted skills were emerged in October, when Barclays hired Jes Staley, a US investment banker, to take Jenkins’s job. Barclays has been led by a US investment banker before, of course – Jenkins’s predecessor Bob Diamond, who was ousted during the 2012 Libor crisis following a personal intervention by the governor of the Bank of England. Staley has since promised that Barclays’s relationships with regulators will be “collaborative, not adversarial” – which will make a nice change. August The bad news for former City trader Tom Hayes was that he was sentenced to 14 years in jail in August after becoming the first person to be convicted by a jury of rigging the Libor interest rate. The slightly less bad news was that the stretch was reduced in December to 11 years. Hayes, 35, a former UBS and Citigroup yen derivatives trader, was convicted of eight counts of conspiracy to defraud in August. The former trader, who was diagnosed with mild Asperger syndrome just before his trial began, said he was transparent about trying to influence rates and his managers were aware. September When Volkswagen got caught cheating on nitrogen oxide (NOx) emissions tests in September, it was immediately obvious to those paying attention that boss Martin Winterkorn would have to resign. Obvious to everyone but Winterkorn and the VW board, that is, who took five days to come to the same conclusion as the rest of the globe. Winterkorn left his post stating grandly that he was “not aware of any wrongdoing on my part”, while the company statement announcing his departure was a gushing tribute to his career. He made “invaluable” and “towering” contributions, while the carmaker’s rise was “inextricably linked to his name”. And they say Germans don’t have a sense of humour. October A terrible month for the British steel industry as SSI’s loss-making plant at Redcar on Teesside closed after almost 100 years in operation. Further threatened job cuts and mothballing of plants followed at Tata Steel’s sites in Scunthorpe and Scotland. The UK government was criticised for reacting too slowly to a crisis that has threatened more than 5,000 jobs and left the sector permanently damaged – primarily because of cheap imports from China. Still, by the end of the year there was, at least, some hope as Tata Steel said it was in talks with Greybull Capital to sell its European long products business to an investment group in a move that could safeguard 4,700 jobs and keep open several British plants threatened with closure. November Hello, is that Slater &amp; Gordon? Your share price appears to have had an accident that was not your fault. Yes, November proved to be a bad month for the Australian law firm that operates in the UK personal injury claims business, as its stock market value slumped by more than half after George Osborne proposed curbs on claims for whiplash injuries. Shares in the firm fell 51% to A$0.94 in Sydney straight after November’s spending review. The chancellor said the government would consult on ending the right to cash compensation for minor whiplash injuries. He also outlined plans to slash the legal costs by directing personal injury claims of up to £5,000 to the small claims court. Whiplash costs insurers £2bn a year. The industry has been campaigning to end what it calls an epidemic of claims. December If Sports Direct chairman Hellawell actually did leave parliament in March thinking the year had then reached a nadir, then he was a tad over-confident. December saw matters get worse for Sports Direct, when the company appeared to outsource its corporate governance to the Guardian – just as it produced a disappointing set of figures. The shares slumped to two-year lows as an investigation by the Observer’s sister paper revealed – among other things – that temporary workers at the group’s warehouse in Derbyshire were receiving effective hourly rates of pay below the minimum wage. The result was an astonishing consensus uniting the extremes of the political and business spectrum: Labour was on the same side as the Conservatives; the Institute of Directors was as critical of the company as the union Unite; and hedge fund boss Crispin Odey – who once branded founder Mike Ashley a “genius” – was uttering startlingly similar putdowns to firebrand MP Dennis Skinner.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Forget Wall Street – it was a semi in Hounslow, a warehouse in Derbyshire and a boardroom in Wolfsburg that provided some of 2015’s biggest shocks</p>", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "headline": "From smoking diesels to Sports Direct: the business year in review", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fba3", 
      "main": "<figure class=\"element element-image element--showcase\" data-media-id=\"5c1d7966b22ad5201a216351ac81f1c57347b762\"> <img src=\"http://media.guim.co.uk/5c1d7966b22ad5201a216351ac81f1c57347b762/0_0_3184_1911/1000.jpg\" alt=\"The Volkswagen tower in Hanover, Germany.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Volkswagen tower in Hanover, Germany.</span> <span class=\"element-image__credit\">Photograph: Julian Stratenschulte/dpa/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5c1d7966b22ad5201a216351ac81f1c57347b762/0_0_3184_1911/500.jpg", 
      "body": "<p>Despite topping 7000 for the first time in its history, the blue-chip FTSE 100 index finished down in 2015. Still, perhaps more damaging to the fragile self-esteem in testosterone-filled boardrooms was the make-up of one particular group of five FTSE 100 chief executives that did seem to do well.</p> <p>The five big firms run by women – Véronique Laury at Kingfisher, Liv Garfield at Severn Trent, Moya Greene of Royal Mail, Alison Cooper at Imperial Tobacco and Carolyn McCall at easyJet – all outperformed the market in 2015. Only Kingfisher lost investors money, but still did better than the market as a whole.</p> <p>It is far from a statistically significant sample of course – and the female FTSE performance is helped by the reluctance of certain sectors to hire women to their boards. Mining had a terrible year and only men run those firms – although in that sector women have shown themselves to be equal to men. When Cynthia Carroll ran embattled Anglo American, the market thought she was just as blundering as any male boss could have been.</p> <h2><strong>January</strong></h2> <p>The beginning of the year, and the end of the aisle for Dalton Philips.</p> <p>The routinely maligned boss of the supermarket chain Morrisons finally <a href=\"http://www.theguardian.com/business/2015/jan/13/morrisons-chief-dalton-philips-quits-supermarket\">checked out after a five-year spell</a> at the grocer, which the City succinctly summarised like this: Philips broadly made two mistakes; firstly, taking a long and expensive route reversing the errors of predecessor-but-one Sir Ken Morrison; and, secondly, introducing some blunders of his own.</p> <p>All of which, perhaps, leaves Philips with a legacy of not quite squeezing into the list of the top five bosses ever to lead Morrisons. There have been six.</p> <h2><strong>February</strong></h2> <p>HSBC used to claim it was the world’s local bank – but it seems it was a bit too local for some of its moneyed customers, who preferred stashing funds slightly further afield, in Switzerland.</p> <p>Swiss banking secrecy laws meant that this arrangement worked out just splendidly for both the bank and its customers, until some dreadful chap called Hervé Falciani came along and nicked a load of files. Amazingly for a bank based in Switzerland, the pilfered documents showed that there might have been a bit of tax dodging going on.</p> <p>All of that was known before 2015, but then came the so-called “<a href=\"http://www.theguardian.com/news/series/hsbc-files\">HSBC files</a>” – a massive leak of the data to the <em>Guardian</em>, the BBC, <em>Le Monde</em> and other media outlets that showed that HSBC’s Swiss banking arm had turned a blind eye to illegal activities of arms dealers and helped wealthy people evade taxes.</p> <p>Shocked HSBC bosses lined up to say they knew nothing about these shenanigans at the time – and hardly anyone doubted their claims. In fact, only complete cynics (and <em>Casablanca</em> fans) even thought to compare their lines with <a href=\"https://www.youtube.com/watch?v=SjbPi00k_ME\">those of Captain Renault</a>.</p> <h2><strong>March</strong></h2> <p>They wanted Mike Ashley. They got Keith Hellawell.</p> <p>When the Scottish affairs select committee called the billionaire founder of Sports Direct for a grilling about his company’s business practices, it failed to take into account either (a) his busy schedule or (b) his aversion to those pesky security procedures you need to go through to gain access to parliament. So the genius retailer declined the committee’s invitation to pop along to Westminster for a chat and sent his chairman, former chief constable Hellawell, in his stead. <a href=\"http://www.theguardian.com/business/2015/mar/25/sports-direct-backstreet-outfit-mps-parliamentary-inquiry\">The result still lives vividly in the memory</a>.</p> <p>Hellawell proceeded to give possibly the most inept performance ever delivered by a FTSE 100 chairman in front of a parliamentary select committee (from a very strong field), as he was mauled by MPs considerably less forgiving than a pair of Dunlop tracksuit bottoms.</p> <p>It was humiliating for Hellawell, who presumably consoled himself with the thought that the year could not possibly get any worse. Could it?</p>  <figure class=\"element element-image\" data-media-id=\"49ab1b77a9d5ca6bebbe61ee4a5eaf5292a8fbca\"> <img src=\"https://media.guim.co.uk/49ab1b77a9d5ca6bebbe61ee4a5eaf5292a8fbca/0_81_2221_1332/1000.jpg\" alt=\"Navinder Singh Sarao, the alleged ‘Flash Crash’ trader, after a court hearing this year.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Navinder Singh Sarao, the alleged ‘Flash Crash’ trader, after a court hearing this year.</span> <span class=\"element-image__credit\">Photograph: John Phillips/Getty Images</span> </figcaption> </figure>  <h2><strong>April</strong></h2> <p>Picture the scene. You are 36 years of age and live at home with your parents in Hounslow, west London. You keep a low profile, even in your own household.</p> <p>There is a knock on the door. It’s the police. Oh dear, has next door lost their cat? Er, no. The <a href=\"http://www.theguardian.com/uk-news/2015/apr/21/uk-financial-trader-arrested-over-2010-global-markets-flash-crash\">constables are visiting on behalf of the US Department of Justice</a> (DoJ), which has just begun extradition proceedings against you for helping bring down the world’s financial markets.</p> <p>That was (broadly) the scene in April when the US authorities alleged that Navinder Singh Sarao, dubbed the “Hound of Hounslow” in a reference to Martin Scorsese’s film <em>The Wolf of Wall Street</em>, had “spoofed” markets from his parents’ semi-detached home, using commercially available software to place $200m of false trades.</p> <p>The agency added that the supposed market manipulation contributed to the “flash crash” on 6 May 2010, when the Dow Jones index plunged 600 points in five minutes and created havoc in the world’s financial markets, before largely recovering the same day.</p> <p>Anyway, Sarao, who says he’s done nothing wrong, was granted bail at £5m – a fortune that it turned out he actually possessed, except the Americans had frozen his accounts so he couldn’t touch it. He remained in prison until his bail terms were altered in August. His extradition case returns to court in 2016.</p> <h2><strong>May</strong></h2> <p>It takes a lot of effort – or a room full of lawyers – to make the tragic story of two children killed by carbon monoxide poisoning in a hotel in Corfu in 2006 worse. But Thomas Cook achieved just that in 2015.</p> <p>Peter Fankhauser, the tour operator’s chief executive, was obviously not personally at fault for the deaths, but he sanctioned a response that guaranteed he and his company came across as devious and insincere.</p> <p>Having refused to apologise (“there’s no need to apologise because there was no wrongdoing by Thomas Cook”), he partially relented, eventually <a href=\"http://www.theguardian.com/business/2015/may/20/thomas-cook-says-sorry-over-handling-of-chidrens-deaths-compensation-case\">saying sorry to the family “for all they have been through”.</a> The words, presumably, were dictated by lawyers because it was impossible to tell if Thomas Cook was admitting any failings or not. An inquest in Wakefield in May was less equivocal. It found the company breached its duty of care to the family.</p> <h2><strong>June</strong></h2> <p>While the Thomas Cook case will be used for decades by MBA professors as a lesson in how not to deal with a disaster, June quickly provided an example of how to do it a bit better.</p> <p>Nick Varney, chief executive of Merlin Entertainment, was grilled about an accident on The Smiler ride at the group’s Alton Towers park, which left 16 people injured. Varney managed to appear sincere when he quickly apologised – “We are deeply sorry for the accident that happened” – which curiously meant that an alternative villain briefly emerged.</p> <p>Sky News’s Kay Burley, who during an interview kept probing Varney for details of the victims’ injuries, prompted <a href=\"http://www.theguardian.com/media/2015/jun/10/kay-burley-interview-with-alton-towers-chief-gets-more-than-1100-complaints\">almost 2,000 complaints to media regulator Ofcom</a> about her questioning. Burley was cleared.</p>  <figure class=\"element element-image\" data-media-id=\"c39b7fa6c0c13339123e2240cb3000abd075c780\"> <img src=\"https://media.guim.co.uk/c39b7fa6c0c13339123e2240cb3000abd075c780/0_30_4300_2580/1000.jpg\" alt=\"Antony Jenkins\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antony Jenkins: a Barclays departure.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>  <h2><strong>July</strong></h2> <p>When Antony Jenkins became boss of Barclays in 2012 he unveiled a quest to create the “go-to bank”. Not for him it ain’t. Jenkins discovered in July that he’d be going to Barclays no longer, when he was sacked <a href=\"http://www.theguardian.com/business/2015/dec/03/ex-barclays-boss-antony-jenkins-sacking\">over the phone</a>.</p> <p>Sir Michael Rake, a longstanding <a href=\"http://www.theguardian.com/business/barclay\">Barclays</a> director, said the board was forcing Jenkins out because “notwithstanding Antony’s significant achievements, it became clear to all of us that a new set of skills were required for the period ahead”. What those coveted skills were emerged in October, when Barclays hired Jes Staley, a US investment banker, to take Jenkins’s job.</p> <p>Barclays has been led by a US investment banker before, of course – Jenkins’s predecessor Bob Diamond, who was ousted during the 2012 Libor crisis following a personal intervention by the governor of the Bank of England. Staley has since promised that Barclays’s relationships with regulators will be “collaborative, not adversarial” – which will make a nice change.</p> <h2><strong>August</strong></h2> <p>The bad news for former City trader Tom Hayes was that he was sentenced to 14 years in jail in August after becoming the first person to be convicted by a jury of rigging the <a href=\"http://www.theguardian.com/business/libor\">Libor</a> interest rate. The slightly less bad news was that the stretch was <a href=\"http://www.theguardian.com/business/2015/dec/21/libor-trader-tom-hayes-loses-appeal-but-has-jail-sentence-cut-to-11-years\">reduced in December to 11 years</a>.</p> <p>Hayes, 35, a former UBS and Citigroup yen derivatives trader, was convicted of eight counts of conspiracy to defraud in August. The former trader, who was diagnosed with mild Asperger syndrome just before his trial began, said he was transparent about trying to influence rates and his managers were aware.</p> <h2><strong>September</strong></h2> <p>When Volkswagen got caught cheating on nitrogen oxide (NOx) emissions tests in September, it was immediately obvious to those paying attention that boss Martin Winterkorn would have to resign. Obvious to everyone but Winterkorn and the VW board, that is, who took five days to come to the same conclusion as the rest of the globe.</p> <p><a href=\"http://www.theguardian.com/business/2015/sep/23/volkswagen-ceo-martin-winterkorn-quits-over-diesel-emissions-scandal\">Winterkorn left his post stating grandly that he was “not aware of any wrongdoing on my part”</a>, while the company statement announcing his departure was a gushing tribute to his career. He made “invaluable” and “towering” contributions, while the carmaker’s rise was “inextricably linked to his name”. And they say Germans don’t have a sense of humour.</p>  <figure class=\"element element-image\" data-media-id=\"8db1c2a44ea0db53355fc19a55b4ba9ac4a3d362\"> <img src=\"https://media.guim.co.uk/8db1c2a44ea0db53355fc19a55b4ba9ac4a3d362/0_0_4989_2994/1000.jpg\" alt=\"SSI’s steel plant in Redcar.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">SSI’s steel plant in Redcar.</span> <span class=\"element-image__credit\">Photograph: Rex Shutterstock</span> </figcaption> </figure>  <h2><strong>October</strong></h2> <p>A terrible month for the British steel industry as <a href=\"http://www.theguardian.com/business/2015/oct/12/redcar-steelworks-receiver-confirms-closure\">SSI’s loss-making plant at Redcar on Teesside closed</a> after almost 100 years in operation. Further threatened <a href=\"http://www.theguardian.com/business/2015/oct/20/tata-steel-expected-to-announce-1200-job-losses-in-uk\">job cuts and mothballing of plants followed at Tata Steel’s sites in Scunthorpe and Scotland</a>.</p> <p>The UK government was criticised for reacting too slowly to a crisis that has threatened more than 5,000 jobs and left the sector permanently damaged – primarily because of cheap imports from China.</p> <p>Still, by the end of the year there was, at least, some hope as <a href=\"http://www.theguardian.com/business/tata\">Tata</a> Steel said it was in talks with <a href=\"http://www.tatasteeleurope.com/en/news/news/tata-steel-uk-limited-signs-letter-regarding-long-products-europe-business\">Greybull Capital</a> to sell its European long products business to an investment group in a move that could safeguard 4,700 jobs and keep open several British plants threatened with closure.</p> <h2><strong>November</strong></h2> <p>Hello, is that Slater &amp; Gordon? Your share price appears to have had an accident that was not your fault.</p> <p>Yes, November proved to be a bad month for the Australian law firm that operates in the UK personal injury claims business, as its stock market value slumped by more than half after <a href=\"http://www.theguardian.com/uk-news/2015/nov/25/cash-payouts-whiplash-claims-banned-autumn-statement\">George Osborne proposed curbs on claims for whiplash injuries</a>.</p> <p>Shares in the firm fell 51% to A$0.94 in Sydney straight after November’s spending review. The chancellor said the government would consult on ending the right to cash compensation for minor whiplash injuries. He also outlined plans to slash the legal costs by directing personal injury claims of up to £5,000 to the small claims court.</p> <p>Whiplash costs insurers £2bn a year. The industry has been campaigning to end what it <a href=\"http://www.theguardian.com/business/2012/feb/14/uk-insurers-action-whiplash-epidemic\">calls an epidemic of claims</a>.</p> <h2><strong>December</strong></h2> <p>If Sports Direct chairman Hellawell actually did leave parliament in March thinking the year had then reached a nadir, then he was a tad over-confident.</p> <p>December saw matters get worse for Sports Direct, when the company appeared to outsource its corporate governance to the<em> Guardian</em> – just as it produced a disappointing set of figures. The shares slumped to two-year lows as an investigation by the <em>Observer’s</em> sister paper revealed – among other things – that temporary workers at the group’s warehouse in Derbyshire were <a href=\"http://www.theguardian.com/business/2015/dec/09/sports-direct-warehouse-work-conditions\">receiving effective hourly rates of pay below the minimum wage</a>.</p> <p>The result was an astonishing consensus uniting the extremes of the political and business spectrum: Labour was on the same side as the Conservatives; the Institute of Directors was as critical of the company as the union Unite; and hedge fund boss Crispin Odey – who once branded founder Mike Ashley a “genius” – was uttering startlingly similar putdowns to firebrand MP Dennis Skinner.</p>  <figure class=\"element element-image\" data-media-id=\"06aadc7b25ce08e5bf9b9510a64185a1aafbeeb0\"> <img src=\"https://media.guim.co.uk/06aadc7b25ce08e5bf9b9510a64185a1aafbeeb0/0_359_5760_3457/1000.jpg\" alt=\"Union campaigners protest about Sport Direct.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Union campaigners protest about Sport Direct.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperEditionDate": "2015-12-27T00:00:00Z", 
      "charCount": "11491", 
      "firstPublicationDate": "2015-12-27T09:00:14Z", 
      "wordcount": "1954", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:49Z", 
      "trailText": "Forget Wall Street – it was a semi in Hounslow, a warehouse in Derbyshire and a boardroom in Wolfsburg that provided some of 2015’s biggest shocks", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-27T17:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/business-year-review-smoking-diesels-sports-direct", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T09:00:14Z", 
    "type": "article", 
    "id": "business/2015/dec/27/business-year-review-smoking-diesels-sports-direct", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/retailers-pardon-investors-holiday-season", 
    "sectionName": "Business", 
    "webTitle": "Spare a thought this holiday season for the retailers hoping for a pardon from investors", 
    "fields": {
      "bodyText": "Spot the Christmas turkey. It’s an annual game for retail-watchers but this year’s offering comes with extra helpings of gravy. Several factors mean there is more at stake than usual. First, the mild weather, enemy of clothing retailers with piles of jumpers and rails of coats to shift. Second, the rising popularity of online shopping, which makes current sales trends harder to read. Third, the fact that several big-name retailers desperately need a good Christmas. There are five firms in particular where reputations are on the line. At Tesco, chief executive Dave Lewis was hailed a hero when he arrived a year ago. He took emergency measures – like cutting the price of vegetables – to ensure Christmas 2014 wasn’t the washout it had threatened to be only a few months earlier when the group’s accounting scandal broke and the boardroom was in turmoil. Expectations should be higher this year but the share price isn’t – it is close to 18-year lows. Tesco appears to be struggling to rediscover its swagger, or land serious blows on Sainsbury’s and the discounters. A like-for-like sales decline of 2%-2.5% would represent a par Christmas score for Tesco. If it’s worse than that, faith in Lewis’s slow-but-steady recovery plan will be jolted. Marks &amp; Spencer’s share price fell more than 10% in December – the weather, widespread discounting and a general sense that M&amp;S was struggling were to blame. These fears intensified when Fraser Ramzan, an analyst at Nomura who has a strong record for predicting M&amp;S’s fate at Christmas, warned that like-for-likes sales in its non-food business may have fallen 5.5% during the festive period. This would be a shocking result, even if the company has claimed it is focused on growing profit margins rather than sales. M&amp;S Food will do better – it always does – but clothing is where chief executive Marc Bolland has to deliver. The City would tolerate minus 3% in general merchandise, but minus 5% would be appalling. Meanwhile, an October profit warning from Home Retail Group, the owner of Argos and Homebase, means its investors are not confident about prospects for Christmas. The warning was caused by the cost of investing more in advertising and setting up a same-day delivery network. Argos participated heavily in Black Friday, offering discounts for a week leading up to the day itself, so the performance of the business in recent weeks is difficult to predict. Any growth in comparable store sales for Argos would be welcome. However, the chain suffered a 3.4% fall in the first half of the year and there will be no boost from new technology launches. The signs are not promising for a chain still to prove it can survive in the age of Amazon. In the department store sector, Michael Sharp is leading Debenhams into Christmas for the last time after announcing in October that he would step down next year. He had been under pressure from shareholders due to the chain’s lacklustre performance and the trend is unlikely to have reversed over Christmas. Debenhams may publish respectable sales figures – RBC Capital Markets has predicted that like-for-like sales could rise 1.9% for the year as a whole – but profit margins are where the damage is done. The retailer has been forced to slash the price of its products as the warmer-than-average weather in November and December has lowered demand for winter clothing. At Morrisons, chief executive David Potts is still in his honeymoon period: this is his first Christmas at the helm. But investors’ big worry is that, of the mainstream supermarkets, it is most exposed to the rise of Aldi and Lidl. Both discount chains seem to have tried harder this Christmas with higher-profile ad campaigns. A 2% fall in like-for-like sales over the Christmas period would be a decent result for Potts. If it’s weaker than that, the City will worry that he will have to cut prices even further next year. A safety net with a hole in it On Christmas Day about 2,000 people found presents, turkey, sherry and the kids all a bit too much – and sat down to do their tax returns instead. By the end of January nearly 10 million people will submit self-assessment forms to HMRC, in a special punishment for all those suffering from the Christmas spending hangover. Adding to this year’s January financial gloom will be one of the more peculiar decisions taken by financial regulators – to cut £10,000 off the protection on offer from the Financial Services Compensation Scheme (FSCS). Nobody paid much attention to the FSCS until the financial crisis. But when the queues began forming outside Northern Rock, politicians realised it was a dog’s dinner. Savers would get all of their first £2,000 back, then 90% of the next £33,000 – giving a maximum payout of £31,700 if a bank went bust. It meant that if you had more than £2,000 in a savings account, you were guaranteed to lose some of your money. No wonder savers were so keen to remove their cash. Things got worse when Iceland’s Icesave collapsed in October 2008, and savers realised that when it came to foreign banks taking deposits in Britain, they had to rely on the bank’s home country safety net. Iceland’s net didn’t just have holes in it – it completely fell apart when called upon. One of the reforms that emerged from the financial crisis was an overhaul of deposit protection. In 2010, the European Union mandated that every territory in the union apply a single €100,000 protection limit. In Britain that translated to £85,000 at then-prevailing exchange rates. But from New Year’s Day, the figure will drop to £75,000, because sterling has risen against the euro. So savers in the eurozone can manage their affairs knowing that the €100,000 is fixed. But savers in Britain are expected to play a game of jiggery pokery, where the protection limit may rise, fall or go sideways with the euro exchange rate, and must shift their savings accordingly. Whoever thought this was a good idea had had too much sherry. Storm in a pint pot Camden Town Brewery, leading member of the craft beer industry, is selling itself to Megabrew, aka the evil empire of Anheuser Busch InBev, and the hipsters are getting hot under their beards. It’s a shocking sellout that undermines craft brewers’ proud spirit of independence – or so some of them say. The purists should calm down. Founders of businesses can’t be expected to fund or own their ventures indefinitely. Investment doesn’t always come cheap and Camden Town’s founder, Jasper Cuppaidge, gave a decent account of what he’ll be able to do with the extra resources – build a second brewery, employ more people and extend the international reach of his products. If outraged craft brewers believe Camden’s offering will be tainted by its association with AB InBev, they can always try to grab a bigger slice of the craft segment by promoting their own independence. That’s how competitive markets work.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Several major chains have not been looking forward to Christmas. In many cases, sales declines are inevitable: the only question is, how far will they fall?", 
      "publication": "The Observer", 
      "headline": "Spare a thought this holiday season for the retailers hoping for a pardon from investors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbma", 
      "main": "<figure class=\"element element-image\" data-media-id=\"bda102521ccedf1724475ebe974e187ba60def8b\"> <img src=\"http://media.guim.co.uk/bda102521ccedf1724475ebe974e187ba60def8b/56_251_2498_1499/1000.jpg\" alt=\"Cartoon of retailers as turkeys in a pen\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Feathers will fly at the results presentations.</span> <span class=\"element-image__credit\">Illustration: David Simonds/Observer</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/bda102521ccedf1724475ebe974e187ba60def8b/56_251_2498_1499/500.jpg", 
      "body": "<p>Spot the Christmas turkey. It’s an annual game for retail-watchers but this year’s offering comes with extra helpings of gravy. Several factors mean there is more at stake than usual. First, the mild weather, enemy of clothing retailers with piles of jumpers and rails of coats to shift. Second, the rising popularity of online shopping, which makes current sales trends harder to read. Third, the fact that several big-name retailers desperately need a good Christmas. There are five firms in particular where reputations are on the line.</p> <p>At Tesco, chief executive Dave Lewis was hailed a hero when he arrived a year ago. He took emergency measures – like cutting the price of vegetables – to ensure Christmas 2014 wasn’t the washout it had threatened to be only a few months earlier when the group’s accounting scandal broke and the boardroom was in turmoil.</p> <p>Expectations should be higher this year but the share price isn’t – it is close to 18-year lows. Tesco appears to be struggling to rediscover its swagger, or land serious blows on Sainsbury’s and the discounters. A like-for-like sales decline of 2%-2.5% would represent a par Christmas score for Tesco. If it’s worse than that, faith in Lewis’s slow-but-steady recovery plan will be jolted.</p> <p>Marks &amp; Spencer’s share price fell more than 10% in December – the weather, widespread discounting and a general sense that M&amp;S was struggling were to blame. These fears intensified when Fraser Ramzan, an analyst at Nomura who has a strong record for predicting M&amp;S’s fate at Christmas, warned that like-for-likes sales in its non-food business may have fallen 5.5% during the festive period.</p> <p>This would be a shocking result, even if the company has claimed it is focused on growing profit margins rather than sales. M&amp;S Food will do better – it always does – but clothing is where chief executive Marc Bolland has to deliver. The City would tolerate minus 3% in general merchandise, but minus 5% would be appalling.</p> <p>Meanwhile, an October profit warning from Home Retail Group, the owner of Argos and Homebase, means its investors are not confident about prospects for Christmas. The warning was caused by the cost of investing more in advertising and setting up a same-day delivery network. Argos participated heavily in Black Friday, offering discounts for a week leading up to the day itself, so the performance of the business in recent weeks is difficult to predict.</p> <p>Any growth in comparable store sales for Argos would be welcome. However, the chain suffered a 3.4% fall in the first half of the year and there will be no boost from new technology launches. The signs are not promising for a chain still to prove it can survive in the age of Amazon.</p> <p>In the department store sector, Michael Sharp is leading Debenhams into Christmas for the last time after announcing in October that he would step down next year. He had been under pressure from shareholders due to the chain’s lacklustre performance and the trend is unlikely to have reversed over Christmas.</p> <p>Debenhams may publish respectable sales figures – RBC Capital Markets has predicted that like-for-like sales could rise 1.9% for the year as a whole – but profit margins are where the damage is done. The retailer has been forced to slash the price of its products as the warmer-than-average weather in November and December has lowered demand for winter clothing.</p> <p>At Morrisons, chief executive David Potts is still in his honeymoon period: this is his first Christmas at the helm. But investors’ big worry is that, of the mainstream supermarkets, it is most exposed to the rise of Aldi and Lidl. Both discount chains seem to have tried harder this Christmas with higher-profile ad campaigns. A 2% fall in like-for-like sales over the Christmas period would be a decent result for Potts. If it’s weaker than that, the City will worry that he will have to cut prices even further next year.</p> <h2>A safety net with a hole in it<br></h2> <p>On Christmas Day about 2,000 people found presents, turkey, sherry and the kids all a bit too much – and sat down to do their tax returns instead.</p> <p>By the end of January nearly 10 million people will submit self-assessment forms to HMRC, in a special punishment for all those suffering from the Christmas spending hangover. Adding to this year’s January financial gloom will be one of the more peculiar decisions taken by financial regulators – to cut £10,000 off the protection on offer from the Financial Services Compensation Scheme (FSCS).</p> <p>Nobody paid much attention to the FSCS until the financial crisis. But when the queues began forming outside Northern Rock, politicians realised it was a dog’s dinner. Savers would get all of their first £2,000 back, then 90% of the next £33,000 – giving a maximum payout of £31,700 if a bank went bust. It meant that if you had more than £2,000 in a savings account, you were guaranteed to lose some of your money. No wonder savers were so keen to remove their cash.</p> <p>Things got worse when Iceland’s <a href=\"http://www.theguardian.com/business/2008/nov/17/icesave-savings-iceland\" title=\"\">Icesave collapsed in October 2008</a>, and savers realised that when it came to foreign banks taking deposits in Britain, they had to rely on the bank’s home country safety net. Iceland’s net didn’t just have holes in it – it completely fell apart when called upon.</p> <p>One of the reforms that emerged from the financial crisis was an overhaul of deposit protection. In 2010, the European Union mandated that every territory in the union apply a single €100,000 protection limit. In Britain that translated to £85,000 at then-prevailing exchange rates.</p> <p>But from New Year’s Day, the figure will drop to £75,000, because sterling has risen against the euro. So savers in the eurozone can manage their affairs knowing that the €100,000 is fixed. But savers in Britain are expected to play a game of jiggery pokery, where the protection limit may rise, fall or go sideways with the euro exchange rate, and must shift their savings accordingly. Whoever thought this was a good idea had had too much sherry.</p> <h2>Storm in a pint pot<br></h2> <p>Camden Town Brewery, leading member of the craft beer industry, is selling itself to Megabrew, aka the evil empire of Anheuser Busch InBev, and the hipsters are getting hot under their beards. It’s a shocking sellout that undermines craft brewers’ proud spirit of independence – or so some of them say.</p> <p>The purists should calm down. Founders of businesses can’t be expected to fund or own their ventures indefinitely. Investment doesn’t always come cheap and Camden Town’s founder, Jasper Cuppaidge, gave a decent account of what he’ll be able to do with the extra resources – build a second brewery, employ more people and extend the international reach of his products.</p> <p>If outraged craft brewers believe Camden’s offering will be tainted by its association with AB InBev, they can always try to grab a bigger slice of the craft segment by promoting their own independence. That’s how competitive markets work.</p>", 
      "newspaperEditionDate": "2015-12-27T00:00:00Z", 
      "charCount": "6921", 
      "firstPublicationDate": "2015-12-27T09:00:14Z", 
      "wordcount": "1207", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:52:08Z", 
      "trailText": "Several major chains have not been looking forward to Christmas. In many cases, sales declines are inevitable: the only question is, how far will they fall?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T09:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/retailers-pardon-investors-holiday-season", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T09:00:14Z", 
    "type": "article", 
    "id": "business/2015/dec/27/retailers-pardon-investors-holiday-season", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/27/compassionate-conservatives-george-osborne-austerity-cuts", 
    "sectionName": "Business", 
    "webTitle": "Austerity, injustice and the forces of callous Conservatism", 
    "fields": {
      "bodyText": "I did not get where I am today predicting the future of the Labour party’s electoral prospects; nor, for that matter, by forecasting the outcome of a referendum called by a prime minister prepared to gamble with the future of the United Kingdom in order to keep his party in office. For, although it may now be conventional wisdom that Ed Miliband was never going to win an election in a thousand years, it did not seem such an odds-on bet to David Cameron at the time, when, frightened by the threat to his position by Ukip and his Conservative colleagues, he committed himself to the coming referendum. But what seems to be generally agreed is that Cameron’s election gamble paid off handsomely, with no shortage of assistance from the Scots, while the Labour party has gone outside and may be some time – even, according to the pessimists, some decades. It is also glaringly obvious that the travails of the Labour party are taking up an unconscionable amount of media space, and therefore diverting attention from the truly appalling economic and social record of this government. But first let us at least attempt to put a spanner in the works of those critics who are trying to damn almost everything the Blair/Brown governments did on the domestic policy front. (I wrote enough about my views about Tony Blair and his misadventures in Iraq at the time.) The background was that, although my old friend Ken Clarke was a successful chancellor who presided over a sustained economic recovery between 1993 and 1997 after the travails and humiliation of Black Wednesday, his success with the budgetary accounts was at the expense of Britain’s public services. This running down did not begin under the premiership of John Major and Clarke’s chancellorship; the bad work was done by Margaret Thatcher. But it continued under the Major premiership, which was unfortunate, because I, for one, have never doubted Major’s good intentions. Thus, when the Blair/Brown duumvirate came to power in 1997, there was a lot of work to be done to improve the National Health Service and the state of our schools and transport infrastructure. Unfortunately there was a slight delay because, out of a desire to gain economic credibility with the financial markets and other sceptics, Brown announced a two-year freeze on public spending before he finally got going. After that, much was achieved and – partly because of the impact of that freeze on average spending and borrowing levels in the period 1999 to 2007, before the onset of the financial crisis – the statistics for borrowing and debt as a percentage of gross domestic product under Brown compared favourably with those of the Thatcher/Major years. This, of course, did not stop Messrs Cameron and Osborne from blaming the subsequent increase in public sector borrowing and debt on Labour, when it was entirely attributable to the consequences of the banking crisis. Then came Austerity. Now, I keep meeting people who claim that the talk of austerity is exaggerated. And, certainly, it is possible to wander around Covent Garden and the West End of London and wonder what commentators such as myself are going on about. But the evidence from the nation at large is loud and clear. A growing number of our fellow citizens are becoming homeless or poverty-stricken – or both – as a direct result of this government’s obsession with cutting spending on social services. In a addition to trying to improve the public services, Brown, when he was chancellor, devoted much Treasury time to trying to alleviate the plight of the least well-off. Some called it “redistribution of income”, but often it was a case of simply trying to stop things from getting worse. However, under the present chancellor there has been a determined, and mean-minded, attempt to destroy the “Brown settlement” – not least with the policy of cutting tax credits. When the injustice of this policy dawned on those who are not exactly poor but were also threatened, they had no hesitation in complaining to their MPs, and Osborne had to back down in his recent budget. But the suspicion is that the attack on tax credits has merely been kicked into touch. Now, it must never be forgotten that whole point of the chancellor’s obsession with achieving a surplus on our current and capital accounts is so that he can cut taxes. But, given that the Labour party has gone outside, we are dependent for a shift to a more humane strategy on a change of heart from within his own party. It is about time that prime minister Cameron was true to the beliefs of his professed Conservative party heroes Harold Macmillan and Ian Gilmour and rediscovered “compassionate Conservatism”.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "Cameron and Osborne blame their spending cuts on the Blair/Brown legacy, when really it’s all about their obsession with tax cuts", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Austerity, injustice and the forces of callous Conservatism", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4fbm8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f8127e1305f735a8ea5f16868dd912b0f635c0ff\"> <img src=\"http://media.guim.co.uk/f8127e1305f735a8ea5f16868dd912b0f635c0ff/0_97_1966_1180/1000.jpg\" alt=\"Anti-austerity protests this year\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anti-austerity protests this year: the government still insists it is all Labour’s fault.</span> <span class=\"element-image__credit\">Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/f8127e1305f735a8ea5f16868dd912b0f635c0ff/0_97_1966_1180/500.jpg", 
      "body": "<p>I did not get where I am today predicting the future of the Labour party’s electoral prospects; nor, for that matter, by forecasting the outcome of a referendum called by a prime minister prepared to gamble with the future of the United Kingdom in order to keep his party in office.</p> <p>For, although it may now be conventional wisdom that Ed Miliband was never going to win an election in a thousand years, it did not seem such an odds-on bet to David Cameron at the time, when, frightened by the threat to his position by Ukip and his Conservative colleagues, he committed himself to the coming referendum.</p> <p>But what seems to be generally agreed is that Cameron’s election gamble paid off handsomely, with no shortage of assistance from the Scots, while the Labour party has gone outside and may be some time – even, according to the pessimists, some decades.</p> <p>It is also glaringly obvious that the travails of the Labour party are taking up an unconscionable amount of media space, and therefore diverting attention from the truly appalling economic and social record of this government.</p> <p>But first let us at least attempt to put a spanner in the works of those critics who are trying to damn almost everything the Blair/Brown governments did on the domestic policy front. (I wrote enough about my views about Tony Blair and his misadventures in Iraq at the time.)</p> <p>The background was that, although my old friend Ken Clarke was a successful chancellor who presided over a sustained economic recovery between 1993 and 1997 after the travails and humiliation of Black Wednesday, his success with the budgetary accounts was at the expense of Britain’s public services.</p> <p>This running down did not begin under the premiership of John Major and Clarke’s chancellorship; the bad work was done by Margaret Thatcher. But it continued under the Major premiership, which was unfortunate, because I, for one, have never doubted Major’s good intentions.</p> <p>Thus, when the Blair/Brown duumvirate came to power in 1997, there was a lot of work to be done to improve the National Health Service and the state of our schools and transport infrastructure.</p> <p>Unfortunately there was a slight delay because, out of a desire to gain economic credibility with the financial markets and other sceptics, Brown announced a two-year freeze on public spending before he finally got going.</p> <p>After that, much was achieved and – partly because of the impact of that freeze on average spending and borrowing levels in the period 1999 to 2007, before the onset of the financial crisis – the statistics for borrowing and debt as a percentage of gross domestic product under Brown compared favourably with those of the Thatcher/Major years.</p> <p>This, of course, did not stop Messrs Cameron and Osborne from blaming the subsequent increase in public sector borrowing and debt on Labour, when it was entirely attributable to the consequences of the banking crisis.</p> <p>Then came Austerity. Now, I keep meeting people who claim that the talk of austerity is exaggerated. And, certainly, it is possible to wander around Covent Garden and the West End of London and wonder what commentators such as myself are going on about.</p> <p>But the evidence from the nation at large is loud and clear. A growing number of our fellow citizens are becoming homeless or poverty-stricken – or both – as a direct result of this government’s obsession with cutting spending on social services.</p> <p>In a addition to trying to improve the public services, Brown, when he was chancellor, devoted much Treasury time to trying to alleviate the plight of the least well-off. Some called it “redistribution of income”, but often it was a case of simply trying to stop things from getting worse.</p> <p>However, under the present chancellor there has been a determined, and mean-minded, attempt to destroy the “Brown settlement” – not least with the policy of cutting tax credits. When the injustice of this policy dawned on those who are not exactly poor but were also threatened, they had no hesitation in complaining to their MPs, and Osborne had to back down in his recent budget. But the suspicion is that the attack on tax credits has merely been kicked into touch.</p> <p>Now, it must never be forgotten that whole point of the chancellor’s obsession with achieving a surplus on our current and capital accounts is so that he can cut taxes.</p> <p>But, given that the Labour party has gone outside, we are dependent for a shift to a more humane strategy on a change of heart from within his own party. It is about time that prime minister Cameron was true to the beliefs of his professed Conservative party heroes Harold Macmillan and Ian Gilmour and rediscovered “compassionate Conservatism”.</p>", 
      "newspaperEditionDate": "2015-12-27T00:00:00Z", 
      "charCount": "4688", 
      "firstPublicationDate": "2015-12-27T07:00:11Z", 
      "wordcount": "798", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T04:56:04Z", 
      "trailText": "Cameron and Osborne blame their spending cuts on the Blair/Brown legacy, when really it’s all about their obsession with tax cuts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-30T07:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/27/compassionate-conservatives-george-osborne-austerity-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-27T07:00:11Z", 
    "type": "article", 
    "id": "business/2015/dec/27/compassionate-conservatives-george-osborne-austerity-cuts", 
    "pillarName": "News"
  }
]