[
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/03/uk-fashion-chains-weather-discount-sales-fall-march-high-street", 
    "sectionName": "Business", 
    "webTitle": "Fashion chains feel chill from weather and fewer discounts with sales fall", 
    "fields": {
      "bodyText": "UK fashion sales recorded their biggest decline in six months during March, hit by chilly weather and fewer discounts. Sales of clothing fell 5.5% in the month, according to advisory firm BDO. Its monthly high street tracker measures the performance of 85 mid-sized chains such as Gap, French Connection and Hobbs. Poor fashion sales affected the high street as a whole, dragging underlying trading down by 4%, the worst monthly drop since September 2011 BDO said shoppers were staying away from the high street because there were less discounts around to tempt them. The trend was underlined by a tough week at John Lewis. Sales at the department store slumped 5% in the week to 28 March with fashion the hardest hit – down 11.6%. The retailer said performance was largely affected by comparison with the same week last year when John Lewis was price-matching a sales event at rival House of Fraser. BDO’s figures are in sharp contrast to figures released by Marks &amp; Spencer on Thursday in which it said it had enjoyed a strong start to 2015. The retailer delivered its first quarterly rise in clothing underlying sales in more than four years, albeit by just 0.7%. “Some consumers may have been delaying purchases until the extended bank holiday weekend this week when they will have more disposable time,” BDO said. However, Easter is two weeks earlier this year than in 2014. The figures look particularly bad because they are set against a strong period of trading a year ago when retailers enjoyed the best performance for fouryears. Last March, much of the country was bathed in unseasonably balmy temperatures following floods in February. Even online sales growth was affected. While retailers rang up 17.6% more sales in March than last year, that was the lowest pace of growth since November 2011, when the economy was still suffering from the biggest recession since the 1930s.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Decline in March is the biggest in half a year and drags underlying trading down for whole high street by 4%, the worst monthly drop since September 2011</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Fashion chains feel chill from weather and fewer discounts with sales fall", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477em", 
      "main": "<figure class=\"element element-image\" data-media-id=\"61fe991d5528b11917e6c3580e18b0606048ebf8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427990177838/4e5c6f01-60ce-4da3-8373-9b373c19d2d2-460x276.jpeg\" alt=\"Gap Oxford Street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Warmer times. Sales of clothing fell 5.5% in March, according to advisory firm BDO, whose monthly high street tracker measures the performance of 85 mid-sized chains such as Gap, above.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>UK fashion sales recorded their biggest decline in six months during March, hit by chilly weather and fewer discounts.</p> <p>Sales of clothing fell 5.5% in the month, according to advisory firm BDO. Its monthly high street tracker measures the performance of 85 mid-sized chains such as Gap, French Connection and Hobbs. </p> <p>Poor fashion sales affected the high street as a whole, dragging underlying trading down by 4%, the worst monthly drop since September 2011</p> <p>BDO said shoppers were staying away from the high street because there were less discounts around to tempt them.</p> <p>The trend was underlined by a tough week at John Lewis. Sales at the department store slumped 5% in the week to 28 March with fashion the hardest hit – down 11.6%. The retailer said performance was largely affected by comparison with the same week last year when John Lewis was price-matching a sales event at rival House of Fraser.</p> <p>BDO’s figures are in sharp contrast to figures released by Marks &amp; Spencer on Thursday in which it said it had enjoyed a strong start to 2015. The retailer delivered its <a href=\"http://www.theguardian.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years\">first quarterly rise in clothing underlying sales in more than four years, albeit by just 0.7%</a>.</p> <p>“Some consumers may have been delaying purchases until the extended bank holiday weekend this week when they will have more disposable time,” BDO said. However, Easter is two weeks earlier this year than in 2014.</p> <p>The figures look particularly bad because they are set against a strong period of trading a year ago when retailers enjoyed the best performance for fouryears. Last March, much of the country was bathed in unseasonably balmy temperatures following floods in February. </p> <p>Even online sales growth was affected. While retailers rang up 17.6% more sales in March than last year, that was the lowest pace of growth since November 2011, when the economy was still suffering from the biggest recession since the 1930s.</p>", 
      "newspaperEditionDate": "2015-04-03T00:00:00Z", 
      "charCount": "1893", 
      "firstPublicationDate": "2015-04-02T23:01:01Z", 
      "wordcount": "322", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:04:01Z", 
      "trailText": "Decline in March is the biggest in half a year and drags underlying trading down for whole high street by 4%, the worst monthly drop since September 2011", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T23:01:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/03/uk-fashion-chains-weather-discount-sales-fall-march-high-street", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T23:01:01Z", 
    "type": "article", 
    "id": "business/2015/apr/03/uk-fashion-chains-weather-discount-sales-fall-march-high-street", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/workers-respond-mcdonalds-pay-increase-we-fight-on", 
    "sectionName": "Business", 
    "webTitle": "Workers respond to McDonald's pay increase: we fight on", 
    "fields": {
      "standfirst": "<ul><li>Workers in 90% of stores owned by franchisees are not covered by new policy<br></li><li>McDonald’s workers press demand for $15 an hour and right to form union<br></li></ul>", 
      "body": "<p>McDonald’s workers who are struggling to make ends meet have vowed to keep fighting for $15-an-hour pay and the right to form a union without retaliation, saying that the incremental rise will not help them pay their bills, stay off public assistance and out of poverty.<br></p> <p>The fast-food giant announced it will <a href=\"http://www.theguardian.com/business/2015/apr/01/mcdonalds-raise-pay-90000-workers\">raise the pay of 90,000 of its US employees</a> starting in July, meaning employees at its corporate-owned stores will earn at least a dollar more than the local minimum wage. </p> <p>Justin Johnson, who makes $7.60 an hour, does not qualify for a raise because he works at a franchisee-owned McDonald’s in St Louis, Missouri. Franchisees own about 90% of US McDonald’s stores. Johnson, 21, said that he will still join low-wage workers in the nationwide protests on 15 April to demand $15 an hour in pay.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/sustainable-business/2015/feb/19/companies-raise-minimum-wages-pay-walmart-ikea-aetna-gap\">Walmart joins Ikea, Aetna, Gap in raising wages for lowest-paid workers</a> </p> </aside>  <p>“All I gotta say is: Is this an April Fools’ joke? After three years of campaigning, McDonald’s raises wages for less than 10% of their workers. Well, they are not fooling us,” Johnson said on Wednesday, hours after the McDonald’s announcement.</p> <p>The McDonald’s pay bump is similar to those at Walmart, Target, Marshalls and TJ Maxx. These small pay hikes are a long way from lifting these workers from poverty.</p> <p>Even after Walmart’s new wage of at least $9 an hour is implemented this month, its employees will qualify for public assistance programs like childcare, food stamps and housing assistance,<a href=\"http://www.americansfortaxfairness.org/the-walmart-tax-subsidy/\"> analysis from Americans for Tax Fairness</a> revealed. </p> <p>Walmart workers who work 34 hours a week at $9 an hour earn $15,912 a year. If they are single, they qualify for three out of five public assistance programs for which they are eligible. If they have children, they would qualify for eight public assistance programs. Even if they earn $10 an hour, workers would qualify for public assistance, according to the report.<br></p> <p>This is true of all workers earning wages of $10 or less, not just Walmart workers. McDonald’s workers, who after receiving their pay increase will be <a href=\"http://www.theguardian.com/business/2015/apr/01/mcdonalds-raise-pay-90000-workers\">earning on average $9.90</a>, would also qualify for public assistance.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cda897a3-43f6-4834-9c27-3d13157907b6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427986707232/edf1a68f-c38a-4a48-9a38-b5e77ce7726d-460x276.jpeg\" alt=\"Us Money mcdonalds protests \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A fast-food worker chants slogans before being detained by police during a protest to push fast-food chains to pay their employees at least $15 an hour, outside a McDonald’s restaurant in September 2014, in Philadelphia.</span> <span class=\"element-image__credit\">Photograph: Matt Rourke/AP</span> </figcaption> </figure>  <h2><p>‘It’s worth civil disobedience’</p></h2> <p>Darius Cephas, 23, lives in Boston, Massachusetts. He has worked for a franchisee owned McDonald’s store for about two years and earns $9.25 an hour. He has full-time availability, but doesn’t always get full-time schedule. </p> <p>Starting 1 July, McDonald’s workers at corporate-owned stores will be paid at least $1 more than the local minimum wage. For many, that means earning $8.25 instead of $7.25. Cephas already makes more than that and is still struggling. </p> <p>“If I was five, six, seven years younger, I’d say this is perfect, because I wouldn’t care as much,” he said of his low pay. Living in a city like Boston is expensive. “Rent is $900 and I am making a little less than $800 a month.”</p> <p>Then there are other bills – bills for food, phone, utilities. He is especially concerned about making sure that his phone doesn’t get turned off – he needs it to look for a second job to make ends meet. There is also his student loan debt. </p> <p>“I still have to pay back the student loans, but I haven’t made one payment yet because I still have all these bills lined up before that. I am not making enough,” he said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2014/sep/19/protesting-for-worthy-causes-can-compromise-future-employment\">Employers often reject those who strike or protest: 'I am willing to do whatever it takes to lead a better life'</a> </p> </aside>  <p>Right now, he supplements his income by doing odd jobs, mostly consisting of manual labor like helping people move. </p> <p>“Everyone just wants to survive and work happily. Fifteen dollars and union is what any fast-food worker needs,” he said. “I am not saying that everything will be better, but it will be livable. It will be manageable.”</p> <p>As for the McDonald’s announcement, Cephas said it’s a publicity stunt designed to take workers’ minds off of what’s important – the fight for $15. He still plans to join in the 15 April protests that are supposed to take place in over 200 US cities. He has previously participated in at least five other protests and has even been arrested for civil disobedience. Getting $15 an hour and having a right to form a union is worth civil disobedience, he told the Guardian.</p> <p>“It’s worth everything, putting my life on the line for. Every worker needs this. It’s a must. It needs to happen now, which is why I am on the streets now letting people know it needs to happen,” he said. </p> <p>The next step? Convincing the franchise owners to raise their wages as well. </p> <p>“Now we have to get to the franchise owners and make sure they understand we are not going away,” said Cephas.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e840fb3c-e696-44f9-a76d-2b864880d310\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427989054258/163c9641-b6e5-428d-9ab4-e77d573163bb-460x276.jpeg\" alt=\"A man named Ben, who chose not to give his last name, dressed as the McDonald's mascot Ronald McDonald, participates in a protest for higher wages for fast food workers in New York City. During the protest Ronald McDonald was \"arrested\" by other protesters inside a McDonalds for corporate greed and withholding wages.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man named Ben, who chose not to give his last name, dressed as the McDonald’s mascot Ronald McDonald, participates in a protest for higher wages for fast-food workers in New York City in 2014. </span> <span class=\"element-image__credit\">Photograph: Andrew Burton/Getty Images</span> </figcaption> </figure>  <h2>‘If those fat cats at McDonald’s think they will make us back down, they are wrong’</h2> <p>Eight years ago, when he turned 18, Bleu Rainer got a minimum-wage job at McDonald’s in Charlotte, North Carolina. Three years ago, after moving to Tampa, Florida, he started working at Arby’s where he was quickly promoted to shift manager and was making $8.73. </p> <p>He is now back to working at McDonald’s earning $8.05 an hour. He is available to work full time, yet the three weeks that he has spent working at this franchisee owned McDonald’s, he has been scheduled for just three days a week, for three hours each day.</p> <p>“That’s 18 hours for two weeks. I got my check the other day and it was $106,” he said. “The only thing that I was able to do with the $106 was buy me a little bit of groceries and put $50 towards my rent. My rent is $726. Thank God, I was able to get food.” </p> <p>Rainer, who helps his mom support his siblings, relies on food stamps to help pay for groceries. He is looking for a second job. When he asked for more hours at his McDonald’s store, Rainer was told that it is the computer that generates the schedule. </p> <p>“How does a computer know how hard I am working? How does a computer know if I can pay my bills off of $106?” he said. </p> <p>Since Rainer works at a franchisee-owned store in Tampa, Florida, he and his co-workers won’t qualify for the announced pay increase. They were not impressed by Wednesday’s announcement.</p> <p>“Nice try McDonald’s! They say you’re raising wages. But [that’s] just for 5% of the workers. They say it’s more money. But [that’s] nowhere near living wage. This is nothing but smoke and mirrors. If those fat cats at McDonald’s think they will make us back down, they are wrong,” said Rainer.</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "McDonald’s workers who are struggling to make ends meet have vowed to keep fighting for $15-an-hour pay and the right to form a union without retaliation, saying that the incremental rise will not help them pay their bills, stay off public assistance and out of poverty. The fast-food giant announced it will raise the pay of 90,000 of its US employees starting in July, meaning employees at its corporate-owned stores will earn at least a dollar more than the local minimum wage. Justin Johnson, who makes $7.60 an hour, does not qualify for a raise because he works at a franchisee-owned McDonald’s in St Louis, Missouri. Franchisees own about 90% of US McDonald’s stores. Johnson, 21, said that he will still join low-wage workers in the nationwide protests on 15 April to demand $15 an hour in pay. “All I gotta say is: Is this an April Fools’ joke? After three years of campaigning, McDonald’s raises wages for less than 10% of their workers. Well, they are not fooling us,” Johnson said on Wednesday, hours after the McDonald’s announcement. The McDonald’s pay bump is similar to those at Walmart, Target, Marshalls and TJ Maxx. These small pay hikes are a long way from lifting these workers from poverty. Even after Walmart’s new wage of at least $9 an hour is implemented this month, its employees will qualify for public assistance programs like childcare, food stamps and housing assistance, analysis from Americans for Tax Fairness revealed. Walmart workers who work 34 hours a week at $9 an hour earn $15,912 a year. If they are single, they qualify for three out of five public assistance programs for which they are eligible. If they have children, they would qualify for eight public assistance programs. Even if they earn $10 an hour, workers would qualify for public assistance, according to the report. This is true of all workers earning wages of $10 or less, not just Walmart workers. McDonald’s workers, who after receiving their pay increase will be earning on average $9.90, would also qualify for public assistance. ‘It’s worth civil disobedience’ Darius Cephas, 23, lives in Boston, Massachusetts. He has worked for a franchisee owned McDonald’s store for about two years and earns $9.25 an hour. He has full-time availability, but doesn’t always get full-time schedule. Starting 1 July, McDonald’s workers at corporate-owned stores will be paid at least $1 more than the local minimum wage. For many, that means earning $8.25 instead of $7.25. Cephas already makes more than that and is still struggling. “If I was five, six, seven years younger, I’d say this is perfect, because I wouldn’t care as much,” he said of his low pay. Living in a city like Boston is expensive. “Rent is $900 and I am making a little less than $800 a month.” Then there are other bills – bills for food, phone, utilities. He is especially concerned about making sure that his phone doesn’t get turned off – he needs it to look for a second job to make ends meet. There is also his student loan debt. “I still have to pay back the student loans, but I haven’t made one payment yet because I still have all these bills lined up before that. I am not making enough,” he said. Right now, he supplements his income by doing odd jobs, mostly consisting of manual labor like helping people move. “Everyone just wants to survive and work happily. Fifteen dollars and union is what any fast-food worker needs,” he said. “I am not saying that everything will be better, but it will be livable. It will be manageable.” As for the McDonald’s announcement, Cephas said it’s a publicity stunt designed to take workers’ minds off of what’s important – the fight for $15. He still plans to join in the 15 April protests that are supposed to take place in over 200 US cities. He has previously participated in at least five other protests and has even been arrested for civil disobedience. Getting $15 an hour and having a right to form a union is worth civil disobedience, he told the Guardian. “It’s worth everything, putting my life on the line for. Every worker needs this. It’s a must. It needs to happen now, which is why I am on the streets now letting people know it needs to happen,” he said. The next step? Convincing the franchise owners to raise their wages as well. “Now we have to get to the franchise owners and make sure they understand we are not going away,” said Cephas. ‘If those fat cats at McDonald’s think they will make us back down, they are wrong’ Eight years ago, when he turned 18, Bleu Rainer got a minimum-wage job at McDonald’s in Charlotte, North Carolina. Three years ago, after moving to Tampa, Florida, he started working at Arby’s where he was quickly promoted to shift manager and was making $8.73. He is now back to working at McDonald’s earning $8.05 an hour. He is available to work full time, yet the three weeks that he has spent working at this franchisee owned McDonald’s, he has been scheduled for just three days a week, for three hours each day. “That’s 18 hours for two weeks. I got my check the other day and it was $106,” he said. “The only thing that I was able to do with the $106 was buy me a little bit of groceries and put $50 towards my rent. My rent is $726. Thank God, I was able to get food.” Rainer, who helps his mom support his siblings, relies on food stamps to help pay for groceries. He is looking for a second job. When he asked for more hours at his McDonald’s store, Rainer was told that it is the computer that generates the schedule. “How does a computer know how hard I am working? How does a computer know if I can pay my bills off of $106?” he said. Since Rainer works at a franchisee-owned store in Tampa, Florida, he and his co-workers won’t qualify for the announced pay increase. They were not impressed by Wednesday’s announcement. “Nice try McDonald’s! They say you’re raising wages. But [that’s] just for 5% of the workers. They say it’s more money. But [that’s] nowhere near living wage. This is nothing but smoke and mirrors. If those fat cats at McDonald’s think they will make us back down, they are wrong,” said Rainer.", 
      "headline": "Workers respond to McDonald's pay increase: we fight on", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1124", 
      "charCount": "6092", 
      "trailText": "Employees in 90% of McDonald’s stores owned by franchisees are not covered by new policy and workers press demand for $15 an hour and right to form union<br>", 
      "shortUrl": "https://gu.com/p/46266", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-12-02T18:05:22Z", 
      "firstPublicationDate": "2015-04-02T22:21:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"26ba1aa94a2a5b1c1dd7ee7148a4a824843bf1a6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427986530065/71dc8609-19b5-4b32-9d98-db492bc2ce5c-460x276.jpeg\" alt=\"People participate in rally in front of a McDonalds in New York, Tuesday, March 31, 2015. Fast-food labor organizers say they're expanding the scope of their campaign for $15 an hour and unionization, this time with a day of actions including other low-wage workers and demonstrations on college campuses. (AP Photo/Seth Wenig)\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People participate in rally in front of a McDonalds in New York, Tuesday, March 31, 2015. Fast-food labor organizers say they’re expanding the scope of their campaign for $15 an hour and unionization, this time with a day of actions including other low-wage workers and demonstrations on college campuses. (AP Photo/Seth Wenig)</span> <span class=\"element-image__credit\">Photograph: Seth Wenig/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-05T22:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/workers-respond-mcdonalds-pay-increase-we-fight-on", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T22:21:05Z", 
    "type": "article", 
    "id": "business/2015/apr/02/workers-respond-mcdonalds-pay-increase-we-fight-on", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2015/apr/02/jim-mullen-ladbrokes-business-letter-richard-glynn", 
    "sectionName": "Business", 
    "webTitle": "Jim Mullen is right to disassociate Ladbrokes from business letter", 
    "fields": {
      "standfirst": "<p>In a dig at his predecessor, new chief says: ‘Our business is to take bets on the general election, not to tell people how to vote.’ Well said.</p>", 
      "body": "<p>Jim Mullen’s task as chief executive of Ladbrokes is to do better than his predecessor, the hapless but well-remunerated Richard Glynn. Two days into the job, he has started splendidly. Glynn signed the pro-Tory letter to the Daily Telegraph from business people. Mullen has disassociated himself and Ladbrokes from it.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2015/apr/02/astrazeneca-and-ladbrokes-withdraw-support-for-pro-tory-election-letter\">Three business leaders distance themselves from pro-Tory letter</a> </p> </aside>  <p>“Our business is to take bets on the general election, not to tell people how to vote,” says Mullen. “There are many shades of political opinion in our workforce of 15,000, never mind ex-employees or our customer base of millions of people. My vote is worth the same as theirs and their choice of vote is their business. So I won’t be signing any letters in this, or any other, general election that seek to tell people how to vote.”</p> <p>Well said. Mullen has identified the unpleasant tone of self-importance that accompanies these pre-election letters from chairman and chief executives. The latest dispatch to the Telegraph boasted that “businesses like ours have created over 1.85m new jobs”. But, in almost all the cases, the businesses aren’t theirs at all. They are owned, formally, by the shareholders and they are sustained by the work of employees, most of whom (if the polls are an accurate guide) won’t share the boss’s political views.</p> <p>As Mullen has grasped, the idea that the signatories are acting in “a personal capacity”, which is what they always say, is a veneer. The names of their employers are always printed by the newspaper – inevitably so, because 99% of Ladbrokes’ punters couldn’t name the chief executive.</p> <p>Why do the signatories sign? They obviously believe what they are saying and think it might make a difference (let’s not be too cynical about seeking gongs). But does Bob Dudley at BP, say, stop to think about how the line about creating lots of employment will be received in Aberdeen? BP recently announced it was cutting 300 jobs in the city.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>We are apolitical</p> <footer> <cite>Marc Bolland, M&S</cite> </footer> </blockquote> </aside>  <p>Lobbying on specific matters of public policy – from betting tax to North Sea oil taxes – is entirely legitimate, of course. But a confident guess says most serving chief executives and chairmen of public companies share Mullen’s view on the proper way to behave during general elections. They think it is presumptuous, and potentially commercially damaging, to lend the company’s name to a political party.</p> <p>“We are apolitical,” said Marks &amp; Spencer chief executive Marc Bolland yesterday. He is another who has got it right.</p> <h2>Don’t expect too much from M&amp;S – just yet</h2>  <figure class=\"element element-image\" data-media-id=\"dfab26e2fa63da425d95e70992297f3bfa1cac6d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1428000392032/4d01b24a-7890-4068-843e-59e2b726c402-460x276.jpeg\" alt=\"The share price of M&S, under Marc Bolland, has risen by 0.7% over the quarter.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The share price of M&amp;S, under Marc Bolland, has risen by 0.7% over the quarter.</span> <span class=\"element-image__credit\">Photograph: Staff /Reuters</span> </figcaption> </figure>  <p>In the false dawn stakes, nobody beats Marks &amp; Spencer. Under Stuart Rose, the share price doubled, then halved, between 2004 and 2010. Under Marc Bolland, the undulations have been less wild, but almost every outbreak of optimism has been followed by disappointment.</p> <p>So be wary of treating a return to like-for-like sales growth in clothing, after four long years, as the real deal. An increase of 0.7% ain’t much. Bolland, wisely, kept it cool and stuck to his “step by step” routine.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years\">Marks &amp; Spencer clothing sales rise for first time in four years</a> </p> </aside>  <p>Investors, though, are more excitable – the share price stands at its highest level since 2008 and has improved 40% since last autumn. Why so much enthusiasm?</p> <p>Two reasons, one suspects. First, the business doesn’t feel as if it would be blown backwards by the next consumer downturn. The elusive fashion edge may be reappearing, even if the much-hyped £199 suede skirt, for now, is merely a triumph for the publicity department since the punters can’t buy one for another week.</p> <p>The second reason is that M&amp;S will soon be attempting to live without the vast sums of investment that have been lavished on the business in the past decade, first in the stores, then in the behind-the-scenes infrastructure and logistics operations. If it can adapt to a leaner cash diet, goodies in the form of a higher dividend or share buyback should flow.</p> <p>That shareholder-friendly script is intact after yesterday’s trading update. M&amp;S seems to be sticking to its plan to refrain, as far as possible, from discounting and thus keep gross margins high. At the same time, it is chipping away at costs. An update on returns to shareholders is promised with the full-year results in May.</p> <p>Jolly good, but a 555p share price suggests investors’ expectations have raced ahead of events. One better-than-expected quarter doesn’t mean M&amp;S has acquired strong momentum. Given past experience, Bolland will surely want to be confident that M&amp;S is properly out of woods before he throws serious cash to shareholders. Investors may be anticipating too much, too soon. </p> <h2>What does Alliance Trust’s silent trio have to say?</h2> <p>It’s not what Alliance Trust’s embattled chief executive Katherine Garrett-Cox wanted to hear: ShareSoc, which does fine work promoting the interests of private shareholders, is still backing Elliott Advisors, the New York hedge fund demanding a boardroom shake-up at the Dundee-based investment trust. That’s significant because 70% of Alliance’s shareholders are retail investors: ShareSoc’s constituency.</p> <p>But the view here remains the same. Shareholders should wait to hear what the three non-executive directors proposed by Elliott – Anthony Brooke, Peter Chambers and Rory Macnamara – have to say.</p> <p>The trio all have strong City reputations but they have been unaccountably silent so far. That’s a problem. Would-be independent directors should demonstrate their independence by speaking for themselves. The vote is the 29th, so there’s still time. But don’t leave it late, guys: the silence is already deafening.</p>", 
      "bodyText": "Jim Mullen’s task as chief executive of Ladbrokes is to do better than his predecessor, the hapless but well-remunerated Richard Glynn. Two days into the job, he has started splendidly. Glynn signed the pro-Tory letter to the Daily Telegraph from business people. Mullen has disassociated himself and Ladbrokes from it. “Our business is to take bets on the general election, not to tell people how to vote,” says Mullen. “There are many shades of political opinion in our workforce of 15,000, never mind ex-employees or our customer base of millions of people. My vote is worth the same as theirs and their choice of vote is their business. So I won’t be signing any letters in this, or any other, general election that seek to tell people how to vote.” Well said. Mullen has identified the unpleasant tone of self-importance that accompanies these pre-election letters from chairman and chief executives. The latest dispatch to the Telegraph boasted that “businesses like ours have created over 1.85m new jobs”. But, in almost all the cases, the businesses aren’t theirs at all. They are owned, formally, by the shareholders and they are sustained by the work of employees, most of whom (if the polls are an accurate guide) won’t share the boss’s political views. As Mullen has grasped, the idea that the signatories are acting in “a personal capacity”, which is what they always say, is a veneer. The names of their employers are always printed by the newspaper – inevitably so, because 99% of Ladbrokes’ punters couldn’t name the chief executive. Why do the signatories sign? They obviously believe what they are saying and think it might make a difference (let’s not be too cynical about seeking gongs). But does Bob Dudley at BP, say, stop to think about how the line about creating lots of employment will be received in Aberdeen? BP recently announced it was cutting 300 jobs in the city. Lobbying on specific matters of public policy – from betting tax to North Sea oil taxes – is entirely legitimate, of course. But a confident guess says most serving chief executives and chairmen of public companies share Mullen’s view on the proper way to behave during general elections. They think it is presumptuous, and potentially commercially damaging, to lend the company’s name to a political party. “We are apolitical,” said Marks &amp; Spencer chief executive Marc Bolland yesterday. He is another who has got it right. Don’t expect too much from M&amp;S – just yet In the false dawn stakes, nobody beats Marks &amp; Spencer. Under Stuart Rose, the share price doubled, then halved, between 2004 and 2010. Under Marc Bolland, the undulations have been less wild, but almost every outbreak of optimism has been followed by disappointment. So be wary of treating a return to like-for-like sales growth in clothing, after four long years, as the real deal. An increase of 0.7% ain’t much. Bolland, wisely, kept it cool and stuck to his “step by step” routine. Investors, though, are more excitable – the share price stands at its highest level since 2008 and has improved 40% since last autumn. Why so much enthusiasm? Two reasons, one suspects. First, the business doesn’t feel as if it would be blown backwards by the next consumer downturn. The elusive fashion edge may be reappearing, even if the much-hyped £199 suede skirt, for now, is merely a triumph for the publicity department since the punters can’t buy one for another week. The second reason is that M&amp;S will soon be attempting to live without the vast sums of investment that have been lavished on the business in the past decade, first in the stores, then in the behind-the-scenes infrastructure and logistics operations. If it can adapt to a leaner cash diet, goodies in the form of a higher dividend or share buyback should flow. That shareholder-friendly script is intact after yesterday’s trading update. M&amp;S seems to be sticking to its plan to refrain, as far as possible, from discounting and thus keep gross margins high. At the same time, it is chipping away at costs. An update on returns to shareholders is promised with the full-year results in May. Jolly good, but a 555p share price suggests investors’ expectations have raced ahead of events. One better-than-expected quarter doesn’t mean M&amp;S has acquired strong momentum. Given past experience, Bolland will surely want to be confident that M&amp;S is properly out of woods before he throws serious cash to shareholders. Investors may be anticipating too much, too soon. What does Alliance Trust’s silent trio have to say? It’s not what Alliance Trust’s embattled chief executive Katherine Garrett-Cox wanted to hear: ShareSoc, which does fine work promoting the interests of private shareholders, is still backing Elliott Advisors, the New York hedge fund demanding a boardroom shake-up at the Dundee-based investment trust. That’s significant because 70% of Alliance’s shareholders are retail investors: ShareSoc’s constituency. But the view here remains the same. Shareholders should wait to hear what the three non-executive directors proposed by Elliott – Anthony Brooke, Peter Chambers and Rory Macnamara – have to say. The trio all have strong City reputations but they have been unaccountably silent so far. That’s a problem. Would-be independent directors should demonstrate their independence by speaking for themselves. The vote is the 29th, so there’s still time. But don’t leave it late, guys: the silence is already deafening.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-04-02T23:00:00Z", 
      "headline": "Jim Mullen is right to disassociate Ladbrokes from business letter", 
      "firstPublicationDate": "2015-04-02T18:51:30Z", 
      "showInRelatedContent": "true", 
      "wordcount": "930", 
      "charCount": "5486", 
      "trailText": "In a dig at his predecessor, new chief says: ‘Our business is to take bets on the general election, not to tell people how to vote.’ Well said.", 
      "shortUrl": "https://gu.com/p/47848", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T20:43:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2aa85e4c5ca5ccedf0712fc04d0e5a23bc812fe6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427999991330/d5c34b61-d70e-49ac-8783-e698e7967bb3-460x276.jpeg\" alt=\"Jim Mullen has identified the tone of self-importance that accompanies pre-election letters from chief executives.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jim Mullen has identified the tone of self-importance that accompanies pre-election letters from chief executives.</span> <span class=\"element-image__credit\">Photograph: Dan Abraham/racingfotos.com/Rex</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2015/apr/02/jim-mullen-ladbrokes-business-letter-richard-glynn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T18:51:30Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2015/apr/02/jim-mullen-ladbrokes-business-letter-richard-glynn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates", 
    "sectionName": "Business", 
    "webTitle": "Greece denies it will run out of cash next week", 
    "fields": {
      "bodyText": "On the last full trading day before the break, stock markets had a cautious air about them. There was not much in the way of economic news - a slowdown in growth in UK construction, better than expected US weekly jobless claims - but there were plenty of other things to cause concern. A resolution to Greece’s financial problems is still elusive as time runs out, the European Central Bank said it was concerned geopolitical risks could derail the recovery, and a nuclear deal with Iran was yet to be agreed. The final scores showed: The FTSE 100 finished 23.96 points or 0.35% higher at 6833.46 Germany’s Dax dipped 0.28% to 11,967.39 France’s Cac closed up 0.24% at 5074.14 Italy’s FTSE MIB slipped 0.22% to 23,308.53 Spain’s Ibex ended up 0.55% at 11,634.0 The Athens market closed up 0.78% to 771.32 On Wall Street the Dow Jones Industrial Average is currently 38 points or 0.21% higher. On that note, it’s time to close up for the evening. Thanks for all your comments, as always. No blog tomorrow, but we’ll be back next week. Over in Athens finance ministry officials are categorically denying any suggestion that Greek representatives said the country would run out of cash by April 9, reports Helena Smith: Denying reports citing European officials privy to Wednesday’s Euro Working Group teleconference, Greek insiders insisted that cash-strapped Athens would be able to cover its €450m loan to the IMF on April 9. “Such reports undermine the European Union institutions and are simply not true,” one official said. “A deliberate rumour campaign is being waged against us.” Officials also rejected reports that international creditors had advised the Greek government to continue dipping into pension funds and pther public assets to keep the debt-stricken economy afloat. Prime Minister Alexis Tsipras’ leftist-led coalition has been forced to make use of state finances - sequestering the funds of public corporations such as the Athens Metro and Greek Water Board - to cover government expenditure including salaries and pensions in recent weeks. Over in Italy: US markets are moving higher in early trading, with the Dow Jones Industrial Average currently up around 100 points after two days of decline. The rise follows better than expected weekly jobless figures, a day ahead of the non-farm payroll numbers. Reuters is reporting that Greece told creditors on a conference call on Wednesday that it would run out of cash on April 9: Greece has told its creditors it will run out of money on April 9, making an appeal for more loans before reforms on which new disbursements hinge are agreed and implemented, but the request was rejected, euro zone officials said. The appeal was made by Athens at a teleconference of euro zone deputy finance ministers on Wednesday organised to assess how far Athens still was from meeting the conditions for unlocking new financial aid. Greece’s appeal echoed remarks by Interior Minister Nikos Voutsis on Wednesday that the country would have to choose whether to pay back €450m to the International Monetary Fund on April 9th or pay salaries and pensions. He said it would choose the latter. A government spokesman later denied that Greece would miss the IMF repayment deadline. But the choice Athens said it would face was repeated at the closed teleconference with creditors. Greece can get €7.2bn of new loans from the euro zone and the IMF if it imple€ments reforms that the previous government agreed would be the condition for disbursement. The new government does not want to implement most of these measures because they go against its election promises of ending budget consolidation policies. It is now negotiating a new list of steps that would keep both sides satisfied. The Greek representative on the call said that a deal on the reforms should not be a “post mortem” for the country as “there is no way we can go beyond April 9th”, euro zone officials said. He added that holding off with new loans until a deal with creditors can be reached was unrealistic. But others on the call, including Germany, reiterated that for Greece to get the reminder of the €240bn bailout, Athens would have to agree on the reforms and implement them and there was no chance of releasing the funds on April 9. Next week, Greece is due to make a debt payment to the IMF, which the country says it will not miss. But there is much more to come after that ..... The link to the full interview with Bundesbank president Jens Weidmann is here: “Time is running out” More from Weidmann: Don’t you think that it would be wise to impose capital control measures now? The Greek government should stick to what has been agreed. That would be wise. But that is precisely what Greece isn’t doing. That still remains to be seen. Otherwise, Greece will have to live with the consequences. And what are the consequences exactly? Bankruptcy and then being thrown out of the euro? It is looking ever more likely that Greece’s solvency is no longer guaranteed. If a euro-area member state decides that it no longer intends to fulfil its obligations and ceases to make payments to its bondholders, then a disorderly insolvency is, indeed, inevitable. The economic and social repercussions for Greece would be severe and certainly not a desirable option. Now we are seeing an almost daily flow of messages from Athens, some calling for urgent help, others directing abuse at the helpers. Is there a strategy behind all this – or are they simply flying blind? That doesn’t matter at the end of the day. What matters is less talk and more action. That would be a good strategy. Are you mainly referring to finance minister Yanis Varoufakis, who has already given 40 interviews, including one focusing on his private life, during his short time in office? Generally speaking, I have found that what some of the members of the Greek government say changes from day to day and can also differ greatly depending on the audience. That does not exactly inspire confidence. Athens only has enough money in its treasury to last until April. Even if the government came around now, is there any chance at all of averting the disaster? The other countries’ governments apparently have the impression a solution can still be reached and are therefore continuing with the discussions. But we do not have too much time left. Things are getting tight. ECB board member and president of the Bundesbank Jens Weidmann has warned that time is running out for Greece, but says it is up to politicians not the central bank to decide who is in the eurozone. Here’s part of his interview, published in Focus on 28 March and just up on the Bundesbank website: Mr Weidmann, have you ever actually asked your colleague Yannis Stournaras, the Greek central bank governor, whether he has already started printing Greek drachma? No. On the ECB Governing Council we discuss how we are going to keep our single currency stable and not how we are going to get out of it. But surely preparations must already be underway for Greece’s exit from the euro. And Greece will above all need a new currency. A Grexit is becoming an increasing likely scenario after all. The media’s focus on a Grexit diverts attention from what really counts, namely that the Greek government implements the negotiated reform agreements. The implementation of these reforms is after all a precondition for financial assistance. Greece will then be able to enjoy economic success again. It sounds like you still have a flicker of hope, and yet Yanis Varoufakis himself has said: “I am the finance minister of a bankrupt country.” Up until the final quarter of last year there were indeed signs of an improvement, but the new government has frittered away a lot of trust. And yes: it is evident that Greece is currently cut off from the capital markets and that it is unable to meet its funding needs without external help. And you’re telling me there is no plan B in place for the event that Greece stumbles out of the euro? It is ultimately politicians, not the central bank, who decide who’s in the currency union and who isn’t. Even though many people would like to offload this responsibility on central banks, it is not up to us. Similarly, the central banks are not responsible for deciding whether a country should receive financial assistance or how a country that doesn’t meet the requirements to be granted assistance should be treated. Janet Yellen, chair of the US Federal Reserve, is currently speaking at a community development research conference. Live feed is here. Good news on the US job front ahead of Friday’s non-farm payroll numbers. Weekly jobless claims unexpectedly fell 20,000 to 268,000 last week, down from a revised 288,000 the previous week (the original data showed 282,000 claims) and better than the forecast figure of 285,000. Oil has lost its early gains and is now sharply lower on the prospect that nuclear talks with Iran - although dragging on - might ultimately be successful. A deal would release extra crude oil onto the markets where there is already oversupply, and falling demand. Analyst Eugene Weinberg at Commerzbank told Reuters: Investors seem to have taken the view that there will be a deal and the market is already oversupplied. Brent crude is currently off 2.5% at $55.67 a barrel. The European Central Bank is worried that the eurozone recovery is more fragile than thought. The minutes of last month’s meeting, just released, show that policymakers still worry that risks to the euro area economic outlook remain to the downside. The ECB’s own staff economists had raised their growth forecasts before the meeting. But some national bank governors may not be convinced. They’re fretting about geopolitical problems within the euro (Greece), and outside (Middle East, Ukraine...) and also worrying that politicians will fail to reform their economies. Here’s the key section: The downside risks to growth were seen as stemming from geopolitical and political risks inside and outside the euro area. The possibility of weaker than expected investment growth was also considered to be a downside risk. In addition, it was remarked that the materialisation of the baseline scenario depended on a number of assumptions – including the closure of the output gap, a recovery in investment growth, the strengthening of corporate pricing power and a significant pass-through of the fall in oil prices to spending – each of which might be seen as being associated with some downside risks. The question was posed as to whether the strong rebound in the economy, in part also as a result of monetary policy measures, was fully consistent with the underlying financial market assumptions, since expectations of a pronounced recovery in growth appeared not to square easily with interest rates and monetary conditions remaining very accommodative far into the future. At the same time, it could also be argued that, while a constant level of the exchange rate was embedded in the technical assumptions, a further weakening would affect other variables such as export growth and investment activity. The risk of insufficient progress on structural reforms was also highlighted as a major downside risk. In that context, the argument was advanced that the projected pick-up in growth could weaken incentives for governments to pursue the necessary structural reforms and thereby adversely affect potential growth. More here: Account of the monetary policy meeting And here’s some reaction: Here’s another handy reminder of the many funding hurdles facing Greece..... Readers looking for a better grasp of the crisis may enjoy this video: It’s a full interview with Yanis Varoufakis, conducted by German journalist Harald Schumann last summer as he roamed Europe trying to understand recent events in the eurozone. Although it took place before Varoufakis entered government in January, it’s a great insight into his view of the crisis, and the failure of austerity. For example, when he touches on “one of the greatest scandals of the banking sectors of Europe...the Greek recapitalisation process”. It is either complicity, or idiocy..... and as I believe the people who represented the Troika in Athens are very smart folks I tend to come down on the side of complicity. The bailout loan of 2010, he adds, was simply a “cynical transfer” of banking losses from the banks’ books to the shoulders of the taxpayers; first Greek taxpayers, but eventually the rest of Europe too. Alexis Tsipras’s visit to Moscow on April 8 has raised concerns that Greece is cuddling up to Russia to force its European creditors to offer more help. Officially, the visit is billed as a chance to build bridges: ....but some policymakers fear Greece will undermine Europe’s hard line on sanctions imposed to try to end the bloodshed and conflict in Eastern Ukraine. Over in the Telegraph, Ambrose Evans-Pritchard argues that Athens cannot be blamed for looking elsewhere for help, given its treatment under the debt crisis. Here’s a flavour: Leaked IMF minutes from 2010 confirm what Syriza has always argued: the country was already bankrupt and needed debt relief rather than new loans. This was overruled in order to save the euro and to save Europe’s banking system at a time when EMU had no defences against contagion. Finance minister Yanis Varoufakis rightly calls it “a cynical transfer of private losses from the banks’ books onto the shoulders of Greece’s most vulnerable citizens”. A small fraction of the €240bn of loans remained in the Greek economy. Some 90% was rotated back to banks and financial creditors. The damage was compounded by austerity overkill. The economy contracted so violently that the debt-ratio rocketed instead of coming down, defeating the purpose. India’s member on the IMF board warned that such policies could not work without offsetting monetary stimulus. “Even if, arguably, the programme is successfully implemented, it could trigger a deflationary spiral of falling prices, falling employment and falling fiscal revenues that could eventually undermine the programme itself.” He was right in every detail. More here: Greek defiance mounts as Alexis Tsipras turns to Russia and China Economists at Bank of America-Merrill Lynch point out that any Greek default would probably occur in May, if it finds itself unable to meet various repayments due this month: Over in Athens officials say they are flummoxed as to how the government’s proposed reform programme was leaked to the press. Helena Smith reports from Athens: “The leak did not happen through the Greek government,” Gavriel Sakellarides told Mega TV this morning. “I don’t know who put it out, but in no way is this leak through the government. “ Remember, though, that Greek officials, exasperated with what they believe to be deliberate obstructiveness by EU/IMF negotiators, had privately threatened to release the full reform plan to prove that the finance ministry had proposed constructive structural reforms – and not the vague proposals that it is so often accused of. HS The 26-page reform plan is indeed more detailed than previous documents; many measures have clear, sourced revenue projections to raise up to €6bn. For example: But still not detailed enough.... Greece’s prime minister has been pressing on with tackling the country’s humanitarian crisis. Alexis Tsipras told an audience at the health ministry that his government would restructuring the country’s ailing healthcare system. He pledged to hire 4,500 more healthcare workers, and to reverse the “commercialization of healthcare” under the previous government. In case you missed it, here’s Helena Smith’s take on last night’s (leaked) reform list: Over in the Athens parliament, Greek finance minister Yanis Varoufakis has hit out at yesterday’s leaking of his 26-page reform plan. Varoufakis told MPs that the disclosure was not acceptable, and blamed Greece’s creditors for passing the information to the Financial Times. “This is not our choice, we must ensure confidentiality”, he told MPs. Varoufakis agreed that the reforms should have been announced to parliament. According to the Kathimerini newspaper, he said it was “unacceptable” for the Greek people to obtain information from websites [so don’t click here, readers]. Varoufakis is particularly irked that Brussels has been pushing for confidentiality in the first place. Heard the one about the bishop, the baroness and the union chief? They’ve all agreed to join a new body to keep Britain’s banking sector on the straight-and-narrow. This chart, via the FT, shows how Greek two-year bond yields have fluctuated wildly in recent months --&gt; The general upward trend, though, shows that investors have been pricing in a higher risk of default or restucturing. Shares in Marks &amp; Spencer have soared by 5% to a seven year high, as traders welcome the long-awaited turnaround in clothes sales. There’s grudging praise from some quarters, though: Extra Easter eggs for Marks &amp; Spencer’s staff, after it *finally* reported a rise in clothes sales in four years. The high street retailer grew clothing and household sales by 0.7% in the last quarter, suggesting it has got its online operations under control. My colleague Sarah Butler explains: The rise in sales comes despite a tricky spring for fashion retailers with the weather much chillier than this time last year. The company credited improvements in style and quality, and positive press coverage, particularly of a suede skirt which has yet to arrive in stores, for the sales turnaround. But performance was also lifted by a return to growth at M&amp;S.com, where sales rose 13.8%, a considerable bounce from the 6% slump over Christmas, when business was affected by problems at the group’s hi-tech distribution centre in Castle Donington. Just in: Growth in Britain’s construction sector slowed last month as builders wait for next month’s general election to play out. That’s according to data firm Markit. Its UK construction PMI fell to 57.8 last month, down from 60.15 in February -- so still comfortably above the 50-point mark showing no change. Civil engineering saw the biggest slowdown. Markit says: Some construction firms noted that uncertainty related to the forthcoming general election had encouraged clients to delay spending decisions. The latest survey pointed to an element of caution among construction companies in terms of additional job hiring, with overall employment numbers rising at the least marked pace since December 2013. Encouragingly, confidence about the next 12 months hit a nine-year high (so they can’t be THAT worried about the election...). Have City traders already bunked off for Easter? Europe’s stock markets are moribund this morning, with the main indices either up a bit or down a bit ahead of the bank holidays. Most investors are taking a wait-and-see approach to Greece. They’re more concerned about tomorrow’s US unemployment data, which could be disappointing (yesterday’s measure of private sector job creation missed forecasts.) Tony Cross, market analyst at Trustnet Direct, explains: There’s a lot of uncertainty still hanging over the market and with events including the US non farm payrolls and a meeting between Tsipras and Putin - which has the potential to see more political grandstanding from Greece – set to occur [on April 8th], there’s going to be a degree of risk mitigation in play. Former European Commission chief Jose Manuel Barroso has laid into the new Greek government this morning. Ex-Maoist Barroso didn’t show much sympathy for Greece’s leftist administration, accusing it of inexperience. Interviewed by the BBC, Barroso said Athens’ demands were “completely unacceptable to other countries”. “It is not helpful if Greece attacks countries that are trying to help it.” “We should remember that there are poorer countries that are lending money to Greece, so to propose a cut to their debt would be certain to receive a no from their partners.” Barroso also denied that the EU had created the structural problems and low productivity in Greece. But we should remember that Barroso was at the helm in 2010, when Greece’s first, flawed bailout was put together. Greek sovereign debt is weakening this morning as traders fret about the state of its finances. This has driven the yield on two-year bonds up to 23.27%, up from 22.99% last night. [yields rise when prices fall]. And here’s the quote from French finance minister Sapin: “There is progress with the last [Greek reform] list ... Is there a need for more progress? Yes - in the quantification of the measures.” Newsflash from France: French finance minister Michel Sapin has warned that Greece’s economic reform plan still needs more detail: FRENCH FINMIN SAYS PROGRESS HAS BEEN MADE WITH LATEST GREEK REFORM LIST, MORE PROGRESS MUST BE MADE, MORE DETAILS NEEDED With political tensions rising in Greece, the previous prime minister has suggested he could form an alliance to avoid the country leaving the euro. Antonis Samaras, who was defeated in January’s general election, told Bloomberg that he’d be prepared to work with Alexis Tsipras if the governing Syriza party splits up. “If the plan is to keep Greece in the euro area, we will provide support....Exit would signal a total catastrophe.” There’s no sign that Syriza is about to splinter, but its left-wing elements may find it impossible to support measures which they campaigned against. Privatisations might be a red line, for example, as could labour market reform (an area where the eurozone wants more action). Samaras also pushed Tsipras to cut the rhetoric, and accept the agreement made in February. Otherwise, he warned, Greece could default. “I see a lot of words, a lot of theory, a lot of lies, and no action...All of these add up to a big question mark.” “If they ideologically decide they won’t abide by this agreement, then you may have a default.”. It’s hard to see Tsipras and Samaras in the same administration, given their clear antipathy. But desperate times and all that.... Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. We’re heading into the Easter break without any signs of a deal to unlock some bailout cash for Greece, despite some encouraging signs on Wednesday. Yesterday the Greek finance ministry submitted its most detailed economic reform plan yet; 26-pages of tax measures, administrative reforms and privatisations. Greece also warned its eurozone partners that the very viability of the EU was at stake, saying: The Hellenic Republic considers itself to be a proud and indefeasible member of the European Union and an irrevocable member of the Eurozone. Yet the viability of that Union, and especially of the common currency, is now in question, in the minds of many Greek citizens as it is in the minds of many among our European partners. The question before us all, as Europeans, is whether the European Union can rise to the challenge before it..... (last night’s liveblog has the details..... and the FT has the full list) But a stream of eurozone insider have warned that Greece has still not convinced its creditors. The Wall Street Journal reports: The list is a “very long way from being a basis [for a deal],” a eurozone official said. “They should negotiate in competence and good faith with the institutions first, and then we will see.” Another official warned: “It still lacks detail and substance in many places.” And with the Western Easter break starting tomorrow, and Orthodox Easter a week later, the negotiations look bogged down. Eurozone finance chiefs may not decide whether Greece has done enough until their next scheduled meeting in three week’s time. As Michael Hewson of CMC Markets puts it: A great deal of scepticism remains about the prospect of any type of deal before the next EU finance ministers meeting on April 24th, which given that Greece needs to make various payments of nearly €2.5bn, between now and then, doesn’t bode well for any sort of resolution this week, or next week, for that matter. Overshadowing everything, of course, is the €430m due to the IMF next Thursday. Athens insists that it will meet it. But yesterday’s warning from interior minister Nikos Voutsis that the payment could be delayed has raised the pressure. So, it could be a quieter day... or perhaps not. Either way, we’ll be covering the main events through the day...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Rolling economic and financial news, as financial markets hunker down for the Easter break without a Greek breakthrough in sight</p><ul><li><a href=\"http://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates#block-551d063fe4b0f0f0388f2239\">Varoufakis hits out over leaks</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates#block-551ce45ce4b0b3f858ca665a\">Introduction: Greek reform plan needs more work</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates#block-551cf574e4b0e961ee1855b7\">French finance minister: Plus progrès nécessaires</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates#block-551d04d0e4b0b06bd4eab243\">Greek bond yields rising</a></li><li><a href=\"http://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates#block-551cee69e4b0b3f858ca6660\">Opposition leader: I’d join unity government</a></li></ul>", 
      "byline": "Graeme Wearden (until 1.30) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Greece denies it will run out of cash next week", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477aj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1669a267f5d399eeb86017f8225d8534355bc40a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427957067142/384118d8-7a3f-4844-97d1-ea46498a9270-460x276.jpeg\" alt=\"The European Union flag waves in front of the Parthenon Temple on Acropolis Hill in central Athens, Greece.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The European Union flag waves in front of the Parthenon Temple on Acropolis Hill in central Athens, Greece.</span> <span class=\"element-image__credit\">Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-551d7202e4b0b3f858ca6783\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T16:54:27.245Z\">5.54pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets mixed ahead of Easter</h2>  <div class=\"block-elements\">  <p>On the last full trading day before the break, stock markets had a cautious air about them. There was not much in the way of economic news - a slowdown in growth in UK construction, better than expected US weekly jobless claims - but there were plenty of other things to cause concern. A resolution to Greece’s financial problems is still elusive as time runs out, the European Central Bank said it was concerned geopolitical risks could derail the recovery, and a nuclear deal with Iran was yet to be agreed. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 23.96 points or 0.35% higher at 6833.46</strong></li> <li><strong>Germany’s Dax dipped 0.28% to 11,967.39</strong></li> <li><strong>France’s Cac closed up 0.24% at 5074.14</strong></li> <li><strong>Italy’s FTSE MIB slipped 0.22% to 23,308.53</strong></li> <li><strong>Spain’s Ibex ended up 0.55% at 11,634.0</strong></li> <li><strong>The Athens market closed up 0.78% to 771.32</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is currently 38 points or 0.21% higher.</p> <p><em>On that note, it’s time to close up for the evening. Thanks for all your comments, as always. No blog tomorrow, but we’ll be back next week.</em></p> </div>   </div> <div id=\"block-551d6849e4b0b3f858ca676c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T16:05:06.104Z\">5.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Athens finance ministry officials are categorically denying any suggestion that Greek representatives said the country would run out of cash by April 9</strong>, reports Helena Smith: <br><br></p> <blockquote> <p>Denying reports citing European officials privy to Wednesday’s Euro Working Group teleconference, Greek insiders insisted that cash-strapped Athens would be able to cover its €450m loan to the IMF on April 9. “Such reports undermine the European Union institutions and are simply not true,” one official said. “A deliberate rumour campaign is being waged against us.” </p> <p>Officials also rejected reports that international creditors had advised the Greek government to continue dipping into pension funds and pther public assets to keep the debt-stricken economy afloat.<br></p> <p>Prime Minister Alexis Tsipras’ leftist-led coalition has been forced to make use of state finances - sequestering the funds of public corporations such as the Athens Metro and Greek Water Board - to cover government expenditure including salaries and pensions in recent weeks. </p> </blockquote> </div>   </div> <div id=\"block-551d578de4b0b3f858ca673f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T14:52:27.888Z\">3.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in Italy:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/statuses/583640665940221953\">  <blockquote class=\"twitter-tweet\"><p>*ITALY GOVT SEES 0.7% GDP GROWTH THIS YEAR, OFFICIAL SAYS</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/583640665940221953\">April 2, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/statuses/583640704385159170\">  <blockquote class=\"twitter-tweet\"><p>*ITALY TO KEEP 2015 DEFICIT-TO-GDP TARGET AT 2.6%, OFFICIAL SAYS</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/583640704385159170\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d4da8e4b0b06bd4eab2a2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T14:15:55.640Z\">3.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>US markets are moving higher in early trading, with the Dow Jones Industrial Average currently up around 100 points after two days of decline.</strong></p> <p>The rise follows better than expected weekly jobless figures, a day ahead of the non-farm payroll numbers.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/statuses/583621276998074368\">  <blockquote class=\"twitter-tweet\"><p>Goldman: &quot;We expect nonfarm payroll job growth of 220k in March, below the consensus forecast of 245k&quot;</p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/status/583621276998074368\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d4b1de4b08caf50c1eabf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T14:00:32.529Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece will run out of cash on April 9 - Reuters</h2>  <div class=\"block-elements\">  <p>Reuters is reporting that Greece told creditors on a conference call on Wednesday that it would run out of cash on April 9:</p> <blockquote class=\"quoted\"> <p>Greece has told its creditors it will run out of money on April 9, making an appeal for more loans before reforms on which new disbursements hinge are agreed and implemented, but the request was rejected, euro zone officials said.</p> <p>The appeal was made by Athens at a teleconference of euro zone deputy finance ministers on Wednesday organised to assess how far Athens still was from meeting the conditions for unlocking new financial aid.</p> <p>Greece’s appeal echoed remarks by Interior Minister Nikos Voutsis on Wednesday that the country would have to choose whether to pay back €450m to the International Monetary Fund on April 9th or pay salaries and pensions. He said it would choose the latter.</p> <p> A government spokesman later denied that Greece would miss the IMF repayment deadline. But the choice Athens said it would face was repeated at the closed teleconference with creditors.</p> <p>Greece can get €7.2bn of new loans from the euro zone and the IMF if it imple€ments reforms that the previous government agreed would be the condition for disbursement.</p> <p>The new government does not want to implement most of these measures because they go against its election promises of ending budget consolidation policies. It is now negotiating a new list of steps that would keep both sides satisfied.</p> <p> The Greek representative on the call said that a deal on the reforms should not be a “post mortem” for the country as “there is no way we can go beyond April 9th”, euro zone officials said.</p> <p>He added that holding off with new loans until a deal with creditors can be reached was unrealistic.</p> <p>But others on the call, including Germany, reiterated that for Greece to get the reminder of the €240bn bailout, Athens would have to agree on the reforms and implement them and there was no chance of releasing the funds on April 9.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T14:14:07.801Z\">at 3.14pm BST</time></p>  </div> <div id=\"block-551d4800e4b0f0f0388f22cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T13:48:17.090Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Next week, Greece is due to make a debt payment to the IMF, which the country says it will not miss. But there is much more to come after that .....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/583625815407079426\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/lindayueh\">@lindayueh</a> And here the view of BofA-ML <a href=\"http://t.co/EhGlhJ6xph\">pic.twitter.com/EhGlhJ6xph</a></p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/583625815407079426\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d4415e4b0b3f858ca670f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T13:29:45.054Z\">2.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The link to the full interview with Bundesbank president Jens Weidmann is here:</p> <h2><a href=\"http://www.bundesbank.de/Redaktion/EN/Interviews/2015_03_28_weidmann_focus.html\">“Time is running out”</a></h2> </div>   </div> <div id=\"block-551d42bde4b0b3f858ca670c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T13:27:22.948Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More from Weidmann:</p> <p><strong>Don’t you think that it would be wise to impose capital control measures now?</strong> </p> <p>The Greek government should stick to what has been agreed. That would be wise. </p> <p><strong>But that is precisely what Greece isn’t doing.</strong> </p> <p>That still remains to be seen. Otherwise, Greece will have to live with the consequences. </p> <p><strong>And what are the consequences exactly? Bankruptcy and then being thrown out of the euro? It is looking ever more likely that Greece’s solvency is no longer guaranteed.</strong> </p> <p>If a euro-area member state decides that it no longer intends to fulfil its obligations and ceases to make payments to its bondholders, then a disorderly insolvency is, indeed, inevitable. The economic and social repercussions for Greece would be severe and certainly not a desirable option. </p> <p><strong>Now we are seeing an almost daily flow of messages from Athens, some calling for urgent help, others directing abuse at the helpers. Is there a strategy behind all this – or are they simply flying blind?</strong> </p> <p>That doesn’t matter at the end of the day. What matters is less talk and more action. That would be a good strategy. </p> <p><strong>Are you mainly referring to finance minister Yanis Varoufakis, who has already given 40 interviews, including one focusing on his private life, during his short time in office?</strong> </p> <p>Generally speaking, I have found that what some of the members of the Greek government say changes from day to day and can also differ greatly depending on the audience. That does not exactly inspire confidence. </p> <p><strong>Athens only has enough money in its treasury to last until April. Even if the government came around now, is there any chance at all of averting the disaster?</strong> <br></p> <p>The other countries’ governments apparently have the impression a solution can still be reached and are therefore continuing with the discussions. But we do not have too much time left. Things are getting tight.</p>  <figure class=\"element element-image\" data-media-id=\"be3a8415d5f641143478f219ef3c876782bc6718\"> <img src=\"https://media.guim.co.uk/be3a8415d5f641143478f219ef3c876782bc6718/0_584_4095_2457/1000.jpg\" alt=\" Jens Weidmann, President of the Bundesbank.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Jens Weidmann, President of the Bundesbank.</span> <span class=\"element-image__credit\">Photograph: Arne dedert/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-551d4131e4b0e961ee185626\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T13:23:03.063Z\">2.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bundesbank boss says time running out for Greece</h2>  <div class=\"block-elements\">  <p>ECB board member and president of the Bundesbank Jens Weidmann has warned that time is running out for Greece, but says it is up to politicians not the central bank to decide who is in the eurozone.</p> <p>Here’s part of his interview, published in Focus on 28 March and just up on the Bundesbank website:</p> <p><strong>Mr Weidmann, have you ever actually asked your colleague Yannis Stournaras, the Greek central bank governor, whether he has already started printing Greek drachma?</strong> </p> <p>No. On the ECB Governing Council we discuss how we are going to keep our single currency stable and not how we are going to get out of it. </p> <p><strong>But surely preparations must already be underway for Greece’s exit from the euro. And Greece will above all need a new currency. A Grexit is becoming an increasing likely scenario after all.</strong> </p> <p>The media’s focus on a Grexit diverts attention from what really counts, namely that the Greek government implements the negotiated reform agreements. The implementation of these reforms is after all a precondition for financial assistance. Greece will then be able to enjoy economic success again. </p> <p><strong>It sounds like you still have a flicker of hope, and yet Yanis Varoufakis himself has said: “I am the finance minister of a bankrupt country.”</strong> </p> <p>Up until the final quarter of last year there were indeed signs of an improvement, but the new government has frittered away a lot of trust. And yes: it is evident that Greece is currently cut off from the capital markets and that it is unable to meet its funding needs without external help. </p> <p><strong>And you’re telling me there is no plan B in place for the event that Greece stumbles out of the euro?</strong> </p> <p>It is ultimately politicians, not the central bank, who decide who’s in the currency union and who isn’t. Even though many people would like to offload this responsibility on central banks, it is not up to us. Similarly, the central banks are not responsible for deciding whether a country should receive financial assistance or how a country that doesn’t meet the requirements to be granted assistance should be treated. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T13:30:15.828Z\">at 2.30pm BST</time></p>  </div> <div id=\"block-551d3b74e4b08caf50c1eaa9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T13:16:29.905Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Janet Yellen, chair of the US Federal Reserve, is currently speaking at a community development research conference. </strong></p> <p>Live feed is<a href=\"http://www.ustream.tv/federalreserve\"><strong> here.</strong></a></p> </div>   </div> <div id=\"block-551d39a9e4b0b3f858ca66fb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T12:47:21.688Z\">1.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good news on the US job front ahead of Friday’s non-farm payroll numbers.</strong></p> <p>Weekly jobless claims unexpectedly fell 20,000 to 268,000 last week, down from a revised 288,000 the previous week (the original data showed 282,000 claims) and better than the forecast figure of 285,000.</p> </div>   </div> <div id=\"block-551d3462e4b0e961ee185614\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T12:42:33.819Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Oil has lost its early gains and is now sharply lower on the prospect that nuclear talks with Iran - although dragging on - might ultimately be successful.</strong></p> <p>A deal would release extra crude oil onto the markets where there is already oversupply, and falling demand.</p> <p>Analyst Eugene Weinberg at Commerzbank told Reuters:</p> <blockquote class=\"quoted\"> <p>Investors seem to have taken the view that there will be a deal and the market is already oversupplied.</p> </blockquote> <p>Brent crude is currently off 2.5% at $55.67 a barrel.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T12:54:41.938Z\">at 1.54pm BST</time></p>  </div> <div id=\"block-551d2d33e4b0e961ee18560c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T12:12:49.032Z\">1.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB fears geopolitical risks could derail recovery</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"549d0d414a877a9891cd2a8a59f211bce00bbf74\"> <img src=\"https://media.guim.co.uk/549d0d414a877a9891cd2a8a59f211bce00bbf74/0_0_3801_5704/666.jpg\" alt=\"ECB HQ\" width=\"666\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p><strong>The European Central Bank is worried that the eurozone recovery is more fragile than thought. </strong></p> <p>The minutes of last month’s meeting, just released, show that policymakers still worry that risks to the euro area economic outlook remain to the downside. </p> <p>The ECB’s own staff economists had raised their growth forecasts before the meeting. But some national bank governors may not be convinced. </p> <p>They’re fretting about geopolitical problems within the euro (<em>Greece</em>), and outside (<em>Middle East, Ukraine...</em>) and also worrying that politicians will fail to reform their economies.</p> <p><strong>Here’s the key section:</strong></p> <blockquote class=\"quoted\"> <p>The downside risks to growth were seen as stemming from geopolitical and political risks inside and outside the euro area. The possibility of weaker than expected investment growth was also considered to be a downside risk. In addition, it was remarked that the materialisation of the baseline scenario depended on a number of assumptions – including the closure of the output gap, a recovery in investment growth, the strengthening of corporate pricing power and a significant pass-through of the fall in oil prices to spending – each of which might be seen as being associated with some downside risks. The question was posed as to whether the strong rebound in the economy, in part also as a result of monetary policy measures, was fully consistent with the underlying financial market assumptions, since expectations of a pronounced recovery in growth appeared not to square easily with interest rates and monetary conditions remaining very accommodative far into the future. At the same time, it could also be argued that, while a constant level of the exchange rate was embedded in the technical assumptions, a further weakening would affect other variables such as export growth and investment activity.<br></p> <p>The risk of insufficient progress on structural reforms was also highlighted as a major downside risk. In that context, the argument was advanced that the projected pick-up in growth could weaken incentives for governments to pursue the necessary structural reforms and thereby adversely affect potential growth. </p> </blockquote> <h2>More here: <a href=\"https://www.ecb.europa.eu/press/accounts/2015/html/mg150402.en.html\">Account of the monetary policy meeting</a></h2> <p>And here’s some reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mdbaccardax/statuses/583592606564777984\">  <blockquote class=\"twitter-tweet\"><p>ECB &quot;Minutes&quot; confirm GC commitment to QE through Sept 2016 ... sees some uncertainty in Staff economic projections ...</p>&mdash; Martin Baccardax (@mdbaccardax) <a href=\"https://twitter.com/mdbaccardax/status/583592606564777984\">April 2, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/583594811199979521\">  <blockquote class=\"twitter-tweet\"><p>Shorter ECB accounts: cautiously optimistic about QE effect; no change to QE modalities for now, but (vague) flexbility retained.</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/583594811199979521\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d3168e4b0b3f858ca66ef\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T12:09:16.459Z\">1.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kitjuckes/statuses/583598919160045568\">  <blockquote class=\"twitter-tweet\"><p>&quot;When planning to kick a can down the path, you must first go to the wire&quot;. Ancient Greek proverb... allegedly</p>&mdash; kit juckes (@kitjuckes) <a href=\"https://twitter.com/kitjuckes/status/583598919160045568\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d2b6be4b0b06bd4eab27c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T11:44:02.288Z\">12.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s another handy reminder of the many funding hurdles facing Greece.....<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Birdyword/statuses/583595574768828416\">  <blockquote class=\"twitter-tweet\"><p>Deutsche: basically, even if Greece makes its April 9 IMF payment, no way will it get through May without bailout €. <a href=\"http://t.co/QmWMXDQtlf\">pic.twitter.com/QmWMXDQtlf</a></p>&mdash; Mike Bird (@Birdyword) <a href=\"https://twitter.com/Birdyword/status/583595574768828416\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d25c4e4b0711a4eadaf52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T11:41:44.382Z\">12.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Readers looking for a better grasp of the crisis may enjoy this video:</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=qNItYoJhgmk\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/qNItYoJhgmk?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Yanis Varoufakis interviewed in Summer 2014</figcaption> </figure>   <p>It’s a full interview with <strong>Yanis Varoufakis</strong>, conducted by German journalist <strong>Harald Schumann </strong>last summer as he roamed Europe trying to understand recent events in the eurozone. </p> <p>Although it took place before Varoufakis entered government in January, it’s a great insight into his view of the crisis, and the failure of austerity.</p> <p>For example, when he touches on “one of the greatest scandals of the banking sectors of Europe...the Greek recapitalisation process”.</p> <blockquote class=\"quoted\"> <p>It is either complicity, or idiocy..... and as I believe the people who represented the Troika in Athens are very smart folks I tend to come down on the side of complicity.</p> </blockquote> <p>The bailout loan of 2010, he adds, was simply a “cynical transfer” of banking losses from the banks’ books to the shoulders of the taxpayers; first Greek taxpayers, but eventually the rest of Europe too.</p> </div>   </div> <div id=\"block-551d1d31e4b0b06bd4eab26a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T11:10:27.163Z\">12.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Alexis Tsipras’s visit to Moscow on April 8 has raised concerns that Greece is cuddling up to Russia to force its European creditors to offer more help.</strong></p> <p>Officially, the visit is billed as a chance to build bridges:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/583565299443752960\">  <blockquote class=\"twitter-tweet\"><p>&quot;<a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>, as a member of the <a href=\"https://twitter.com/hashtag/EU?src=hash\">#EU</a>, can be a link and a bridge between the West and <a href=\"https://twitter.com/hashtag/Russia?src=hash\">#Russia</a>&quot; ~Kremlin official to Tass</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/583565299443752960\">April 2, 2015</a></blockquote>  </figure>  <p>....but some policymakers fear Greece will undermine Europe’s hard line on sanctions imposed to try to end the bloodshed and conflict in Eastern Ukraine.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheEconomist/statuses/583529583015829504\">  <blockquote class=\"twitter-tweet\"><p>Greece looks to China and Russia for help but cannot get around its euro zone partners <a href=\"http://t.co/h6GYk5T8XZ\">http://t.co/h6GYk5T8XZ</a> <a href=\"http://t.co/CsW3SAbMsH\">pic.twitter.com/CsW3SAbMsH</a></p>&mdash; The Economist (@TheEconomist) <a href=\"https://twitter.com/TheEconomist/status/583529583015829504\">April 2, 2015</a></blockquote>  </figure>  <p><strong>Over in the Telegraph</strong>, Ambrose Evans-Pritchard <a href=\"http://www.telegraph.co.uk/finance/comment/ambroseevans_pritchard/11510384/Greek-defiance-mounts-as-Alexis-Tsipras-turns-to-Russia-and-China.html\">argues</a> that Athens cannot be blamed for looking elsewhere for help, given its treatment under the debt crisis.<br></p> <p>Here’s a flavour:</p> <blockquote class=\"quoted\"> <p>Leaked IMF minutes from 2010 confirm what Syriza has always argued: the country was already bankrupt and needed debt relief rather than new loans. This was overruled in order to save the euro and to save Europe’s banking system at a time when EMU had no defences against contagion.</p> <p>Finance minister <strong>Yanis Varoufakis</strong> rightly calls it “a cynical transfer of private losses from the banks’ books onto the shoulders of Greece’s most vulnerable citizens”. A small fraction of the €240bn of loans remained in the Greek economy. Some 90% was rotated back to banks and financial creditors. The damage was compounded by austerity overkill. The economy contracted so violently that the debt-ratio rocketed instead of coming down, defeating the purpose.</p> <p>India’s member on the IMF board warned that such policies could not work without offsetting monetary stimulus. “Even if, arguably, the programme is successfully implemented, it could trigger a deflationary spiral of falling prices, falling employment and falling fiscal revenues that could eventually undermine the programme itself.” He was right in every detail.</p> </blockquote> <h2>More here: <a href=\"http://www.telegraph.co.uk/finance/comment/ambroseevans_pritchard/11510384/Greek-defiance-mounts-as-Alexis-Tsipras-turns-to-Russia-and-China.html\">Greek defiance mounts as Alexis Tsipras turns to Russia and China</a></h2> </div>   </div> <div id=\"block-551d20b5e4b0711a4eadaf4d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T11:00:36.439Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Economists at Bank of America-Merrill Lynch point out that any Greek default would probably occur in May, if it finds itself unable to meet various repayments due this month:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/583583916650582018\">  <blockquote class=\"twitter-tweet\"><p>BofA-ML: If Greece is cashless in April, the trouble will come in May <a href=\"http://t.co/K0Wvnx8gPZ\">pic.twitter.com/K0Wvnx8gPZ</a></p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/583583916650582018\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d14c6e4b0b3f858ca669b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T10:32:34.328Z\">11.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Athens officials say they are flummoxed as to how the government’s <a href=\"http://im.ft-static.com/content/images/55b27a7e-d87c-11e4-ba53-00144feab7de.pdf\">proposed reform programme</a> was leaked to the press.</strong></p> <p><strong>Helena Smith</strong> reports from <strong>Athens</strong>:</p> <blockquote class=\"quoted\"> <p>“The leak did not happen through the Greek government,” Gavriel Sakellarides told Mega TV this morning. “I don’t know who put it out, but in no way is this leak through the government. “</p> <p>Remember, though, that Greek officials, exasperated with what they believe to be deliberate obstructiveness by EU/IMF negotiators, had privately threatened to release the full reform plan to prove that the finance ministry had proposed constructive structural reforms – and not the vague proposals that it is so often accused of. <strong>HS</strong><br></p> </blockquote> <p>The 26-page reform plan is indeed more detailed than previous documents; many measures have clear, sourced revenue projections to raise up to €6bn. For example:</p>  <figure class=\"element element-image\" data-media-id=\"eac062f420b1bd6088bcbff0f18e21acf6b51132\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427970035871/61642d00-07d8-4ac5-b5f5-1cc9b2bb6725-460x152.png\" alt=\"Greek reform plan\" width=\"460\" height=\"152\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Greek finance ministry</span> </figcaption> </figure>  <p><em>But still not detailed enough....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T10:34:12.645Z\">at 11.34am BST</time></p>  </div> <div id=\"block-551d1000e4b0b3f858ca668f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T10:06:46.468Z\">11.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"595514787f2f9a196223d54b015a31acc44dd814\"> <img src=\"https://media.guim.co.uk/595514787f2f9a196223d54b015a31acc44dd814/0_234_3499_2099/1000.jpg\" alt=\"Greek Prime Minister Alexis Tsipras delivers his speech at the Health Ministry today.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Prime Minister Alexis Tsipras delivers a speech at the Health Ministry in Athens today.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/REUTERS</span> </figcaption> </figure>  <p><strong>Greece’s prime minister has been pressing on with tackling the country’s humanitarian crisis. </strong></p> <p>Alexis Tsipras told an audience at the health ministry that his government would restructuring the country’s ailing healthcare system. </p> <p>He pledged to hire 4,500 more healthcare workers, and to reverse the “commercialization of healthcare” under the previous government.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NikiKitsantonis/statuses/583566496032522240\">  <blockquote class=\"twitter-tweet\"><p>Greek PM Tsipras heralds 4,500 hirings in health sector, abolition of a 5-euro fee patients pay for outpatient treatment at state hospitals.</p>&mdash; NikiKitsantonis (@NikiKitsantonis) <a href=\"https://twitter.com/NikiKitsantonis/status/583566496032522240\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d13c4e4b0b06bd4eab255\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T10:04:18.647Z\">11.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>In case you missed it, here’s Helena Smith’s take on last night’s (leaked) reform list:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarlPackman/statuses/583568246579843072\">  <blockquote class=\"twitter-tweet\"><p>Troika gives Greece an ultimatum: sign up to our failed system or else we starve your country <a href=\"http://t.co/xQdQ4n1F7T\">http://t.co/xQdQ4n1F7T</a> <a href=\"https://twitter.com/hashtag/grexit?src=hash\">#grexit</a></p>&mdash; Carl Packman (@CarlPackman) <a href=\"https://twitter.com/CarlPackman/status/583568246579843072\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d0bf8e4b0b3f858ca6689\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T09:30:23.035Z\">10.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"52e87a805c69cf11a83343f3ee513127cc647d4e\"> <img src=\"https://media.guim.co.uk/52e87a805c69cf11a83343f3ee513127cc647d4e/0_0_3500_2470/1000.jpg\" alt=\"Greek Finance Minister Yanis Varoufakis walks next to a European Union and a Greek national flag during a parliamentary session in Athens April 2, 2015. Greece sent an updated list of reforms to lenders on Wednesday to try to unlock financial aid and avoid a default but euro zone officials said more work was needed before new funds could be released. REUTERS/Alkis Konstantinidis\" width=\"1000\" height=\"706\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Yanis Varoufakis attending today’s parliamentary session in Athens.</span> <span class=\"element-image__credit\">Photograph: Alkis Konstantinidis/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-551d063fe4b0f0f0388f2239\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T09:18:23.665Z\">10.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek finance minister blasts leaks</h2>  <div class=\"block-elements\">  <p><strong>Over in the Athens parliament, Greek finance minister Yanis Varoufakis has hit out at yesterday’s leaking of his 26-page reform plan.</strong></p> <p>Varoufakis told MPs that the disclosure was not acceptable, and blamed Greece’s creditors for passing the information to the Financial Times.</p> <p>“This is not our choice, we must ensure confidentiality”, he told MPs.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/enikos_en/statuses/583554202091266048\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Varoufakis?src=hash\">#Varoufakis</a> slams press leaks on EU-Greece negotiations <a href=\"https://twitter.com/FT\">@FT</a> <a href=\"https://twitter.com/hashtag/bailout?src=hash\">#bailout</a> <a href=\"https://twitter.com/hashtag/eurogroup?src=hash\">#eurogroup</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a>- <a href=\"http://t.co/KEUwjNWjok\">http://t.co/KEUwjNWjok</a> <a href=\"http://t.co/XOm8NxcPB3\">pic.twitter.com/XOm8NxcPB3</a></p>&mdash; enikos_en (@enikos_en) <a href=\"https://twitter.com/enikos_en/status/583554202091266048\">April 2, 2015</a></blockquote>  </figure>  <p><strong>Varoufakis</strong> agreed that the reforms should have been announced to parliament. </p> <p>According to <a href=\"http://www.kathimerini.gr/809829/article/epikairothta/politikh/varoyfakhs-aparadekth-h-diarroh-ths-listas\">the Kathimerini newspaper</a>, he said it was “unacceptable” for the Greek people to obtain information from websites [<em>so don’t <a href=\"http://im.ft-static.com/content/images/55b27a7e-d87c-11e4-ba53-00144feab7de.pdf\">click here</a>, readers</em>].</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/583552769879101440\">  <blockquote class=\"twitter-tweet\"><p>Varoufakis blames the &#39;Institutions&#39; for leaks of reform proposals. &quot;Citizens&#39; trust is undermined by such actions&quot; <a href=\"http://t.co/SNcfSvP01v\">http://t.co/SNcfSvP01v</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/583552769879101440\">April 2, 2015</a></blockquote>  </figure>  <p>Varoufakis is particularly irked that Brussels has been pushing for confidentiality in the first place.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/583558060892913664\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> FinMin Varoufakis claims the &#39;Institutions&#39; insisted on confidentiality (although he disagreed) yet leaked the reform list.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/583558060892913664\">April 2, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T09:18:53.514Z\">at 10.18am BST</time></p>  </div> <div id=\"block-551d054ee4b0f0f0388f2236\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T09:01:51.923Z\">10.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Heard the one about the bishop, the baroness and the union chief? They’ve all agreed to join a new body to keep Britain’s banking sector on the straight-and-narrow.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/02/bishop-and-baroness-join-banking-standards-board\">Bishop and baroness join Banking Standards Board</a> </p> </aside> </div>   </div> <div id=\"block-551d04d0e4b0b06bd4eab243\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T09:00:27.204Z\">10.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart, via the FT, shows how Greek two-year bond yields have fluctuated wildly in recent months --&gt;</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Shireblogger/statuses/583552351065264129\">  <blockquote class=\"twitter-tweet\"><p>HT <a href=\"https://twitter.com/lindayueh\">@lindayueh</a> short-dated Greek debt washing machine <a href=\"http://t.co/3Dtq80mbwH\">http://t.co/3Dtq80mbwH</a> <a href=\"http://t.co/VOK6mpCRun\">pic.twitter.com/VOK6mpCRun</a></p>&mdash; Shire Blogger (@Shireblogger) <a href=\"https://twitter.com/Shireblogger/status/583552351065264129\">April 2, 2015</a></blockquote>  </figure>  <p>The general upward trend, though, shows that investors have been pricing in a higher risk of default or restucturing.</p> </div>   </div> <div id=\"block-551d024fe4b08caf50c1ea61\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T08:50:17.488Z\">9.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Shares in Marks &amp; Spencer have soared by 5% to a seven year high, as traders welcome <a href=\"http://www.theguardian.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates#block-551d00dce4b0b3f858ca6679\">the long-awaited turnaround in clothes sales</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/583529170556342272\">  <blockquote class=\"twitter-tweet\"><p>M&amp;S shares have been rising since Nov, up 4% today and higher than when Bolland became boss 5 years ago. <a href=\"http://t.co/1jF7aURWyF\">pic.twitter.com/1jF7aURWyF</a></p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/status/583529170556342272\">April 2, 2015</a></blockquote>  </figure>  <p>There’s grudging praise from some quarters, though:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GrahamtRuddick/statuses/583522081498882048\">  <blockquote class=\"twitter-tweet\"><p>Bryan Roberts of Kantar on M&amp;S: &quot;The occasional screamer into top corner doesn&#39;t negate smashing ball over the bar for the last four years&quot;</p>&mdash; Graham Ruddick (@GrahamtRuddick) <a href=\"https://twitter.com/GrahamtRuddick/status/583522081498882048\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551d00dce4b0b3f858ca6679\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T08:48:09.576Z\">9.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Extra Easter eggs for Marks &amp; Spencer’s staff, after it *finally* reported a rise in clothes sales in four years.</strong></p> <p>The high street retailer grew clothing and household sales by 0.7% in the last quarter, suggesting it has got its online operations under control.</p> <p>My colleague Sarah Butler explains:</p> <blockquote class=\"quoted\"> <p>The rise in sales comes despite a tricky spring for fashion retailers with the weather much chillier than this time last year.</p> <p>The company credited improvements in style and quality, and positive press coverage, particularly of a suede skirt which has yet to arrive in stores, for the sales turnaround. But performance was also lifted by a return to growth at M&amp;S.com, where sales rose 13.8%, a considerable bounce from the 6% slump over Christmas, when business was affected by problems at the group’s hi-tech distribution centre in Castle Donington.</p> </blockquote> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years\">Marks &amp; Spencer clothing sales rise for first time in four years</a> </p> </aside> </div>   </div> <div id=\"block-551cfed0e4b0b3f858ca6675\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T08:40:26.796Z\">9.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction growth slows (but don't panic)</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"a29fb877bd12c795c074f38ac1eb0512bf977c0d\"> <img src=\"https://media.guim.co.uk/a29fb877bd12c795c074f38ac1eb0512bf977c0d/0_0_4000_2666/1000.jpg\" alt=\"Cranes stand near the Riverlight residential apartment block development by St James, a home building unit of Berkeley Group Holdings Plc, during construction in the Nine Elms district of London, U.K., on Monday, June 3, 2013.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>  <p><strong>Just in: </strong>Growth in Britain’s construction sector slowed last month as builders wait for next month’s general election to play out.</p> <p>That’s according to data firm Markit. Its UK construction PMI fell to 57.8 last month, down from 60.15 in February -- so still comfortably above the 50-point mark showing no change. Civil engineering saw the biggest slowdown.</p> <p>Markit says:</p> <blockquote class=\"quoted\"> <p>Some construction firms noted that uncertainty related to the forthcoming general election had encouraged clients to delay spending decisions.</p> <p>The latest survey pointed to an element of caution among construction companies in terms of additional job hiring, with overall employment numbers rising at the least marked pace since December 2013. </p> </blockquote> <p><strong>Encouragingly, confidence about the next 12 months hit a nine-year high (<em>so they can’t be THAT worried about the election...</em>).</strong><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/583547466039107585\">  <blockquote class=\"twitter-tweet\"><p>The good news is that the UK Construction <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> continues to show strong growth. The bad news is the dip from 60.1 to 57.8 <a href=\"https://twitter.com/hashtag/GBP?src=hash\">#GBP</a> <a href=\"https://twitter.com/hashtag/ukhousing?src=hash\">#ukhousing</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/583547466039107585\">April 2, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-551cfcffe4b0711a4eadaf21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T08:33:06.767Z\">9.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Have City traders already bunked off for Easter?</strong></p> <p>Europe’s stock markets are moribund this morning, with the main indices either up a bit or down a bit ahead of the bank holidays.</p>  <figure class=\"element element-image\" data-media-id=\"2d25b0e92db47d5730c2005cc411d235f9107c9c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427963502332/13027277-a10d-483f-874e-95d8f6fe0e58-460x80.png\" alt=\"European stock markets, April 2 2015\" width=\"460\" height=\"80\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Most investors are taking a wait-and-see approach to Greece. They’re more concerned about tomorrow’s US unemployment data, which could be disappointing (yesterday’s measure of private sector job creation missed forecasts.)</p> <p><strong>Tony</strong> <strong>Cross, </strong>market analyst at <strong>Trustnet Direct</strong>, explains:</p> <blockquote class=\"quoted\"> <p>There’s a lot of uncertainty still hanging over the market and with events including the US non farm payrolls and a meeting between Tsipras and Putin - which has the potential to see more political grandstanding from Greece – set to occur [on April 8th], there’s going to be a degree of risk mitigation in play.</p> </blockquote> </div>   </div> <div id=\"block-551cf998e4b0711a4eadaf1d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T08:19:52.210Z\">9.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: Greece must drop 'unacceptable' demands</h2>  <div class=\"block-elements\">  <p><strong>Former European Commission chief Jose Manuel Barroso has laid into the new Greek government this morning.</strong></p> <p>Ex-Maoist Barroso didn’t show much sympathy for Greece’s leftist administration, accusing it of inexperience.</p> <p>Interviewed by the BBC, Barroso said Athens’ demands were “completely unacceptable to other countries”.</p> <blockquote class=\"quoted\"> <p>“It is not helpful if Greece attacks countries that are trying to help it.”</p> <p>“We should remember that there are poorer countries that are lending money to Greece, so to propose a cut to their debt would be certain to receive a no from their partners.”</p> </blockquote> <p>Barroso also denied that the EU had created the structural problems and low productivity in Greece.</p> <p>But we should remember that <a href=\"http://www.reuters.com/article/2010/04/30/us-eu-greece-china-idUSTRE63T0P920100430\">Barroso was at the helm in 2010</a>, when Greece’s first, <a href=\"http://www.bbc.co.uk/news/business-22791248\">flawed bailout</a> was put together.</p> </div>   </div> <div id=\"block-551cf41ee4b0711a4eadaf1a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T07:56:06.012Z\">8.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greek sovereign debt is weakening this morning as traders fret about the state of its finances.</strong></p> <p>This has driven the yield on two-year bonds up to 23.27%, up from 22.99% last night. [<em>yields rise when prices fall</em>].</p> </div>   </div> <div id=\"block-551cf574e4b0e961ee1855b7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T07:53:54.247Z\">8.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here’s the quote from French finance minister Sapin: </p> <blockquote class=\"quoted\"> <p>“There is progress with the last [Greek reform] list ... Is there a need for more progress? Yes - in the quantification of the measures.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T08:01:27.628Z\">at 9.01am BST</time></p>  </div> <div id=\"block-551cf360e4b0e961ee1855b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T07:45:27.786Z\">8.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Newsflash from France:</strong> French finance minister Michel Sapin has warned that Greece’s economic reform plan still needs more detail:</p> <ul> <li> FRENCH FINMIN SAYS PROGRESS HAS BEEN MADE WITH LATEST GREEK REFORM LIST, MORE PROGRESS MUST BE MADE, MORE DETAILS NEEDED<br></li> </ul> </div>   </div> <div id=\"block-551cee69e4b0b3f858ca6660\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T07:43:13.770Z\">8.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Former Greek PM Samaras suggests anti-Grexit alliance</h2>  <div class=\"block-elements\">  <figure class=\"element element-image element--thumbnail\" data-media-id=\"51f1b7fc0c8b7cdbbf70b5ba9831ed69c39218b3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427960154810/85da5f2c-67ef-4473-9955-1ddbfcf10df4-460x299.jpeg\" alt=\"Mandatory Credit: Photo by ZUMA/REX (4592866g) Antonis Samaras Session of the Greek parliament, Athens, Greece - 30 Mar 2015 Alexis Tsipras called an urgent parliamentary session to inform MPs about the ongoing negotiations between Greece and the European institutions.SESSIONGREEKPARLIAMENTATHENSGREECE30MAR2015ANTONISSAMARASPersonality28149000\" width=\"460\" height=\"299\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antonis Samaras.</span> <span class=\"element-image__credit\">Photograph: ZUMA/REX</span> </figcaption> </figure>  <p><strong>With political tensions rising in Greece, the previous prime minister has suggested he could form an alliance to avoid the country leaving the euro.</strong></p> <p>Antonis Samaras, who was defeated in January’s general election,<a href=\"http://t.co/odjPrIvh36\"> told Bloomberg </a>that he’d be prepared to work with Alexis Tsipras if the governing Syriza party splits up.</p> <blockquote class=\"quoted\"> <p>“If the plan is to keep Greece in the euro area, we will provide support....Exit would signal a total catastrophe.”</p> </blockquote> <p>There’s no sign that Syriza is about to splinter, but its left-wing elements may find it impossible to support measures which they campaigned against. Privatisations might be a red line, for example, as could labour market reform (<em>an area where the eurozone wants more action</em>).</p> <p><strong>Samaras also pushed Tsipras to cut the rhetoric, and accept the agreement made in February. Otherwise, he warned, Greece could default. </strong></p> <blockquote class=\"quoted\"> <p>“I see a lot of words, a lot of theory, a lot of lies, and no action...All of these add up to a big question mark.”</p> <p>“If they ideologically decide they won’t abide by this agreement, then you may have a default.”.</p> </blockquote> <p>It’s hard to see Tsipras and Samaras in the same administration, given their clear antipathy. <em>But desperate times and all that....</em><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markbartontv/statuses/583532486111690752\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Samaras?src=hash\">#Samaras</a> says he&#39;d join the coalition to keep Greece in <a href=\"https://twitter.com/hashtag/euro?src=hash\">#euro</a> <a href=\"http://t.co/odjPrIvh36\">http://t.co/odjPrIvh36</a> <a href=\"http://t.co/9JL1Xmlx0A\">pic.twitter.com/9JL1Xmlx0A</a></p>&mdash; Mark Barton (@markbartontv) <a href=\"https://twitter.com/markbartontv/status/583532486111690752\">April 2, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T07:44:27.701Z\">at 8.44am BST</time></p>  </div> <div id=\"block-551ce45ce4b0b3f858ca665a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-04-02T07:19:35.643Z\">8.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The Agenda: Greek reform plan 'still lacks detail'</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>We’re heading into the Easter break without any signs of a deal to unlock some bailout cash for Greece, despite some encouraging signs on Wednesday.</p> <p>Yesterday the Greek finance ministry submitted its most detailed economic reform plan yet; 26-pages of tax measures, administrative reforms and privatisations.</p>  <figure class=\"element element-image\" data-media-id=\"117a3c53a684b10d725e9435b7cafb3b82c1d038\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427958235244/b75dff2b-7414-4830-a06a-94e502a6597d-460x441.png\" alt=\"Greek reform plan\" width=\"460\" height=\"441\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Greek finance ministry</span> </figcaption> </figure>  <p>Greece also warned its eurozone partners that the very viability of the EU was at stake, <a href=\"http://www.theguardian.com/business/live/2015/apr/01/greece-bailout-deal-eurozone-officials-pmi-growth#block-551c2240e4b0f0f0388f2160\">saying:</a></p> <blockquote class=\"quoted\"> <p>The Hellenic Republic considers itself to be a proud and indefeasible member of the European Union and an irrevocable member of the Eurozone. Yet the viability of that Union, and especially of the common currency, is now in question, in the minds of many Greek citizens as it is in the minds of many among our European partners.</p> <p>The question before us all, as Europeans, is whether the European Union can rise to the challenge before it.....</p> </blockquote> <p><strong>(<a href=\"http://www.theguardian.com/business/live/2015/apr/01/greece-bailout-deal-eurozone-officials-pmi-growth\">last night’s liveblog</a> has the details..... and <a href=\"http://im.ft-static.com/content/images/55b27a7e-d87c-11e4-ba53-00144feab7de.pdf\">the FT has the full list</a>)<br></strong></p> <p>But a stream of eurozone insider have warned that Greece has still not convinced its creditors.</p> <p>The Wall Street Journal reports: <br></p> <blockquote class=\"quoted\"> <p>The list is a “very long way from being a basis [for a deal],” a eurozone official said. “They should negotiate in competence and good faith with the institutions first, and then we will see.”</p> </blockquote> <p>Another official warned:</p> <blockquote class=\"quoted\"> <p>“It still lacks detail and substance in many places.”</p> </blockquote> <p>And with the Western Easter break starting tomorrow, and Orthodox Easter a week later, the negotiations look bogged down. Eurozone finance chiefs may not decide whether Greece has done enough until their next scheduled meeting in three week’s time.</p> <p>As Michael Hewson of CMC Markets puts it:</p> <blockquote class=\"quoted\"> <p>A great deal of scepticism remains about the prospect of any type of deal before the next EU finance ministers meeting on April 24<sup>th</sup>, which given that Greece needs to make various payments of nearly €2.5bn, between now and then, doesn’t bode well for any sort of resolution this week, or next week, for that matter.</p> </blockquote> <p>Overshadowing everything, of course, is the €430m due to the IMF next Thursday. <a href=\"http://www.cnbc.com/id/102553557\">Athens insists that it will meet it</a>. But yesterday’s warning from interior minister Nikos Voutsis that the payment could be delayed has raised the pressure.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TimesBusiness/statuses/583523102602227712\">  <blockquote class=\"twitter-tweet\"><p>Greece threatens to default on IMF says the front page of <a href=\"https://twitter.com/TeleFinance\">@TeleFinance</a>. <a href=\"http://t.co/kKc5WMdobm\">pic.twitter.com/kKc5WMdobm</a></p>&mdash; TimesBusiness (@TimesBusiness) <a href=\"https://twitter.com/TimesBusiness/status/583523102602227712\">April 2, 2015</a></blockquote>  </figure>  <p><strong>So, it could be a quieter day... or perhaps not. Either way, we’ll be covering the main events through the day...</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-04-02T07:22:18.204Z\">at 8.22am BST</time></p>  </div>", 
      "charCount": "24496", 
      "firstPublicationDate": "2015-04-02T07:22:22Z", 
      "wordcount": "4143", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:44:44Z", 
      "trailText": "Rolling economic and financial news, as financial markets hunker down for the Easter break without a Greek breakthrough in sight", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T07:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T16:54:27Z", 
    "type": "liveblog", 
    "id": "business/live/2015/apr/02/greece-reform-plan-bailout-markets-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/marks-spencer-sales-saviour-fashionista-cowgirl-skirt-cant-buy-yet", 
    "sectionName": "Business", 
    "webTitle": "M&S's sales saviour: the fashionista cowgirl skirt you can't even buy yet", 
    "fields": {
      "bodyText": "Marks &amp; Spencer has credited a brown suede skirt with helping to boost sales – even though it is not yet available to buy. The bang-on-trend 1970s-style suede skirt is due to go on sale on 10 April, but only in the chain’s top 100 stores, and with a very un-M&amp;S price tag of £199. Nevertheless, some 3,500 potential buyers have already put their names on a waiting list for the skirt and the chances are it will be sold out and on eBay at a premium price shortly after it first appears on the M&amp;S rails. The furore around the skirt will be regarded as a major success for the M&amp;S marketing department, which is aiming to burnish the chain’s fashion credentials and cool factor. They aim to turn one or two key items into objects of desire in the hope that shoppers will go into the stores and online and discover other items too. The buzz around the suede skirt started back in February, when two celebrity fashionistas – the TV presenter Alexa Chung and Olivia Palermo, an American socialite – were photographed wearing the unobtainable skirt. The fashion bible Vogue then passed judgment, calling it “a brilliant bit of Ali MacGraw styling” . “It’s been great for the brand,” said Marc Bolland, chief executive of Marks &amp; Spencer. Indeed, such has been the excitement ahead of the skirt’s launch that the store produced a copycat faux-suede version, which has already sold out online. Acclaim from the fashion press can, however, be a double-edged sword. In 2013, M&amp;S produced a highly sought-after £85 pink duster coat that closely echoed catwalk trends and, like the skirt, swiftly became the talk of the fashion press. The retailer was then criticised for running out of stock too quickly and not making the hot item available in sufficient stores. On the day of launch, the coat flew off the rails of the Marble Arch flagship store and there was an immediate list of 100 customers waiting for new stock to arrive. M&amp;S’s website also struggled to cope with demand from fashion fans, while the coat started appearing on eBay for twice the price. That autumn, M&amp;S admitted that sales had been hit as it had failed to buy enough stock of its fashion hits. Can M&amp;S get it right with the suede skirt? The retailer is not revealing how many of them it has bought in, but it is only going to be stocked in one in eight of its stores. So if your local outlet is not one of the chain’s top branches and you really want to pay £199 to look like a 1970s cowgirl this spring, it may be wise to start preparing your tactics now.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The retail chain puts its latest heartening results down to a de luxe £199 item that will only be available in its best-performing stores</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "M&S's sales saviour: the fashionista cowgirl skirt you can't even buy yet", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477yf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"df210b815de1d4e94e85a3e477ba546f6ec91343\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427990883990/72f7e38d-8f75-4a93-ae29-0e8f37c14d2f-460x276.jpeg\" alt=\"Alexa Chung wearing Mark's & Spencer's suede cowgirl skirt.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexa Chung wearing Mark’s &amp; Spencer’s suede cowgirl skirt.</span> <span class=\"element-image__credit\">Photograph: Nick Harvey/Rex</span> </figcaption> </figure>", 
      "body": "<p>Marks &amp; Spencer has credited a brown suede skirt with helping to boost sales – even though it is not yet available to buy.</p> <p>The bang-on-trend <a href=\"http://www.theguardian.com/fashion/2015/apr/01/this-seasons-cult-item-the-autograph-suede-skirt\">1970s-style suede skirt</a> is due to go on sale on 10 April, but only in the chain’s top 100 stores, and with a very un-M&amp;S price tag of £199.</p> <p>Nevertheless, some 3,500 potential buyers have already put their names on a waiting list for the skirt and the chances are it will be sold out and on eBay at a premium price shortly after it first appears on the M&amp;S rails.</p> <p>The furore around the skirt will be regarded as a major success for the M&amp;S marketing department, which is aiming to burnish the chain’s fashion credentials and cool factor. They aim to turn one or two key items into objects of desire in the hope that shoppers will go into the stores and online and discover other items too.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"e65bf98be6aef65b9628a624937fbf4f1d3d75d6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427990981093/5bac9cce-a8f5-4dd5-b231-a4d428f5d56a-280x420.jpeg\" alt=\"The M&S cowboy skirt\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The skirt will sell for £199 and will only be available in one in eight of M&amp;S’s stores.</span> <span class=\"element-image__credit\">Photograph: Benjamin Norton/PR</span> </figcaption> </figure>  <p>The buzz around the suede skirt started back in February, when two celebrity fashionistas – the TV presenter Alexa Chung and Olivia Palermo, an American socialite – were photographed wearing the unobtainable skirt. The fashion bible <a href=\"http://www.vogue.co.uk/news/2014/11/19/marks--spencer-spring-summer-collection-designs\">Vogue then passed judgment, calling it “a brilliant bit of Ali MacGraw styling”</a> .</p> <p>“It’s been great for the brand,” said Marc Bolland, chief executive of Marks &amp; Spencer. Indeed, such has been the excitement ahead of the skirt’s launch that the store produced a copycat faux-suede version, which has already sold out online. </p> <p>Acclaim from the fashion press can, however, be a double-edged sword. In 2013, M&amp;S produced a highly sought-after £85 pink duster coat that closely echoed catwalk trends and, like the skirt, swiftly became the talk of the fashion press. The retailer was then criticised for running out of stock too quickly and not making the hot item available in sufficient stores. <br></p> <p>On the day of launch, the coat flew off the rails of the Marble Arch flagship store and there was an immediate list of 100 customers waiting for new stock to arrive. M&amp;S’s website also struggled to cope with demand from fashion fans, while the coat started appearing on eBay for twice the price.</p> <p>That autumn, M&amp;S admitted that <a href=\"http://www.theguardian.com/business/2013/nov/05/marks-and-spencer-sales-fall\">sales had been hit as it had failed to buy enough stock of its fashion hits</a>. </p> <p>Can M&amp;S get it right with the suede skirt? The retailer is not revealing how many of them it has bought in, but it is only going to be stocked in one in eight of its stores. So if your local outlet is not one of the chain’s top branches and you really want to pay £199 to look like a 1970s cowgirl this spring, it may be wise to start preparing your tactics now. </p>", 
      "newspaperEditionDate": "2015-04-03T00:00:00Z", 
      "charCount": "2556", 
      "firstPublicationDate": "2015-04-02T16:51:23Z", 
      "wordcount": "474", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:04:01Z", 
      "trailText": "The retail chain puts its latest heartening results down to a de luxe £199 item that will only be available in its best-performing stores", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T16:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/marks-spencer-sales-saviour-fashionista-cowgirl-skirt-cant-buy-yet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T16:51:23Z", 
    "type": "article", 
    "id": "business/2015/apr/02/marks-spencer-sales-saviour-fashionista-cowgirl-skirt-cant-buy-yet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/apr/02/ftse-moves-higher-while-tate-lyle-lifted-by-splenda-hopes", 
    "sectionName": "Business", 
    "webTitle": "FTSE moves higher, while Tate & Lyle lifted by Splenda hopes", 
    "fields": {
      "standfirst": "<p>Company promises to unveil solution for struggling business, with £300m sale an option</p>", 
      "body": "<p>Markets moved higher in the run up to the Easter weekend, with <strong>Tate &amp; Lyle</strong> rising nearly 3% after it said it would soon reveal its strategy for its struggling Splenda sucralose business.</p> <p>Intense competion from cheaper Chinese rivals has hit prices of the artificial sweetener, which is sold to food and drink manufacturers. But alongside confirmation that it full year profits would be slightly below the £230m to £245m range it had forecast in February, it said it would decide on Splenda’s future this month. Jefferies analyist Martin Deboo said:</p> <blockquote class=\"quoted\"> <p>The Sucralose review is reaching a conclusion, with a board review in April. The outcome is expected to be communicated ‘in the next few weeks’. This suggests to us that Tate might be contemplating advising the market ahead of the prelims on 28 May. We have argued, consistently, that Tate’s choices in Sucralose are, pace Jack Welch, to ‘fix’, ‘close’ or ‘sell’ the business.</p> <p>‘Close’ not attractive? Total closure of both plants would incur one-off costs in excess of £100m (based on what was provided for the closure of McIntosh in 2009). This continues to look unattractive to us, relative to the alternatives.</p> <p>‘Sell’ a realistic option, even now? We think Tate might find a buyer for the assets, despite eroding profits. We note that Monsanto sold NutraSweet (Aspartame) to private equity in 2000 for $440m, nearly two times sales and eight years after the price collapsed on generic entry. Applying a similar multiple to Sucralose now implies a value of £250m to £300m.</p> <p>But we think Tate would want to think carefully about the broader consequences of an exit from what remains the world’s top-selling sweetener.</p> <p>‘Fix’ preferred for us. Even at a price $60-$70 per kilo, we think Sucralose is making a strong factory-level contribution. We think that a more focused approach could put Sucralose back on a path to modest but sustainable profitability and keep Tate in the broader sweeteners game. In this context, we see the recent decision to hike list prices by 20% as a signal that Tate is either trying to restore order on pricing (responding to positive signals from leading Chinese player JK Sucralose) or alternatively is contemplating a lower volume/higher price niche strategy, supported by single plant manufacturing.</p> </blockquote> <p>Tate ended 18p better at 626p.<br></p> <p>Overall the <strong>FTSE 100</strong> finished 23.96 points higher at 6833.46, despite a slowdown in UK construction growth and continuing concerns about the financial situation in Greece. In the US there were better than expected weekly jobless claims figures, ahead of Friday’s key non-farm payroll numbers.</p> <p><strong>Marks &amp; Spencer</strong> jumped more than 4% to 554p after it reported better than expected clothing sales, but mining shares came under pressure as iron ore fell below $50 a tonne for the first time in more than a decade. </p> <p>Miners were weaker as iron ore hit new lows. iron ore prices fell below $50 a tonne for the first time in more than a decade. Analysts at Davy said:<br></p> <blockquote class=\"quoted\"> <p>Iron ore benchmark and premium prices are down 60% and 54% year-on-year respectively, with benchmark prices breaching the psychological barrier of $50 per tonne. Despite signs of stabilization emerging from the Chinese property market, overcapacity in the country’s steel industry and the onslaught of global iron ore supply growth are keeping sentiment firmly in bearish territory.</p> </blockquote> <p><strong>BHP Billiton</strong> lost 38.5p to 1431.5p while <strong>Rio Tinto</strong> dipped 11p to £27.51 ahead of next week’s expiry of the bar on <strong>Glencore</strong>, down 3.35p at 280.75p, mounting a new takeover offer. Analysts at Investec said:<br></p> <blockquote class=\"quoted\"> <p>We remain of the view that Rio shareholders would not support a Glencore bid, although as [Rio chief executive] Sam Walsh points out, it does all come down to value. The Rio price has in recent months been relatively weaker, but it remains amazingly resilient against a collapsing iron ore price. Ironically, the Rio price is probably being supported to some extent by the threat of a Glencore bid. </p> </blockquote> <p>Oil slid back on signs of a nuclear deal with Iran, which would see crude from the country flood onto an already oversupplied market. Brent fell 2.7% to $55.54 a barrel and <strong>Royal Dutch Shell</strong> A shares slipped 6.5p to 20.24.5p but <strong>BP</strong> shrugged off the concerns, up 0.75p at 442.85p.<br></p> <p>Finally Aim-listed <strong>Koovs</strong>, an ecommerce fashion business focused on India, fell 43% to 66.5p despite forecasts of a tripling of full year sales, as it said marketing costs were higher than expected and were likely to continue in that vein.</p> <p>It also said it would be seeking further funding in due course to “accelerate development.”</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Markets moved higher in the run up to the Easter weekend, with Tate &amp; Lyle rising nearly 3% after it said it would soon reveal its strategy for its struggling Splenda sucralose business. Intense competion from cheaper Chinese rivals has hit prices of the artificial sweetener, which is sold to food and drink manufacturers. But alongside confirmation that it full year profits would be slightly below the £230m to £245m range it had forecast in February, it said it would decide on Splenda’s future this month. Jefferies analyist Martin Deboo said: The Sucralose review is reaching a conclusion, with a board review in April. The outcome is expected to be communicated ‘in the next few weeks’. This suggests to us that Tate might be contemplating advising the market ahead of the prelims on 28 May. We have argued, consistently, that Tate’s choices in Sucralose are, pace Jack Welch, to ‘fix’, ‘close’ or ‘sell’ the business. ‘Close’ not attractive? Total closure of both plants would incur one-off costs in excess of £100m (based on what was provided for the closure of McIntosh in 2009). This continues to look unattractive to us, relative to the alternatives. ‘Sell’ a realistic option, even now? We think Tate might find a buyer for the assets, despite eroding profits. We note that Monsanto sold NutraSweet (Aspartame) to private equity in 2000 for $440m, nearly two times sales and eight years after the price collapsed on generic entry. Applying a similar multiple to Sucralose now implies a value of £250m to £300m. But we think Tate would want to think carefully about the broader consequences of an exit from what remains the world’s top-selling sweetener. ‘Fix’ preferred for us. Even at a price $60-$70 per kilo, we think Sucralose is making a strong factory-level contribution. We think that a more focused approach could put Sucralose back on a path to modest but sustainable profitability and keep Tate in the broader sweeteners game. In this context, we see the recent decision to hike list prices by 20% as a signal that Tate is either trying to restore order on pricing (responding to positive signals from leading Chinese player JK Sucralose) or alternatively is contemplating a lower volume/higher price niche strategy, supported by single plant manufacturing. Tate ended 18p better at 626p. Overall the FTSE 100 finished 23.96 points higher at 6833.46, despite a slowdown in UK construction growth and continuing concerns about the financial situation in Greece. In the US there were better than expected weekly jobless claims figures, ahead of Friday’s key non-farm payroll numbers. Marks &amp; Spencer jumped more than 4% to 554p after it reported better than expected clothing sales, but mining shares came under pressure as iron ore fell below $50 a tonne for the first time in more than a decade. Miners were weaker as iron ore hit new lows. iron ore prices fell below $50 a tonne for the first time in more than a decade. Analysts at Davy said: Iron ore benchmark and premium prices are down 60% and 54% year-on-year respectively, with benchmark prices breaching the psychological barrier of $50 per tonne. Despite signs of stabilization emerging from the Chinese property market, overcapacity in the country’s steel industry and the onslaught of global iron ore supply growth are keeping sentiment firmly in bearish territory. BHP Billiton lost 38.5p to 1431.5p while Rio Tinto dipped 11p to £27.51 ahead of next week’s expiry of the bar on Glencore, down 3.35p at 280.75p, mounting a new takeover offer. Analysts at Investec said: We remain of the view that Rio shareholders would not support a Glencore bid, although as [Rio chief executive] Sam Walsh points out, it does all come down to value. The Rio price has in recent months been relatively weaker, but it remains amazingly resilient against a collapsing iron ore price. Ironically, the Rio price is probably being supported to some extent by the threat of a Glencore bid. Oil slid back on signs of a nuclear deal with Iran, which would see crude from the country flood onto an already oversupplied market. Brent fell 2.7% to $55.54 a barrel and Royal Dutch Shell A shares slipped 6.5p to 20.24.5p but BP shrugged off the concerns, up 0.75p at 442.85p. Finally Aim-listed Koovs, an ecommerce fashion business focused on India, fell 43% to 66.5p despite forecasts of a tripling of full year sales, as it said marketing costs were higher than expected and were likely to continue in that vein. It also said it would be seeking further funding in due course to “accelerate development.”", 
      "headline": "FTSE moves higher, while Tate & Lyle lifted by Splenda hopes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "788", 
      "charCount": "4573", 
      "trailText": "Company promises to unveil solution for struggling business, with £300m sale an option", 
      "shortUrl": "https://gu.com/p/478xt", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-04-02T16:35:59Z", 
      "firstPublicationDate": "2015-04-02T16:35:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6a89091c9a780a8e4c95f0d7dc25b74ece0fa2e7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427992389778/424d8876-a643-49af-8706-d3adb8fb732f-460x276.jpeg\" alt=\"Splenda struggling with cheap competion.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Splenda struggling with cheap competion.</span> <span class=\"element-image__credit\">Photograph: Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-05T16:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/apr/02/ftse-moves-higher-while-tate-lyle-lifted-by-splenda-hopes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T16:35:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/apr/02/ftse-moves-higher-while-tate-lyle-lifted-by-splenda-hopes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/american-companies-apple-yelp-indiana-religious-freedom-bill", 
    "sectionName": "Business", 
    "webTitle": "Corporations don't care about Indiana's discrimination – just the bottom line", 
    "fields": {
      "bodyText": "Let’s face it, even the idea that corporations might use their financial clout in a progressive matter is, for most observers, enough to trigger a severe attack of cognitive dissonance. If anything, we’re accustomed to seeing the reverse. At their worst, the world’s giant energy producers simply reject the idea that climate change is taking place. More subtly, critics charge, others like Shell suggest that the benefits of providing the world’s poor with cheap energy offset some of the risks posed to those same individuals by climate change. But then, what else is to be expected from big businesses that earn giant profits by finding and extracting fossil fuels and then persuading people to use them? Meanwhile, big banks are trying to roll back all the reforms set in place in the months and years that followed the financial crisis, chipping away at the ability to enforce the Dodd-Frank Act, among other initiatives. So Apple, under Tim Cook’s leadership, looks even more unusual in its newfound social activism. During a trip to Israel in late February, Cook – who came out as gay late last year – paid a visit to the Yad Vashem Holocaust museum. He wrote in its guestbook that he pledged “to be ever watchful for those who would threaten human rights and equality”. Cook is living up to that pledge. As CEO of the country’s largest corporation, which has a market capitalization of $724bn, he has a massive bully pulpit. And he’s using it to take on Mike Pence, the governor of Indiana. Late last month, Pence signed into law a religious freedom bill that critics said gave companies the freedom to discriminate against the LGBT community. In the face of immediate and intense criticism, Pence insisted he and the bill have simply been misunderstood – although he also said he was not willing to consider extending civil rights protection to LGBT individuals. Cook said, bluntly, that it was all balderdash. In a crisply written and pointed essay published in the Washington Post, he described himself as a person of faith – and went on to say that he was never taught religion should be used to discriminate. Moreover, he wrote, having grown up in the south in the 1960s and 1970s, he knew how tough it was to fight institutionalized discrimination. Apple’s message, he said, was that “regardless of what the law may allow in Indiana ... we will never allow discrimination”. Cook hinted that he would not stop at words, however eloquent. After all, as that old playground taunt has it, words wouldn’t hurt Pence. Actions would. And steps taken by a handful of other corporate leaders gave us a hint of what might be in the offing. Marc Benioff, CEO of Salesforce.com, announced that he was canceling any programs in Indiana. That was not an idle threat: the company is the state’s largest technology employer, and a corporate event brought in as much as $9m in revenue for Indianapolis last year, according to some reports. Angie’s List halted work on its Indianapolis headquarters, a $40m project. Jeremy Stoppelman, the CEO of Yelp, wrote an open letter to the governors of states considering following Indiana’s lead, pointedly declaring that the company would “make every effort to expand its corporate presence only in states that do not have these laws allowing for discrimination on the books”. A number of other Fortune 500 names – Eli Lilly, Gap, American Airlines – openly protested Indiana’s legislation. Opposition to such bills attracted support from more unexpected quarters. Walmart’s CEO asked Arkansas governor Asa Hutchinson to veto a similar bill, arguing it did not reflect the values “we proudly uphold”. Hutchinson buckled, saying he would not sign the bill. Even Nascar – a favorite recreational pastime for the kind of folks you might think would be likely to look askance at something as unusual as same-sex marriage – insisted it welcomed all competitors and fans to its events in Indiana. And the concerted wave of social activism worked, putting Pence on the defensive. On Thursday, Republicans in the Indiana state legislature said they had amended the bill to make sure businesses could not discriminate against people. The move was said to have Pence’s support. Part of this may simply have been due to sheer surprise: who would have imagined that so many giant corporations would have been ready to speak out so bluntly? But this is where having large, costly and talented corporate communications teams really pays off. If you look at their statements, none of these businesses are speaking out in favor of same-sex marriage. If they did so, they’d probably alienate a chunk of their customer base. What they are saying is something that it’s almost impossible to quarrel with. They are waving the flag of equality, of tolerance, of fairness, of diversity, of opportunity. All of which are as American as the much-touted motherhood and apple pie. Moreover, in contrast to Starbucks’ painfully bungled attempt to engage in social activism over the tricky topic of race, these companies have handled the issue properly. Whereas Howard Schultz, the coffee chain’s founder and CEO, handed off the task of trying to start a dialog over race issues in America with bleary-eyed commuters to Starbucks baristas, in the case of the “religious freedom” laws the message is coming straight from the CEO’s office. It’s also a message that is clear and crisp – “Don’t discriminate!” – and not fuzzy – “Please, talk about race”. That’s bound to have a much bigger impact. Still, if you interpret this explosion of outrage as signifying that corporations are suddenly going to join the ranks of progressive social activists across the board, you might want to rein in your hopes. For them, these laws are simply bad business, as Cook himself pointed out: America’s business community recognized a long time ago that discrimination, in all its forms, is bad for business. Today, with same-sex marriage legal in three dozen states – Indiana among them – compared to only a handful a few years ago, the idea that a business would stay silent while a portion of its employees or affluent customer base faced the prospect of discrimination under a newly passed law would simply be counterintuitive. Why would Apple not speak out, clearly and forcefully, when its CEO – the guy who runs the largest corporation in the country, let’s not forget – might walk into a restaurant in Indiana and be denied service? Expecting any of these companies to suddenly start advocating on issues from paying a living wage to the elimination of the wealth gap is simply too much to hope for. Apple isn’t suddenly going to decide to repatriate its staggering $178bn cash mountain and altruistically donate billions of that to the US treasury in the form of taxes. (Though it might be nice if this new anti-discrimination campaign could be extended, and channeled into a more effective debate on race than the one that Starbucks tried to launch.) For now, we may want to be pleased that for once, what is in the best interests of corporate America also happens to be in the interest of many of its citizens – including many in Indiana itself.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Apple and others may look unusual for their stand against Indiana’s ‘religious freedom’ bill – look closer and you’ll see they’re merely tending to their cash flow</p>", 
      "byline": "Suzanne McGee", 
      "publication": "theguardian.com", 
      "headline": "Corporations don't care about Indiana's discrimination – just the bottom line", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477qz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0f5e14fba31c902eb22d73f8be5415285a9c9711\"> <img src=\"http://media.guim.co.uk/0f5e14fba31c902eb22d73f8be5415285a9c9711/0_33_2238_1342/1000.jpg\" alt=\"apple ceo tim cook\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Apple CEO Tim Cook wrote an eloquently harsh appraisal of Indiana’s religious freedom bill.</span> <span class=\"element-image__credit\">Photograph: Jeff Chiu/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/0f5e14fba31c902eb22d73f8be5415285a9c9711/0_33_2238_1342/500.jpg", 
      "body": "<p>Let’s face it, even the idea that corporations might use their financial clout in a progressive matter is, for most observers, enough to trigger a severe attack of cognitive dissonance.</p> <p>If anything, we’re accustomed to seeing the reverse. At their worst, the world’s giant energy producers simply reject the idea that climate change is taking place. More subtly, critics charge, others like Shell suggest that the benefits of providing the world’s poor with cheap energy <a href=\"http://www.theguardian.com/environment/2015/mar/30/shell-cynical-attempt-climate-change-john-ashton-oil-fossil-fuel\">offset some of the risks</a> posed to those same individuals by climate change.</p> <p>But then, what else is to be expected from big businesses that earn giant profits by finding and extracting fossil fuels and then persuading people to use them?</p> <p>Meanwhile, big banks are trying to roll back all the reforms set in place in the months and years that followed the financial crisis, chipping away at the ability to enforce <a href=\"http://www.nytimes.com/2015/01/14/business/economy/in-new-congress-wall-st-pushes-to-undermine-dodd-frank-reform.html?_r=0\">the Dodd-Frank Act</a>, among other initiatives.</p> <p>So Apple, under Tim Cook’s leadership, looks even more unusual in its newfound social activism. </p> <p>During a trip to Israel in late February, Cook – who came out as gay late last year – paid a visit to the Yad Vashem Holocaust museum. He <a href=\"http://www.cultofmac.com/313660/read-inspiring-note-tim-cook-left-holocaust-museum/\">wrote in its guestbook</a> that he pledged “to be ever watchful for those who would threaten human rights and equality”.</p> <p>Cook is living up to that pledge. As CEO of the country’s largest corporation, which has a market capitalization of $724bn, he has a massive bully pulpit. And he’s using it to take on Mike Pence, the governor of Indiana. </p> <p>Late last month, Pence <a href=\"http://www.theguardian.com/us-news/2015/mar/26/indiana-religious-objection-bill-discrimination\">signed into law</a> a religious freedom bill that critics said gave companies the freedom to discriminate against the LGBT community. In the face of immediate and intense criticism, Pence insisted he and the bill have <a href=\"http://www.washingtonpost.com/politics/gov-pence-defends-religious-freedom-bill-amid-continued-criticism/2015/03/29/c8174cbe-d63a-11e4-ba28-f2a685dc7f89_story.html\">simply been misunderstood</a> – although he also said he was not willing to consider extending civil rights protection to LGBT individuals.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/mar/30/apple-tim-cook-religious-freedom-laws-discriminatory-lgbt\">Apple's Tim Cook calls out 'religious freedom' laws as discriminatory</a> </p> </aside>  <p>Cook said, bluntly, <a href=\"http://www.theguardian.com/technology/2015/mar/30/apple-tim-cook-religious-freedom-laws-discriminatory-lgbt\">that it was all balderdash</a>. In a crisply written and pointed essay published in the Washington Post, he described himself as a person of faith – and went on to say that he was never taught religion should be used to discriminate. Moreover, he wrote, having grown up in the south in the 1960s and 1970s, he knew how tough it was to fight institutionalized discrimination. </p> <p>Apple’s message, he said, was that “regardless of what the law may allow in Indiana ... we will never allow discrimination”.</p> <p>Cook hinted that he would not stop at words, however eloquent. After all, as that old playground taunt has it, words wouldn’t hurt Pence. Actions would. And steps taken by a handful of other corporate leaders gave us a hint of what might be in the offing.</p> <p>Marc Benioff, CEO of Salesforce.com, announced that he was canceling any programs in Indiana. That was <a href=\"http://www.businessinsider.com/benioff-deserves-credit-over-indiana-law-2015-3\">not an idle threat</a>: the company is the state’s largest technology employer, and a corporate event brought in as much as $9m in revenue for Indianapolis last year, according to some reports. </p> <p>Angie’s List halted work on its Indianapolis headquarters, a $40m project. Jeremy Stoppelman, the CEO of Yelp, wrote <a href=\"http://officialblog.yelp.com/2015/03/an-open-letter-to-states-considering-imposing-discrimination-laws.html\">an open letter</a> to the governors of states considering following Indiana’s lead, pointedly declaring that the company would “make every effort to expand its corporate presence only in states that do not have these laws allowing for discrimination on the books”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/apr/02/arkansas-governor-asa-seth-hutchinson-religious-freedom-bill\">Arkansas governor's son thrust into spotlight over religious freedom bill</a> </p> </aside>  <p>A <a href=\"http://www.huffingtonpost.com/2015/03/30/businesses-protest-gay-laws_n_6969854.html\">number</a> of other Fortune 500 names – Eli Lilly, Gap, American Airlines – openly protested Indiana’s legislation.</p> <p>Opposition to such bills attracted support from more unexpected quarters. Walmart’s CEO asked Arkansas governor Asa Hutchinson to veto a similar bill, arguing it did not reflect the values “we proudly uphold”. <a href=\"http://www.theguardian.com/us-news/2015/apr/02/arkansas-governor-asa-seth-hutchinson-religious-freedom-bill\">Hutchinson buckled</a>, saying he would not sign the bill. </p> <p>Even Nascar – a favorite recreational pastime for the kind of folks you might think would be likely to look askance at something as unusual as same-sex marriage – insisted it welcomed all competitors and fans to its events in Indiana.</p> <p>And the concerted wave of social activism worked, putting Pence on the defensive. On Thursday, Republicans in the Indiana state legislature said they had <a href=\"http://www.theguardian.com/us-news/2015/apr/02/indiana-republicans-religious-freedom\">amended the bill</a> to make sure businesses could not discriminate against people. The move was said to have Pence’s support.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/2015/apr/02/indiana-republicans-religious-freedom\">Indiana amends religious freedom bill to put an end to discrimination</a> </p> </aside>  <p>Part of this may simply have been due to sheer surprise: who would have imagined that so many giant corporations would have been ready to speak out so bluntly?</p> <p>But this is where having large, costly and talented corporate communications teams really pays off. If you look at their statements, none of these businesses are speaking out in favor of same-sex marriage. If they did so, they’d probably alienate a chunk of their customer base. What they <em>are </em>saying is something that it’s almost impossible to quarrel with. They are waving the flag of equality, of tolerance, of fairness, of diversity, of opportunity. All of which are as American as the much-touted motherhood and apple pie.</p> <p>Moreover, in contrast to Starbucks’ painfully bungled attempt to engage in social activism over the tricky topic of race, these companies have handled the issue properly. Whereas Howard Schultz, the coffee chain’s founder and CEO, handed off the task of trying to start a dialog over <a href=\"http://fortune.com/2015/03/16/starbucks-baristas-race-talk/\">race issues in America</a> with bleary-eyed commuters to Starbucks baristas, in the case of the “religious freedom” laws the message is coming straight from the CEO’s office.</p> <p>It’s also a message that is clear and crisp – “Don’t discriminate!” – and not fuzzy – “Please, talk about race”. That’s bound to have a much bigger impact.</p> <p>Still, if you interpret this explosion of outrage as signifying that corporations are suddenly going to join the ranks of progressive social activists across the board, you might want to rein in your hopes. For them, these laws are simply bad business, as Cook himself pointed out:</p> <blockquote class=\"quoted\"> <p>America’s business community recognized a long time ago that discrimination, in all its forms, is bad for business.</p> </blockquote> <p>Today, with same-sex marriage legal <a href=\"http://www.cnn.com/interactive/us/map-same-sex-marriage/\">in three dozen states</a> – Indiana among them – compared to only a handful a few years ago, the idea that a business would stay silent while a portion of its employees or affluent customer base faced the prospect of discrimination under a newly passed law would simply be counterintuitive. Why would Apple <em>not </em>speak out, clearly and forcefully, when its CEO – the guy who runs the largest corporation in the country, let’s not forget – might walk into a restaurant in Indiana and be denied service?</p> <p>Expecting any of these companies to suddenly start advocating on issues from paying a living wage to the elimination of the wealth gap is simply too much to hope for. Apple isn’t suddenly going to decide to repatriate its staggering <a href=\"http://www.theguardian.com/business/2015/feb/02/apple-cash-mountain-grows\">$178bn cash mountain</a> and altruistically donate billions of that to the US treasury in the form of taxes. (Though it might be nice if this new anti-discrimination campaign could be extended, and channeled into a more effective debate on race than the one that Starbucks tried to launch.)</p> <p>For now, we may want to be pleased that for once, what is in the best interests of corporate America also happens to be in the interest of many of its citizens – <a href=\"http://www.indystar.com/story/news/politics/2015/03/30/ballard-council-address-rfra-today/70674176/\">including many in Indiana itself</a>.</p>", 
      "charCount": "7149", 
      "firstPublicationDate": "2015-04-02T16:30:44Z", 
      "wordcount": "1216", 
      "lang": "en", 
      "lastModified": "2017-07-14T21:17:47Z", 
      "trailText": "Apple and others may look unusual for their stand against Indiana’s ‘religious freedom’ bill – look closer and you’ll see they’re merely tending to their cash flow", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/american-companies-apple-yelp-indiana-religious-freedom-bill", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T16:30:44Z", 
    "type": "article", 
    "id": "business/2015/apr/02/american-companies-apple-yelp-indiana-religious-freedom-bill", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/hsbc-cast-iron-certain-breach-rules-executive", 
    "sectionName": "Business", 
    "webTitle": "HSBC is 'cast-iron certain' to breach banking rules again, executive admits", 
    "fields": {
      "standfirst": "<p><strong>Exclusive</strong> Bank’s global head of sanctions told monitors in private meeting that HSBC’s size made large-scale regulatory breaches a virtual inevitability </p>", 
      "body": "<p>A senior HSBC executive has privately admitted that the bank is “cast-iron certain” to have another major regulatory breach in the future, and is struggling on multiple fronts to clean up its worldwide operations.</p> <p> Global head of sanctions Lee Hale – whose recorded comments appear to contrast with public statements from HSBC’s chief executive that the bank has fundamentally transformed itself after recent scandals – said gaps remained in the bank’s compliance with sanctions policies and the screening of certain financial transactions. </p> <p> Stuart Gulliver, HSBC’s chief executive since 2011, and Rona Fairhead, chair of HSBC North America as well as the BBC Trust, have repeatedly assured the UK parliament that the bank today is markedly different from when its <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions\">Swiss branch facilitated large-scale tax evasion</a>, or when its Mexican branch was found by US authorities to be complicit in multimillion-dollar money-laundering for drug cartels. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions\">HSBC files show how Swiss bank helped clients dodge taxes and hide millions</a> </p> </aside>  <p>“In terms of actually tightening HSBC, making it a simpler business, making it a business that actually follows the highest standards of money-laundering controls, knowing our customers and tax transparency, substantial root-and-branch reforms have taken place,” Gulliver told the Commons public accounts committee in February.</p> <p> But an audio recording, heard by the Guardian, of a confidential meeting held in the last three months reveals that Lee Hale set out a much more complex picture of the bank’s progress in bringing its procedures into line with what authorities expect.</p> <p> In a statement, HSBC said it did not recognise the comments in the recording, which it said had been taken out of context. The bank said it was unable to provide specific examples of inaccuracies by the time of publication. </p> <p> Hale was meeting with independent lawyers monitoring HSBC as part of a controversial 2012 deal with the US Department of Justice, in which the bank avoided prosecution over sanctions-busting and money-laundering in its Mexican branch in exchange for paying a $1.9bn fine and receiving additional regulatory scrutiny for a period of five years. The deferred prosecution agreement was signed by the then US attorney for the eastern district of New York, Loretta Lynch, who is now Barack Obama’s nominee for US attorney general.</p> <p> During the meeting, which lasted several hours, Hale set out the bank’s achievements in updating its compliance procedures and strengthening its reporting and its financial controls in a number of different areas of its global operations.</p> <p>He told the monitors that the bank’s size made large-scale breaches a virtual inevitability, and said he was not yet “comfortable” with compliance in some significant areas of its operations. </p> <p> During a long exchange about HSBC’s new policy on sanctions and internal breaches of company rules, Hale told the regulator that “given the size and scale of HSBC”, in his view “it is a cast-iron certain[ty] this will happen, at some point in the future we’re going to have some big breach, some regulatory breach”.</p> <p> He added: “I hope it doesn’t happen, but it is likely.”</p> <p>Under pressure from regulators and investors alike, Gulliver has repeatedly insisted HSBC is not too big to manage. The pressure was heightened by the revelations of wrongdoing at its Swiss private bank, published by the International Consortium of Investigative Journalists, the Guardian, Le Monde and others. </p>  <figure class=\"element element-image\" data-media-id=\"d2cbd7fb19f89ee5c2ba4592117377d9d5a3b64b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427980516166/66205c14-eb49-401c-9e14-12d2116c1008-460x276.jpeg\" alt=\"Stuart Gulliver \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stuart Gulliver appearing before a parliamentary committee in February.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p> Gulliver says he has greatly tightened internal management at the bank, dropping its previous federation structure, in which each country’s operations had significant autonomy.</p> <p> However, Hale suggested in his conversation with the monitor that HSBC’s sprawling 70-country operation was still a significant complicating factor in the work of the bank’s 7,000-strong compliance team. </p> <p> “I think you have to appreciate it’s difficult for us as a firm, we obviously operate in over 70 countries and we visited a number of countries in 2014 where we haven’t executed the programme,” he said.</p> <p> Asked whether he anticipated broad breaches in the bank’s governance, Hale said there were “a couple of categories” where his team were considering whether policy was sufficient, as his staff still had concerns that the bank was not doing enough. He noted that to state definitively at that stage that there were broad breaches would be a “big statement to make”.</p> <p>Pushed for more detail by the monitors, Hale identified the screening of charitable donations as an area of concern for his team. “That would be one example where I’m not entirely comfortable we’ve done enough,” he admitted. He did not go on to detail any others.</p> <p> The British executive also highlighted the “painful process” of improving reporting standards across the banking group to ensure compliance with sanctions policies – one of the principal causes of HSBC’s record-breaking US fine.</p> <p> He said his team had a backlog of more than 90 dispensations requests – formal requests to perform an action that would otherwise be against HSBC policies – which he had refused to sign off because they were not in his view of a sufficiently high standard.</p> <p> Explaining the past difficulty of overhauling sanctions standards at the bank, Hale said HSBC staff were not used to providing the required level of detail for compliance to sign off dispensations. He said: “I think it’s really the first time where we’ve looked to do this with the right level of rigour … the quality of the initial submissions was not great.” </p> <p> The monitor is required each year to file a lengthy report to the Department of Justice, which in turn files a much shorter summary update to a court in New York. As the agreement was signed in December 2012, the head of the DoJ’s criminal division said HSBC had the “sword of Damocles” over its head should it not follow through on its commitments.</p> <p> The latest progress report, filed on Wednesday, said HSBC had made progress and was “better protected from and positioned to detect financial crime”, praising the efforts of senior executives and compliance staff.</p> <p> However, the report also raised several concerns about HSBC’s progress, including in relation to its corporate culture, saying: “Some of HSBC Group’s historical cultural deficiencies continue to pervade its operations today.” Senior staff in the US-based global banking and markets division were criticised specifically.</p> <p> Such criticism of HSBC culture is likely to come as a disappointment to the bank’s North America chair, Fairhead, who previously chaired the bank’s audit committee during several of the bank’s high-profile ethical lapses, and who also serves as the chair of the BBC Trust and a non-executive at PepsiCo. </p> <p> Fairhead had told the public accounts committee that her approach to audit had relied substantially on “the culture of HSBC, which was widely regarded as being of high integrity”, which then turned out to be inadequate. Fairhead said she had subsequently helped drive through reforms.</p> <p>The recorded monitor discussions also touched on problems in the bank’s US compliance team. Hale said: “The internal audit team have done a US review and it’s not great in terms of what they’ve found.” The findings, according to Hale, prompted the bank to terminate the employment of one of the bank’s senior compliance executives in New York, a former sanctions official at the US Treasury. </p> <p> In 2012, a US Senate report noted that a high turnover of compliance staff at the bank’s US subsidiary had made reforms difficult to implement. </p> <p> HSBC said in a statement that it did not recognise the Guardian’s information, and that it was in compliance with its deferred prosecution agreement (DPA).</p> <p> “We do not recognise the comments as presented to us by the Guardian, which contain inaccuracies and have been taken out of context,” it said. “The US justice department has recognised that HSBC has made material progress towards meeting the most stringent compliance standards imposed to date upon a global financial institution. We continue to meet all of our obligations under the DPA.”</p>", 
      "bodyText": "A senior HSBC executive has privately admitted that the bank is “cast-iron certain” to have another major regulatory breach in the future, and is struggling on multiple fronts to clean up its worldwide operations. Global head of sanctions Lee Hale – whose recorded comments appear to contrast with public statements from HSBC’s chief executive that the bank has fundamentally transformed itself after recent scandals – said gaps remained in the bank’s compliance with sanctions policies and the screening of certain financial transactions. Stuart Gulliver, HSBC’s chief executive since 2011, and Rona Fairhead, chair of HSBC North America as well as the BBC Trust, have repeatedly assured the UK parliament that the bank today is markedly different from when its Swiss branch facilitated large-scale tax evasion, or when its Mexican branch was found by US authorities to be complicit in multimillion-dollar money-laundering for drug cartels. “In terms of actually tightening HSBC, making it a simpler business, making it a business that actually follows the highest standards of money-laundering controls, knowing our customers and tax transparency, substantial root-and-branch reforms have taken place,” Gulliver told the Commons public accounts committee in February. But an audio recording, heard by the Guardian, of a confidential meeting held in the last three months reveals that Lee Hale set out a much more complex picture of the bank’s progress in bringing its procedures into line with what authorities expect. In a statement, HSBC said it did not recognise the comments in the recording, which it said had been taken out of context. The bank said it was unable to provide specific examples of inaccuracies by the time of publication. Hale was meeting with independent lawyers monitoring HSBC as part of a controversial 2012 deal with the US Department of Justice, in which the bank avoided prosecution over sanctions-busting and money-laundering in its Mexican branch in exchange for paying a $1.9bn fine and receiving additional regulatory scrutiny for a period of five years. The deferred prosecution agreement was signed by the then US attorney for the eastern district of New York, Loretta Lynch, who is now Barack Obama’s nominee for US attorney general. During the meeting, which lasted several hours, Hale set out the bank’s achievements in updating its compliance procedures and strengthening its reporting and its financial controls in a number of different areas of its global operations. He told the monitors that the bank’s size made large-scale breaches a virtual inevitability, and said he was not yet “comfortable” with compliance in some significant areas of its operations. During a long exchange about HSBC’s new policy on sanctions and internal breaches of company rules, Hale told the regulator that “given the size and scale of HSBC”, in his view “it is a cast-iron certain[ty] this will happen, at some point in the future we’re going to have some big breach, some regulatory breach”. He added: “I hope it doesn’t happen, but it is likely.” Under pressure from regulators and investors alike, Gulliver has repeatedly insisted HSBC is not too big to manage. The pressure was heightened by the revelations of wrongdoing at its Swiss private bank, published by the International Consortium of Investigative Journalists, the Guardian, Le Monde and others. Gulliver says he has greatly tightened internal management at the bank, dropping its previous federation structure, in which each country’s operations had significant autonomy. However, Hale suggested in his conversation with the monitor that HSBC’s sprawling 70-country operation was still a significant complicating factor in the work of the bank’s 7,000-strong compliance team. “I think you have to appreciate it’s difficult for us as a firm, we obviously operate in over 70 countries and we visited a number of countries in 2014 where we haven’t executed the programme,” he said. Asked whether he anticipated broad breaches in the bank’s governance, Hale said there were “a couple of categories” where his team were considering whether policy was sufficient, as his staff still had concerns that the bank was not doing enough. He noted that to state definitively at that stage that there were broad breaches would be a “big statement to make”. Pushed for more detail by the monitors, Hale identified the screening of charitable donations as an area of concern for his team. “That would be one example where I’m not entirely comfortable we’ve done enough,” he admitted. He did not go on to detail any others. The British executive also highlighted the “painful process” of improving reporting standards across the banking group to ensure compliance with sanctions policies – one of the principal causes of HSBC’s record-breaking US fine. He said his team had a backlog of more than 90 dispensations requests – formal requests to perform an action that would otherwise be against HSBC policies – which he had refused to sign off because they were not in his view of a sufficiently high standard. Explaining the past difficulty of overhauling sanctions standards at the bank, Hale said HSBC staff were not used to providing the required level of detail for compliance to sign off dispensations. He said: “I think it’s really the first time where we’ve looked to do this with the right level of rigour … the quality of the initial submissions was not great.” The monitor is required each year to file a lengthy report to the Department of Justice, which in turn files a much shorter summary update to a court in New York. As the agreement was signed in December 2012, the head of the DoJ’s criminal division said HSBC had the “sword of Damocles” over its head should it not follow through on its commitments. The latest progress report, filed on Wednesday, said HSBC had made progress and was “better protected from and positioned to detect financial crime”, praising the efforts of senior executives and compliance staff. However, the report also raised several concerns about HSBC’s progress, including in relation to its corporate culture, saying: “Some of HSBC Group’s historical cultural deficiencies continue to pervade its operations today.” Senior staff in the US-based global banking and markets division were criticised specifically. Such criticism of HSBC culture is likely to come as a disappointment to the bank’s North America chair, Fairhead, who previously chaired the bank’s audit committee during several of the bank’s high-profile ethical lapses, and who also serves as the chair of the BBC Trust and a non-executive at PepsiCo. Fairhead had told the public accounts committee that her approach to audit had relied substantially on “the culture of HSBC, which was widely regarded as being of high integrity”, which then turned out to be inadequate. Fairhead said she had subsequently helped drive through reforms. The recorded monitor discussions also touched on problems in the bank’s US compliance team. Hale said: “The internal audit team have done a US review and it’s not great in terms of what they’ve found.” The findings, according to Hale, prompted the bank to terminate the employment of one of the bank’s senior compliance executives in New York, a former sanctions official at the US Treasury. In 2012, a US Senate report noted that a high turnover of compliance staff at the bank’s US subsidiary had made reforms difficult to implement. HSBC said in a statement that it did not recognise the Guardian’s information, and that it was in compliance with its deferred prosecution agreement (DPA). “We do not recognise the comments as presented to us by the Guardian, which contain inaccuracies and have been taken out of context,” it said. “The US justice department has recognised that HSBC has made material progress towards meeting the most stringent compliance standards imposed to date upon a global financial institution. We continue to meet all of our obligations under the DPA.”", 
      "byline": "Harry Davies and James Ball", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-04-03T00:00:00Z", 
      "headline": "HSBC is 'cast-iron certain' to breach banking rules again, executive admits", 
      "firstPublicationDate": "2015-04-02T13:50:21Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1316", 
      "charCount": "7999", 
      "trailText": "Bank’s global head of sanctions told monitors in private meeting that HSBC’s size made large-scale regulatory breaches a virtual inevitability", 
      "shortUrl": "https://gu.com/p/477y5", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T20:44:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"842bdc27d59e0fd66eee428d8e7ac5813566fdf4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427982882002/f366e150-4c5c-4c59-8e8c-ca07a8c11291-460x276.jpeg\" alt=\"HSBC said it did not recognise the comments in the recording\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC said it did not recognise the comments in the recording.</span> <span class=\"element-image__credit\">Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/hsbc-cast-iron-certain-breach-rules-executive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T13:50:21Z", 
    "type": "article", 
    "id": "business/2015/apr/02/hsbc-cast-iron-certain-breach-rules-executive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/diageo-takes-full-control-united-national-breweries-south-africa", 
    "sectionName": "Business", 
    "webTitle": "Diageo takes full control of United National Breweries", 
    "fields": {
      "standfirst": "<p>World’s largest spirits maker to pay up to $36m for remaining 50% stake of South African sorghum beer company</p>", 
      "body": "<p>Diageo is taking full control of the South African traditional sorghum beer company United National Breweries. </p> <p>The world’s largest spirits maker already owns 50% of the business and is paying up to $36m (£24m) to its partner Pestello Investments for the remainder, with an initial payment of $22m and a potential earn-out payment of a maximum of $14m.<br tabindex=\"-1\"></p> <p>Sorghum beer, a traditional drink of the Zulu people, contains up to 8% alcohol, is brewed from the grain sorghum and fermented with lactic acid. Commercially, sorghum beer is often sold with the fermentation process still ongoing. One brand of sorghum beer is the South African version of Guinness, a brand which Diageo also owns.<br tabindex=\"-1\"></p> <p>Diageo bought its original stake in UNB, the leading sorghum beer business in South Africa, in January 2013, also for $36m. The deal needs to be approved by the national competition authority.<br tabindex=\"-1\"></p> <p>Phil Carroll, an analyst at Shore Capital, said: “This transaction will give Diageo control of the leading traditional sorghum beer business in South Africa, including the ability to make investment decisions to support the continued growth of United National Breweries’ brands in the sorghum beer category.<br tabindex=\"-1\"></p> <p>“This is a small transaction and is not material to the Africa division’s or the group’s performance but is interesting to the extent of the valuation paid and seeing Diageo take the opportunity to continue to build its asset base in Africa.”<br tabindex=\"-1\"></p> <p>Last month, Diageo<strong><a href=\"http://www.theguardian.com/business/marketforceslive/2015/mar/24/diageo-lifted-by-african-prospects\"> hosted a meeting in the City</a> </strong>outlining its plans for Africa, which accounts for 13% of its total sales.<br tabindex=\"-1\"></p>", 
      "byline": "Danny Selig", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Diageo is taking full control of the South African traditional sorghum beer company United National Breweries. The world’s largest spirits maker already owns 50% of the business and is paying up to $36m (£24m) to its partner Pestello Investments for the remainder, with an initial payment of $22m and a potential earn-out payment of a maximum of $14m. Sorghum beer, a traditional drink of the Zulu people, contains up to 8% alcohol, is brewed from the grain sorghum and fermented with lactic acid. Commercially, sorghum beer is often sold with the fermentation process still ongoing. One brand of sorghum beer is the South African version of Guinness, a brand which Diageo also owns. Diageo bought its original stake in UNB, the leading sorghum beer business in South Africa, in January 2013, also for $36m. The deal needs to be approved by the national competition authority. Phil Carroll, an analyst at Shore Capital, said: “This transaction will give Diageo control of the leading traditional sorghum beer business in South Africa, including the ability to make investment decisions to support the continued growth of United National Breweries’ brands in the sorghum beer category. “This is a small transaction and is not material to the Africa division’s or the group’s performance but is interesting to the extent of the valuation paid and seeing Diageo take the opportunity to continue to build its asset base in Africa.” Last month, Diageo hosted a meeting in the City outlining its plans for Africa, which accounts for 13% of its total sales.", 
      "headline": "Diageo takes full control of United National Breweries", 
      "firstPublicationDate": "2015-04-02T11:26:38Z", 
      "showInRelatedContent": "true", 
      "wordcount": "258", 
      "charCount": "1550", 
      "trailText": "World’s largest spirits maker to pay up to $36m for remaining 50% stake of South African sorghum beer company", 
      "shortUrl": "https://gu.com/p/477g3", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-04-02T12:15:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b8343231cd8181a34fed55a870fde5f4b0481fc1\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427973134013/e4c558f1-b178-4bd3-aac5-ff7819b79473-460x276.jpeg\" alt=\"Woman drinking beer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The deal will give Diageo control of South Africa’s leading traditional sorghum beer business.</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/b8343231cd8181a34fed55a870fde5f4b0481fc1/0_0_3439_2063/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/diageo-takes-full-control-united-national-breweries-south-africa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T11:26:38Z", 
    "type": "article", 
    "id": "business/2015/apr/02/diageo-takes-full-control-united-national-breweries-south-africa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/apr/02/premier-falkland-oi-gas-and-rockhopper-announce-oil-discovery", 
    "sectionName": "Business", 
    "webTitle": "Premier, Falkland Oil & Gas and Rockhopper announce new discovery", 
    "fields": {
      "standfirst": "<p>Explorers unveil positive result from Zebedee well but shares underwhelmed</p>", 
      "body": "<p>Exactly thirty three years after Argentina invaded the Falkland Islands, the region is in the news again, but this time only for an oil discovery.</p> <p>Although the political dispute over the islands continues, UK explorers are continuing their projects, and three of them have announced an oil discovery at the Zebedee well in the PL004b licence area. <strong>Premier Oil</strong>, <strong>Falkland Oil &amp; Gas</strong> and <strong>Rockhopper</strong> said they had found 81 feet of net-oil bearing reservoir and 55 feet of gas-bearing reservoir, a better than expected outcome. This is the first discovery of a nine-month drilling campaign.</p> <p>Tim Bushell, chief executive of Falklands Oil &amp; Gas, said:</p> <blockquote class=\"quoted\"> <p>This well further confirms the extension of the Sea Lion discovery and associated reservoirs into PL004b.The Falklands exploration programme has not all been plain sailing, with Premier scaling back its involvement in the Sea Lion project as falling oil prices put pressure on the company to cut costs.</p> </blockquote> <p>But the market is uncertain about this latest discovery, with the companies’ shares slipping back from earlier gains. Premier shares are now up just 2.4p at 136p while Rockhopper has edged up 0.25p at 64p after hitting 71.5p and Falkland Oil &amp; Gas is down 3.5p at 32p.<br></p> <p>Premier owns 36% of Zebedee, Falklands Oil &amp; Gas 40% and Rockhopper 24%.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Exactly thirty three years after Argentina invaded the Falkland Islands, the region is in the news again, but this time only for an oil discovery. Although the political dispute over the islands continues, UK explorers are continuing their projects, and three of them have announced an oil discovery at the Zebedee well in the PL004b licence area. Premier Oil, Falkland Oil &amp; Gas and Rockhopper said they had found 81 feet of net-oil bearing reservoir and 55 feet of gas-bearing reservoir, a better than expected outcome. This is the first discovery of a nine-month drilling campaign. Tim Bushell, chief executive of Falklands Oil &amp; Gas, said: This well further confirms the extension of the Sea Lion discovery and associated reservoirs into PL004b.The Falklands exploration programme has not all been plain sailing, with Premier scaling back its involvement in the Sea Lion project as falling oil prices put pressure on the company to cut costs. But the market is uncertain about this latest discovery, with the companies’ shares slipping back from earlier gains. Premier shares are now up just 2.4p at 136p while Rockhopper has edged up 0.25p at 64p after hitting 71.5p and Falkland Oil &amp; Gas is down 3.5p at 32p. Premier owns 36% of Zebedee, Falklands Oil &amp; Gas 40% and Rockhopper 24%.", 
      "headline": "Premier, Falkland Oil & Gas and Rockhopper announce new discovery", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "220", 
      "charCount": "1304", 
      "trailText": "Explorers unveil positive result from Zebedee well but shares underwhelmed", 
      "shortUrl": "https://gu.com/p/477et", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-04-02T12:23:47Z", 
      "firstPublicationDate": "2015-04-02T10:30:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"49f054f6af1985f38a8d3736b5e0cfd38f23b75f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427970314333/51d66ac3-a7d4-480a-a6d9-7340b6c9b1fd-460x276.jpeg\" alt=\"Port Stanley on the Falkland Islands.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Port Stanley on the Falkland Islands.</span> <span class=\"element-image__credit\">Photograph: Peter Hazell/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-05T10:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/apr/02/premier-falkland-oi-gas-and-rockhopper-announce-oil-discovery", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T10:30:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/apr/02/premier-falkland-oi-gas-and-rockhopper-announce-oil-discovery", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/construction-growth-slows-amid-general-election-jitters", 
    "sectionName": "Business", 
    "webTitle": "Construction growth slows amid general election jitters", 
    "fields": {
      "bodyText": "Growth in the UK’s construction sector slowed in March as customers delayed making spending decisions because of uncertainty over the general election. Housebuilders, commercial builders, and civil engineers all reported slowing output growth last month, with the rise in new orders also easing compared with February. The slowdown, indicated by the latest Markit/CIPS construction PMI, suggested the sector had “lost some of its swagger” since last year, according to Tim Moore, senior economist at Markit. “All three main categories of construction activity saw a growth slowdown in March, in part reflecting softer new business gains as some clients delayed spending decisions ahead of the general election.” Despite the dip in growth, confidence among UK builders about the 12 months ahead jumped to a nine-year high in March, boosted by an improving economic backdrop and strong order books. The headline PMI index slowed to 57.8 in March from 60.1 in February. The higher the number above 50, the stronger the expansion in activity. Economists had expected a stronger performance for last month, forecasting 59.5. Jobs growth in the UK construction sector also slowed last month, but remained safely above the 50 mark at 58. David Noble, chief executive at CIPS, said the delay in spending plans triggered by the election was just a blip. “The main takeaway from this month must be the highest levels of confidence seen in the construction sector for almost a decade. Though there may be some low-level obstacles still to come, the sector gets the green light as there is evidently belief that the future for the construction sector is a sustainable one,” he said. The detail of the March PMI suggested there was little sign of easing when it came to the strong cost pressures facing builders. Strong demand for construction materials combined with stock shortages pushed prices up. Firms were also hit by a lack of subcontractor availability, which fell to the lowest level in seven months in March. The growth in construction output indicated by the PMI survey is at odds with the official data from the Office for National Statistics, which suggests the sector is shrinking. The construction industry was badly hit during the financial crisis, and has yet to fully recover, with output still below pre-crisis levels. In the fourth quarter of 2014, construction output fell by 2.2% compared with the third, according to the ONS. Howard Archer, chief UK economist at IHS Global Insight, said that following a weak start to the year, with construction output officially falling 2.6% in January, February and March would have to be particularly strong months if the sector were to show any growth in the first quarter. The construction PMI followed a better equivalent survey for the manufacturing sector, published on Wednesday. The Markit/CIPS manufacturing PMI rose to 54.4 in March, up from 54.1 in February, its highest level since last August.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Confidence for year ahead at nine-year high but PMI survey suggests builders are delaying spending decisions until after 7 May poll</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Construction growth slows amid general election jitters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477cb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"802120709c90237b776a68560c56e2380aedb96c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427968951934/aa8b0554-30f3-4b54-84a3-02a11ecfe065-460x276.jpeg\" alt=\"Builders in London. Construction industry confidence  for the 12 months ahead is at a nine-year high.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Builders in London. Construction industry confidence  for the 12 months ahead is at a nine-year high.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>Growth in the UK’s construction sector slowed in March as customers delayed making spending decisions because of uncertainty over the general election.</p> <p>Housebuilders, commercial builders, and civil engineers all reported slowing output growth last month, with the rise in new orders also easing compared with February.</p> <p>The slowdown, indicated by the latest Markit/CIPS construction PMI, suggested the sector had “lost some of its swagger” since last year, according to Tim Moore, senior economist at Markit.</p> <p>“All three main categories of construction activity saw a growth slowdown in March, in part reflecting softer new business gains as some clients delayed spending decisions ahead of the general election.”</p> <p>Despite the dip in growth, confidence among UK builders about the 12 months ahead jumped to a nine-year high in March, boosted by an improving economic backdrop and strong order books.</p> <p>The headline PMI index slowed to 57.8 in March from 60.1 in February. The higher the number above 50, the stronger the expansion in activity. Economists had expected a stronger performance for last month, forecasting 59.5.</p> <p>Jobs growth in the UK construction sector also slowed last month, but remained safely above the 50 mark at 58.</p> <p>David Noble, chief executive at CIPS, said the delay in spending plans triggered by the election was just a blip.</p> <p>“The main takeaway from this month must be the highest levels of confidence seen in the construction sector for almost a decade. Though there may be some low-level obstacles still to come, the sector gets the green light as there is evidently belief that the future for the construction sector is a sustainable one,” he said.</p> <p>The detail of the March PMI suggested there was little sign of easing when it came to the strong cost pressures facing builders.<br></p> <p>Strong demand for construction materials combined with stock shortages pushed prices up. Firms were also hit by a lack of subcontractor availability, which fell to the lowest level in seven months in March.</p> <p>The growth in construction output indicated by the PMI survey is at odds with the official data from the Office for National Statistics, which suggests the sector is shrinking.</p> <p>The construction industry was badly hit during the financial crisis, and has yet to fully recover, with output still below pre-crisis levels. In the fourth quarter of 2014, construction output fell by 2.2% compared with the third, according to the ONS.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said that following a weak start to the year, with <a href=\"http://www.ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/january-2015/stb-construction-january-2015-and-new-orders-q4-2014.html\">construction output officially falling 2.6% in January</a>, February and March would have to be particularly strong months if the sector were to show any growth in the first quarter.</p> <p>The construction PMI followed a better equivalent survey for the manufacturing sector, published on Wednesday. </p> <p><a href=\"http://www.theguardian.com/business/2015/apr/01/uk-productivity-growth-is-weakest-since-wwii-says-ons\">The Markit/CIPS manufacturing PMI rose to 54.4 in March, up from 54.1 in February, its highest level since last August</a>. <br></p>", 
      "newspaperEditionDate": "2015-04-03T00:00:00Z", 
      "charCount": "2954", 
      "firstPublicationDate": "2015-04-02T10:07:41Z", 
      "wordcount": "488", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:45:41Z", 
      "trailText": "Confidence for year ahead at nine-year high but PMI survey suggests builders are delaying spending decisions until after 7 May poll", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T10:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/construction-growth-slows-amid-general-election-jitters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T10:07:41Z", 
    "type": "article", 
    "id": "business/2015/apr/02/construction-growth-slows-amid-general-election-jitters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/ms-trading-update-what-the-analysts-say", 
    "sectionName": "Business", 
    "webTitle": "M&S trading update: what the analysts say", 
    "fields": {
      "bodyText": "Analysts react to Marks and Spencer’s fourth quarter trading update in which the retailer revealed the first rise in like-for-like sales of general merchandise in more than four years. Bryan Roberts at Kantar Retail While the general merchandise numbers might be the cause for muted celebration, the overall verdict is that the stars have aligned for a single quarter and we await consistent repetition of this feat before we can proclaim a recovery. “What is heartening is the progress we have seen in recent store visits in terms of aspects of the range, merchandise and store fit. That said, womenswear needs to be consistently better across the whole range. The occasional screamer into the top corner doesn’t negate smashing the ball over the bar for the last four years.” Tony Shiret at BESI Our sense is that M&amp;S has benefited in these numbers from the quantum of buying gains put in place in GM. This has allowed the late period promotional activity that has contributed to the group getting back into positive sales territory. The actual product has in our view not yet shown continuation of the more positive trends we noted in A/W 14 before the weather got too warm.” David Jeary at Canaccord Genuity Our central view remains that M&amp;S is a mixed blessing business. The Food division has shown its credentials and strong customer appeal through a sustained run of positive quarterly like-for-like sales growth. In contrast, and despite the undoubted efforts to change its fortunes, the general merchandise division been a sadly disappointing corollary, with an equally sustained run of negative quarterly like-for-like sales. Returning to sustainable positive like-for-likes and stopping market share erosion in GM remain key sentiment drivers for us. Just as one swallow does not a summer make, one quarter of positive like-for-like does not a trend make.” Kate Calvert at Investec We see a material gross margin opportunity in general merchandise, driven by better buying, lower markdowns and general efficiencies. A convincing return to positive general merchandise like-for-like growth is likely to be taken well by the market.” Clive Black at Shore Capital That general merchandise is now potentially turning the corner, admittedly against very favourable multi-year comparatives, is to be warmly welcomed. Indeed, could we now finally be at the point where we can talk about the commencement of an upgrade cycle from M&amp;S? “From the doldrums, M&amp;S is potentially on the threshold of being added to our positive watch list with better trading winds ahead, a company that may just capture the benefit of the consumer in the UK in particular ‎experiencing rising real living standards.” James Collins at Stifel We think the combination of better trading, in-line gross margins, and lower costs should result in a 1%-2% upgrade to March 2015 consensus underlying profit, taking it somewhere in the £650m-£655m range versus the current level of £640m.” Jamie Merriman at Bernstein Research The strong performance in general merchandise like-for-like is a strong sign of improvement for M&amp;S and unexpected given recent market share trends. “M&amp;S UK results (both GM and Food) beat expectations and cost growth is lower than previously guided, but challenges in the international division due to euro weakness and political uncertainty in eastern Europe will likely offset these benefits, suggesting minimal change to consensus expectations.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sales rose slightly in clothing and homewares, the first increase in more than four years. Here’s what the experts think</p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "headline": "M&S trading update: what the analysts say", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477bp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4c974f7b5e98bec19f538d4fc998a50ae986762d\"> <img src=\"http://media.guim.co.uk/4c974f7b5e98bec19f538d4fc998a50ae986762d/0_0_3500_2100/1000.jpg\" alt=\"Sales in clothing and homewares rose at M&S.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales in clothing and homewares rose at M&amp;S.</span> <span class=\"element-image__credit\">Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/4c974f7b5e98bec19f538d4fc998a50ae986762d/0_0_3500_2100/500.jpg", 
      "body": "<p>Analysts react to Marks and Spencer’s fourth quarter trading update in which the retailer revealed the first rise in like-for-like sales of general merchandise in more than four years.</p> <h2>Bryan Roberts at Kantar Retail</h2> <blockquote class=\"quoted\"> <p> While the general merchandise numbers might be the cause for muted celebration, the overall verdict is that the stars have aligned for a single quarter and we await consistent repetition of this feat before we can proclaim a recovery.</p> <p>“What is heartening is the progress we have seen in recent store visits in terms of aspects of the range, merchandise and store fit. That said, womenswear needs to be consistently better across the whole range. The occasional screamer into the top corner doesn’t negate smashing the ball over the bar for the last four years.”</p> </blockquote> <h2>Tony Shiret at BESI</h2> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years\">Marks &amp; Spencer clothing sales rise for first time in four years</a> </p> </aside>  <blockquote class=\"quoted\"> <p> Our sense is that M&amp;S has benefited in these numbers from the quantum of buying gains put in place in GM. This has allowed the late period promotional activity that has contributed to the group getting back into positive sales territory. The actual product has in our view not yet shown continuation of the more positive trends we noted in A/W 14 before the weather got too warm.”</p> </blockquote> <h2>David Jeary at Canaccord Genuity</h2> <blockquote class=\"quoted\"> <p> Our central view remains that M&amp;S is a mixed blessing business. The Food division has shown its credentials and strong customer appeal through a sustained run of positive quarterly like-for-like sales growth. In contrast, and despite the undoubted efforts to change its fortunes, the general merchandise division been a sadly disappointing corollary, with an equally sustained run of negative quarterly like-for-like sales. Returning to sustainable positive like-for-likes and stopping market share erosion in GM remain key sentiment drivers for us. Just as one swallow does not a summer make, one quarter of positive like-for-like does not a trend make.”</p> </blockquote> <h2>Kate Calvert at Investec</h2> <blockquote class=\"quoted\"> <p> We see a material gross margin opportunity in general merchandise, driven by better buying, lower markdowns and general efficiencies. A convincing return to positive general merchandise like-for-like growth is likely to be taken well by the market.” </p> </blockquote> <h2>Clive Black at Shore Capital</h2> <blockquote class=\"quoted\"> <p> That general merchandise is now potentially turning the corner, admittedly against very favourable multi-year comparatives, is to be warmly welcomed. Indeed, could we now finally be at the point where we can talk about the commencement of an upgrade cycle from M&amp;S?</p> <p>“From the doldrums, M&amp;S is potentially on the threshold of being added to our positive watch list with better trading winds ahead, a company that may just capture the benefit of the consumer in the UK in particular ‎experiencing rising real living standards.”</p> </blockquote> <h2>James Collins at Stifel</h2> <blockquote class=\"quoted\"> <p> We think the combination of better trading, in-line gross margins, and lower costs should result in a 1%-2% upgrade to March 2015 consensus underlying profit, taking it somewhere in the £650m-£655m range versus the current level of £640m.”</p> </blockquote> <h2>Jamie Merriman at Bernstein Research</h2> <blockquote class=\"quoted\"> <p> The strong performance in general merchandise like-for-like is a strong sign of improvement for M&amp;S and unexpected given recent market share trends.</p> <p>“M&amp;S UK results (both GM and Food) beat expectations and cost growth is lower than previously guided, but challenges in the international division due to euro weakness and political uncertainty in eastern Europe will likely offset these benefits, suggesting minimal change to consensus expectations.”</p> </blockquote> <h2><br></h2> <h2><br></h2>", 
      "charCount": "3472", 
      "firstPublicationDate": "2015-04-02T09:09:17Z", 
      "wordcount": "566", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:23Z", 
      "trailText": "Sales rose slightly in clothing and homewares, the first increase in more than four years. Here’s what the experts think", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T09:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/ms-trading-update-what-the-analysts-say", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T09:09:17Z", 
    "type": "article", 
    "id": "business/2015/apr/02/ms-trading-update-what-the-analysts-say", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/eon-fined-millions-overcharging-customers-ofgem", 
    "sectionName": "Business", 
    "webTitle": "E.ON fined £7.75m for overcharging customers", 
    "fields": {
      "bodyText": "Energy giant E.ON has been fined nearly £8m for incorrectly charging customers – the second time in two years. Energy regulator Ofgem imposed the £7.75m penalty after it discovered E.ON was incorrectly charging exit fees and overcharging customers following price rises in 2013 and 2014. Under the regulator’s rules, suppliers have to give customers 30 days’ notice of a price rise to allow people a chance to switch to another supplier if they want to. If a customer tells their supplier they are going to move within that time, they should not be charged an exit fee or the higher energy price even if the switch takes place after the price rise. E.ON failed to follow these rules. It has already paid back £400,000 to customers who may have been affected. Those were direct debit and standard credit customers who signalled their intention to switch within the 30 day period before price rises kicked in in January 2013 and January 2014. However, E.ON later discovered that 7,000 customers on prepayment meters were also affected and is now tracking them down to refund them by the end of April. Ofgem described the delay as serious and said it took this into account when deciding the fine. The money will go to Citizens Advice to help vulnerable consumers. The penalty also takes into account that E.ON made the same billing error in 2012, when it was forced to pay back 100,000 former customers an average of £15 each. This time the average repayment is about £8 for direct debit customers and £12 for standard credit customers. The average refund for those on pre-payment meters is £3.42. “E.ON’s errors meant customers who took the chance to switch were wrongly charged,” said Sarah Harrison, senior partner in charge of enforcement at Ofgem. “It is important that E.ON has repaid potentially affected customers and cooperated with the investigation. “However, it’s absolutely unacceptable that E.ON failed to provide these vital customer protections yet again and this persistent failure is the reason for the high penalty.” E.On apologised to those affected. In a statement it said: “Following reports from E.ON, Ofgem opened an investigation into the errors in June 2014 and has agreed today’s penalty package in recognition of the company’s errors. These errors meant that some customers were overcharged, although in the majority of cases this was by less than £10.” Thursday’s fine will add to the growing tide of customer resentment against badly behaving energy companies. Last month, Scottish Power was forced to suspend all sales calls to customers for 12 days after it failed to clear a backlog of complaints and the previous month Spark Energy was ordered to pay £250,000 to Citizen’s Advice for failing to treat customers properly. At the end of last year, British Gas, SSE and Scottish Power were all fined for failing to deliver energy-efficiency measures on time. Earlier this year, a Guardian/ICM survey found that the UK energy giants are even more disliked than banks. People were asked to pick which two or three villains from a rogue’s gallery of businesses that they most disliked, and 46% picked gas and electricity suppliers – more than any other sector.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Energy giant and ‘big six’ member fined for incorrect exit fees and charging too much for second time in two years</p>", 
      "byline": "Lisa Bachelor", 
      "publication": "The Guardian", 
      "headline": "E.ON fined £7.75m for overcharging customers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477b9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"df6c3f741ab64f89d5c787b4dc567be1b9c90f1d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427964641955/d3f3ecde-1034-4657-b40c-b0b236a592bb-460x276.jpeg\" alt=\"E.ON has come under fire from the regulator for overcharging customers.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">E.ON has come under fire from the regulator for overcharging customers.</span> <span class=\"element-image__credit\">Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "body": "<p>Energy giant E.ON has been fined nearly £8m for incorrectly charging customers – the second time in two years.</p> <p>Energy regulator Ofgem imposed the £7.75m penalty after it discovered E.ON was incorrectly charging exit fees and overcharging customers following price rises in 2013 and 2014. </p> <p>Under the regulator’s rules, suppliers have to give customers 30 days’ notice of a price rise to allow people a chance to switch to another supplier if they want to. If a customer tells their supplier they are going to move within that time, they should not be charged an exit fee or the higher energy price even if the switch takes place after the price rise. E.ON failed to follow these rules.</p> <p>It has already paid back £400,000 to customers who may have been affected. Those were direct debit and standard credit customers who signalled their intention to switch within the 30 day period before price rises kicked in in January 2013 and January 2014.</p> <p>However, E.ON later discovered that 7,000 customers on prepayment meters were also affected and is now tracking them down to refund them by the end of April.</p> <p>Ofgem described the delay as serious and said it took this into account when deciding the fine. The money will go to Citizens Advice to help vulnerable consumers.</p> <p>The penalty also takes into account that E.ON made the same billing error in 2012, <a href=\"http://www.theguardian.com/money/2012/nov/27/eon-repay-million-former-customers\">when it was forced to pay back 100,000 former customers an average of £15 each.</a> </p> <p>This time the average repayment is about £8 for direct debit customers and £12 for standard credit customers. The average refund for those on pre-payment meters is £3.42.</p> <p>“E.ON’s errors meant customers who took the chance to switch were wrongly charged,” said Sarah Harrison, senior partner in charge of enforcement at Ofgem. “It is important that E.ON has repaid potentially affected customers and cooperated with the investigation. </p> <p>“However, it’s absolutely unacceptable that E.ON failed to provide these vital customer protections yet again and this persistent failure is the reason for the high penalty.”</p> <p>E.On apologised to those affected.</p> <p>In a statement it said: “Following reports from E.ON, Ofgem opened an investigation into the errors in June 2014 and has agreed today’s penalty package in recognition of the company’s errors. These errors meant that some customers were overcharged, although in the majority of cases this was by less than £10.”</p> <p>Thursday’s fine will add to the growing tide of customer resentment against badly behaving energy companies. </p> <p>Last month, <a href=\"http://www.theguardian.com/money/2015/mar/04/scottish-power-banned-sales-calls-ofgem\">Scottish Power was forced to suspend all sales calls to customers for 12 days after it failed to clear a backlog of complaints</a> and the previous month <a href=\"https://www.ofgem.gov.uk/publications-and-updates/spark-energy-pay-%C2%A3250k-citizens-advice\">Spark Energy was ordered to pay £250,000 to Citizen’s Advice for failing to treat customers properly.</a> At the end of last year, British Gas, SSE and Scottish Power <a href=\"http://www.theguardian.com/money/2014/dec/04/british-gas-fined-ofgem-energy-efficiency-delays\">were all fined for failing to deliver energy-efficiency measures on time. </a></p> <p>Earlier this year, <a href=\"http://www.theguardian.com/money/2015/jan/26/energy-giants-more-disliked-banks-guardian-icm-poll\">a Guardian/ICM survey found that the UK energy giants are even more disliked than banks</a>. <br></p> <p>People were asked to pick which two or three villains from a rogue’s gallery of businesses that they most disliked, and 46% picked gas and electricity suppliers – more than any other sector.</p>", 
      "newspaperEditionDate": "2015-04-03T00:00:00Z", 
      "charCount": "3186", 
      "firstPublicationDate": "2015-04-02T09:03:22Z", 
      "wordcount": "553", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-11-29T20:45:54Z", 
      "trailText": "Energy giant and ‘big six’ member fined for incorrect exit fees and charging too much for second time in two years", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T09:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/eon-fined-millions-overcharging-customers-ofgem", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T09:03:22Z", 
    "type": "article", 
    "id": "business/2015/apr/02/eon-fined-millions-overcharging-customers-ofgem", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/apr/02/ftse-edges-higher-but-airlines-dip-on-strong-oil-price", 
    "sectionName": "Business", 
    "webTitle": "FTSE edges higher but airlines dip on strong oil price", 
    "fields": {
      "standfirst": "<p>Investors calm ahead of Easter weekend but miners weak on iron ore declines</p>", 
      "body": "<p>Leading shares are edging higher ahead of the Easter weekend but the recent strength in the oil price has hit airline shares.</p> <p>With nuclear talks with Iran stretching into another day, the prospect of no agreement is keeping crude prices higher. If any deal is done it is likely to see Iranian oil flood onto a market which is already oversupplied, which would put pressure on the price. As it is Brent crude has edged up another 0.14% at $57.18.</p> <p>So <strong>easyJet</strong> is down 31p at £18.41, while British Airways owner <strong>International Airlines Group</strong> has dipped 6p to 594p on concerns about rising fuel costs if the oil price continues to rise</p> <p>The mining sector is also weaker, as iron ore hit new lows.<strong> BHP Billiton</strong> is down 25p at £14.45 and <strong>Rio Tinto</strong> has slipped 6.5p to 2755.5p. <br></p> <p>But overall the <strong>FTSE 100</strong> has added 10.48 points to 6819.98, despite data showing a slowdown in growth in Britain’s construction industry and continuing concerns about Greece’s </p> <p>Tony Cross, market analyst at Trustnet Direct, said:<br></p> <blockquote class=\"quoted\"> <p>It’s a relatively quiet start to the trading session in London which is probably to be expected as markets wind down ahead of the four day weekend. </p> <p>Looking ahead, the domestic calendar is rather subdued, whilst the weekly jobless claims will be the big number to watch from the US. As the day progresses it would be of little surprise to find traders taking money off the table. There’s a lot of uncertainty still hanging over the market and with events including the US non farm payrolls [on Friday] and a meeting between Greek prime minister Alexis Tsipras and Russia’s Vladimir Putin - which has the potential to see more political grandstanding from Greece – set to occur before markets reopen, there’s going to be a degree of risk mitigation in play. Thinner volumes could also exacerbate volatility but for now the FTSE-100 is looking relatively calm. </p> </blockquote> <p><strong>Marks &amp; Spencer</strong> is leading the index higher, up 29p or 5.5% to a new seven year high of 559.5p after <a href=\"http://www.theguardian.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years\"><strong>a rise in clothing sales.</strong></a></p> <p>Among the mid-caps <strong>BTG</strong> has jumped 31.5p to 769p after the drugs business raised its forecast for 204/15 revenues and forecast strong growth in the following year.</p> <p>A report on the gaming sector has moved some of the shares involved. <strong>Betfair</strong> is down 67p to £21.74 as Exane BNP Paribas moved from outperform to underperform but <strong>Playtech</strong> has added as the bank lifted its price target by 11% to £10. Playtech also announced it would buy a majority stake in trading platform TradeFX for €208m.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares are edging higher ahead of the Easter weekend but the recent strength in the oil price has hit airline shares. With nuclear talks with Iran stretching into another day, the prospect of no agreement is keeping crude prices higher. If any deal is done it is likely to see Iranian oil flood onto a market which is already oversupplied, which would put pressure on the price. As it is Brent crude has edged up another 0.14% at $57.18. So easyJet is down 31p at £18.41, while British Airways owner International Airlines Group has dipped 6p to 594p on concerns about rising fuel costs if the oil price continues to rise The mining sector is also weaker, as iron ore hit new lows. BHP Billiton is down 25p at £14.45 and Rio Tinto has slipped 6.5p to 2755.5p. But overall the FTSE 100 has added 10.48 points to 6819.98, despite data showing a slowdown in growth in Britain’s construction industry and continuing concerns about Greece’s Tony Cross, market analyst at Trustnet Direct, said: It’s a relatively quiet start to the trading session in London which is probably to be expected as markets wind down ahead of the four day weekend. Looking ahead, the domestic calendar is rather subdued, whilst the weekly jobless claims will be the big number to watch from the US. As the day progresses it would be of little surprise to find traders taking money off the table. There’s a lot of uncertainty still hanging over the market and with events including the US non farm payrolls [on Friday] and a meeting between Greek prime minister Alexis Tsipras and Russia’s Vladimir Putin - which has the potential to see more political grandstanding from Greece – set to occur before markets reopen, there’s going to be a degree of risk mitigation in play. Thinner volumes could also exacerbate volatility but for now the FTSE-100 is looking relatively calm. Marks &amp; Spencer is leading the index higher, up 29p or 5.5% to a new seven year high of 559.5p after a rise in clothing sales. Among the mid-caps BTG has jumped 31.5p to 769p after the drugs business raised its forecast for 204/15 revenues and forecast strong growth in the following year. A report on the gaming sector has moved some of the shares involved. Betfair is down 67p to £21.74 as Exane BNP Paribas moved from outperform to underperform but Playtech has added as the bank lifted its price target by 11% to £10. Playtech also announced it would buy a majority stake in trading platform TradeFX for €208m.", 
      "headline": "FTSE edges higher but airlines dip on strong oil price", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2473", 
      "trailText": "Investors calm ahead of Easter weekend but miners weak on iron ore declines", 
      "shortUrl": "https://gu.com/p/477cx", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-04-02T09:07:19Z", 
      "firstPublicationDate": "2015-04-02T08:53:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"68bb1e98c13aac4ac4fbcae93869759c9d034008\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427964657847/756a5161-b8b1-4ded-9546-140309b927aa-460x276.jpeg\" alt=\"EasyJet dips on higher fuel cost fears.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet dips on higher fuel cost fears.</span> <span class=\"element-image__credit\">Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-05T08:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/apr/02/ftse-edges-higher-but-airlines-dip-on-strong-oil-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T08:53:18Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/apr/02/ftse-edges-higher-but-airlines-dip-on-strong-oil-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/bishop-and-baroness-join-banking-standards-board", 
    "sectionName": "Business", 
    "webTitle": "Bishop and baroness join Banking Standards Board", 
    "fields": {
      "standfirst": "<p>Trade unionist and IFS chief also among the 14-strong board charged with winning back public trust in scandal-hit banking industry </p>", 
      "body": "<p>The body tasked with improving behaviour in the UK’s scandal-hit banking industry has appointed a panel including a bishop, a trade unionist and a human rights campaigner to see the job through.</p> <p>The Banking Standards Board, created last year, said a diverse group of people had been selected to start the long road to winning back the public’s trust, lost in the wake of the financial crisis.</p> <p>Dame Colette Bowe, the former telecoms regulator and chair of the board, said: “Trust in the system has been badly damaged and it’s no surprise that the public expects change after everything that has happened.</p> <p>“Banks recognise the urgent need to raise their game and build the necessary momentum for change. It won’t happen overnight and it will be an uncomfortable journey, but the time has come to win back trust.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/01/hsbc-reform-too-slow-says-report\">HSBC must do more to clean up operations, says report</a> </p> </aside>  <p>The 14-strong board includes David Urquhart, the bishop of Birmingham, Sir Brendan Barber, the former general secretary of the TUC, <a href=\"http://www.theguardian.com/politics/2015/mar/30/ifs-boss-paul-johnson-counts-general-election-institute-for-fiscal-studies\">the Institute for Fiscal Studies chief Paul Johnson</a>, and Baroness O’Neill, chair of the UK’s Equality and Human Rights Commission.</p> <p>The reputation of the UK banking sector has been left in tatters following the financial crisis, as the culture of excessive risk-taking and big bonuses was laid bare. The rigging of interbank lending markets and foreign exchange, as well as <a href=\"http://www.theguardian.com/news/series/hsbc-files\">the HSBC Swiss tax scandal</a>, have further cast a shadow.</p> <p>Lord McFall, the former Labour MP who was chairman of the Treasury select committee, has also joined the board.</p> <p>Alison Cottrell, a Treasury official, will join later in April as the BSB’s first chief executive.</p> <p>The board also features five bankers, including HSBC’s UK chief executive, António Simões, Citigroup’s UK boss, James Bardrick, and Morgan Stanley International’s chief operating officer, Clare Woodman.</p> <p>Bowe said the board had been selected to highlight the culture, competence, and patterns of behaviour across the retail, investment and commercial banking sectors.</p> <p>It is expected to give its verdict on the progress of banks in improving standards and put the spotlight on remaining concerns by the end of the year. </p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The body tasked with improving behaviour in the UK’s scandal-hit banking industry has appointed a panel including a bishop, a trade unionist and a human rights campaigner to see the job through. The Banking Standards Board, created last year, said a diverse group of people had been selected to start the long road to winning back the public’s trust, lost in the wake of the financial crisis. Dame Colette Bowe, the former telecoms regulator and chair of the board, said: “Trust in the system has been badly damaged and it’s no surprise that the public expects change after everything that has happened. “Banks recognise the urgent need to raise their game and build the necessary momentum for change. It won’t happen overnight and it will be an uncomfortable journey, but the time has come to win back trust.” The 14-strong board includes David Urquhart, the bishop of Birmingham, Sir Brendan Barber, the former general secretary of the TUC, the Institute for Fiscal Studies chief Paul Johnson, and Baroness O’Neill, chair of the UK’s Equality and Human Rights Commission. The reputation of the UK banking sector has been left in tatters following the financial crisis, as the culture of excessive risk-taking and big bonuses was laid bare. The rigging of interbank lending markets and foreign exchange, as well as the HSBC Swiss tax scandal, have further cast a shadow. Lord McFall, the former Labour MP who was chairman of the Treasury select committee, has also joined the board. Alison Cottrell, a Treasury official, will join later in April as the BSB’s first chief executive. The board also features five bankers, including HSBC’s UK chief executive, António Simões, Citigroup’s UK boss, James Bardrick, and Morgan Stanley International’s chief operating officer, Clare Woodman. Bowe said the board had been selected to highlight the culture, competence, and patterns of behaviour across the retail, investment and commercial banking sectors. It is expected to give its verdict on the progress of banks in improving standards and put the spotlight on remaining concerns by the end of the year.", 
      "headline": "Bishop and baroness join Banking Standards Board", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "354", 
      "charCount": "2100", 
      "trailText": "Bishop, trade unionist and human rights activist chosen to sit on board ", 
      "shortUrl": "https://gu.com/p/477bx", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:24:16Z", 
      "firstPublicationDate": "2015-04-02T08:11:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d7f7ab14501a20ee32b1eeedbf9839b88c91327d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427961745637/1414cbe4-fec3-48e2-896b-10b3ec7a1afb-460x276.jpeg\" alt=\"The Banking Standard Board aims to restore trust in the scandal hit UK banking sector.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Banking Standard Board aims to restore trust in the scandal hit UK banking sector.</span> <span class=\"element-image__credit\">Photograph: Network Photographers/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-04-05T08:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/bishop-and-baroness-join-banking-standards-board", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T08:11:05Z", 
    "type": "article", 
    "id": "business/2015/apr/02/bishop-and-baroness-join-banking-standards-board", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer clothing sales rise for first time in four years", 
    "fields": {
      "bodyText": "Marks &amp; Spencer has delivered its first rise in clothing sales in four years after a pickup in performance at its website. Sales of clothing and homewares at established stores rose by 0.7% in the 13 weeks to 28 March compared with a 5.8% slide in the previous three months. The tentative step into positive territory, ahead of analyst expectations, comes after 16 quarters without growth. It was also achieved in the face of a tricky spring for fashion retailers, with much chillier weather than this time last year. M&amp;S credited improvements in style and quality as well as positive press coverage, particularly of a suede skirt which has yet to arrive in stores, for the sales turnaround. But performance was largely lifted by a return to growth at M&amp;S.com, where sales rose 13.8%, a considerable bounce from the 6% slump over Christmas, when business was affected by problems at the group’s distribution centre in Castle Donington. The chief executive, Marc Bolland, said sales of womenswear, menswear, childrenswear and home furnishings had all increased as shoppers perceived an improvement in style and quality at the chain. He said M&amp;S’s top-priced brand Autograph, and The Limited, its most fashionable label, had both enjoyed underlying growth of close to 10%. He said: “People are looking for quality and style and we’re benefiting from that. Our spring/summer collection has done very well. Customers have reacted very positively to it and it’s been bang on trend.” Food sales rose 3.7% in total or 0.7% once the impact of new store openings was stripped out, a good performance in a tough market in which a price war is affecting all the major supermarkets. The company said it had enjoyed record Valentine’s Day sales. Shares in the retailer leapt 6% to 561p in early trading as some analysts said they were preparing to upgrade annual profit forecasts in the light of the better sales, tighter controls on costs and an on-target rise in profit margins. Bolland, who has been under increasing pressure to demonstrate signs of a recovery in M&amp;S’s fashion fortunes, refused to mark the quarter as a definitive about-turn. He said: “I am not going to step away from my step-by-step story ... This is another step in the right direction.” He reiterated his commitment to the group, saying: “I really enjoy my role. I have enjoyed the past few years and there is still more to do.” The Dutchman brought in the former Debenhams boss Belinda Earl to work with John Dixon, the M&amp;S “lifer” who was put in charge of clothing and homewares two-and-a-half years ago. Dixon had previously revived the fortunes of the group’s food division. Bolland joined M&amp;S from Morrisons, the supermarket chain, in 2010, and has since invested heavily in revamping stores as well as trying to modernise the group’s outdated IT systems and distribution setup. Analysts welcomed Thursday’s update as the first sign of success for Bolland’s strategy for the non-food business. However, David Jeary at Canaccord Genuity warned: “Just as one swallow does not a summer make, one quarter of positive like-for-like does not a trend make.” They were also concerned about performance overseas, a key plank of Bolland’s revival plans for M&amp;S. Sales fell 3.8% as the retailer’s franchise operators suffered from the political and economic problems in Russia, Ukraine and Turkey. M&amp;S said those issues had “significantly impacted” profits from outside the UK. Tony Shiret, the veteran retail analyst at BESI, said like-for-like clothing sales in M&amp;S’s stores were still likely to be falling by as much as 2% because the top line was boosted by online sales. He also suggested that M&amp;S had been able to boost trade with discounts underpinned by new ways of cutting deals with suppliers which were helping to boost profit margins. “We do not believe that today is a key opinion-changing day for M&amp;S,” he wrote in a note. Bolland insisted clothing sales were “flat” rather than falling in stores. He said: “Predominantly, growth has come from online but like-for-like sales are strong compared to others.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer takes small step in right direction with 0.7% rise in clothing and homeware sales and 13.8% growth at troubled online division</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Marks & Spencer clothing sales rise for first time in four years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/477ak", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d37eb9ccc81af05a5f3f226ca7a971f89973e44\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/4/2/1427957644625/22bf5878-0d91-47c1-981e-b502bfa15d1c-460x276.jpeg\" alt=\"Clothes sales at Marks & Spencer have risen for the first time in nearly four years.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clothes sales at Marks & Spencer have risen for the first time in nearly four years.</span> <span class=\"element-image__credit\">Photograph: Suzanne Plunkett/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Marks &amp; Spencer has delivered its first rise in clothing sales in four years after a pickup in performance at its website.</p> <p>Sales of clothing and homewares at established stores rose by 0.7% in the 13 weeks to 28 March compared with a 5.8% slide in the previous three months. </p> <p>The tentative step into positive territory, ahead of analyst expectations, comes after 16 quarters without growth. It was also achieved in the face of a tricky spring for fashion retailers, with much chillier weather than this time last year. </p> <p>M&amp;S credited improvements in style and quality as well as positive press coverage, particularly of a suede skirt which has yet to arrive in stores, for the sales turnaround. But performance was largely lifted by a return to growth at M&amp;S.com, where sales rose 13.8%, a considerable bounce from the 6% slump over Christmas, when business was affected by <a href=\"http://www.theguardian.com/business/2014/dec/07/marks-and-spencer-delays-online-orders\">problems at the group’s distribution centre in Castle Donington</a>.</p>  <figure class=\"element element-embed\" data-alt=\"M&amp;S like-for-likes sales growth graphic\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1427982376705/M&amp;S-sales.svg&quot;style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>The chief executive, Marc Bolland, said sales of womenswear, menswear, childrenswear and home furnishings had all increased as shoppers perceived an improvement in style and quality at the chain. He said M&amp;S’s top-priced brand Autograph, and The Limited, its most fashionable label, had both enjoyed underlying growth of close to 10%. </p> <p>He said: “People are looking for quality and style and we’re benefiting from that. Our spring/summer collection has done very well. Customers have reacted very positively to it and it’s been bang on trend.” <br></p> <p>Food sales rose 3.7% in total or 0.7% once the impact of new store openings was stripped out, a good performance in a tough market in which a price war is affecting all the major supermarkets. The company said it had enjoyed record Valentine’s Day sales.</p> <p>Shares in the retailer leapt 6% to 561p in early trading as some analysts said they were preparing to upgrade annual profit forecasts in the light of the better sales, tighter controls on costs and an on-target rise in profit margins.</p> <p>Bolland, who has been under increasing pressure to demonstrate signs of a recovery in M&amp;S’s fashion fortunes, refused to mark the quarter as a definitive about-turn. He said: “I am not going to step away from my step-by-step story ... This is another step in the right direction.”</p> <p>He reiterated his commitment to the group, saying: “I really enjoy my role. I have enjoyed the past few years and there is still more to do.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/fashion/2015/apr/01/this-seasons-cult-item-the-autograph-suede-skirt\">This season's cult item: The Autograph suede skirt</a> </p> </aside>  <p>The Dutchman brought in the former Debenhams boss Belinda Earl to work with John Dixon, the M&amp;S “lifer” who was put in charge of clothing and homewares two-and-a-half years ago. Dixon had previously revived the fortunes of the group’s food division. Bolland joined M&amp;S from Morrisons, the supermarket chain, in 2010, and has since invested heavily in revamping stores as well as trying to modernise the group’s outdated IT systems and distribution setup.</p> <p>Analysts welcomed Thursday’s update as the first sign of success for Bolland’s strategy for the non-food business.</p> <p>However, David Jeary at Canaccord Genuity warned: “Just as one swallow does not a summer make, one quarter of positive like-for-like does not a trend make.”</p> <p>They were also concerned about performance overseas, a key plank of Bolland’s revival plans for M&amp;S. Sales fell 3.8% as the retailer’s franchise operators suffered from the political and economic problems in Russia, Ukraine and Turkey. M&amp;S said those issues had “significantly impacted” profits from outside the UK.</p> <p>Tony Shiret, the veteran retail analyst at BESI, said like-for-like clothing sales in M&amp;S’s stores were still likely to be falling by as much as 2% because the top line was boosted by online sales. He also suggested that M&amp;S had been able to boost trade with discounts underpinned by new ways of cutting deals with suppliers which were helping to boost profit margins. “We do not believe that today is a key opinion-changing day for M&amp;S,” he wrote in a note.</p> <p>Bolland insisted clothing sales were “flat” rather than falling in stores. He said: “Predominantly, growth has come from online but like-for-like sales are strong compared to others.”</p>", 
      "newspaperEditionDate": "2015-04-03T00:00:00Z", 
      "charCount": "4124", 
      "firstPublicationDate": "2015-04-02T06:59:34Z", 
      "wordcount": "719", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:05:24Z", 
      "trailText": "Retailer takes small step in right direction with 0.3% rise in clothing and homeware sales and 13.8% growth at troubled online division", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-04-05T06:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-04-02T06:59:34Z", 
    "type": "article", 
    "id": "business/2015/apr/02/marks-spencer-clothing-sales-rise-for-first-time-in-four-years", 
    "pillarName": "News"
  }
]