[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2015/mar/09/intergenerational-report-assumptions-about-government-spending-are-a-confusion-of-idiocy", 
    "sectionName": "Business", 
    "webTitle": "Intergenerational report: assumptions about government spending are a confusion of idiocy", 
    "fields": {
      "standfirst": "<p>The report happily assumes that the government would not change any spending policy for 40 years and debt by 2055 would reach 122% of GDP</p>", 
      "body": "<p>The Intergenerational report released on Thursday is a document so weighed down with imagined economic assumptions made for partisan political reasons that it is barely worth reading, let alone being the basis of a “conversation” with the Australian people about the next 40 years. </p> <p>Intergenerational reports are always political documents, but they are not supposed to be partisan. Joe Hockey, betraying perhaps an insecurity about his own performance as treasurer, has decided to act as though he were in opposition and has made the report as much about kickingLabor’s economic performance than attempting to paint a picture of the challenges for the next 40 years. </p> <p>Every intergenerational report is only as good as the assumptions on which the predictions are based – especially those pertaining to demographics. And while some of the predictions about the ageing population and the implications that will have on employment participation and economic growth are worth considering, the assumptions about government spending over the next 40 years are pretty much a farrago of idiocy.</p> <p>For no good reason whatsoever, Hockey has decided for the first time to include in the report projection based on policies of the former government. But he takes as the ALP’s “previous policy” that represented in the 2013-14 <a href=\"http://www.budget.gov.au/2013-14/content/myefo/html/03_part_3.htm\">mid-year economic and fiscal outlook</a>(Myefo) – a document produced by the Abbott government and which saw the 2013-14 deficit increase by $10.26bn due to “policy decisions” taken by the Abbott government. </p> <p>The 2013-14 Myefo was itself designed to make it appear the ALP had blown the budget, and thus using that as the starting point to predict budget deficits over the next 40 years is a fairly dodgy exercise. </p> <p>But from this beginning, the report happily assumes that under the scenario the government would not change any spending policy for 40 years, debt by 2055 would reach 122% of GDP. </p> <p>Yeah, right. </p> <p>To get to that figure, not only does it assume there will be no changes in spending, but even more stupidly, that while the deficit grew ever more over the next 40 years, governments would be cutting income taxes at the same time. </p> <p>As <a href=\"http://www.imdb.com/character/ch0005858/\">Jeanie Bueller</a> <a href=\"http://www.moviesounds.com/ferrisb/fertilize.wav\">would say</a>, dry that one out and you could fertilise the lawn. </p> <p>The report estimates that from 2020-21 tax rates will be capped at “a constant 23.9% of GDP”. This level was picked because it was the “average of the period 2000-01 to 2007-08”. Why this seven year period was chosen for the average however is left unsaid.</p>  <figure class=\"element element-embed\" data-alt=\"graph 1\">  <iframe src=\"https://charts.datawrapper.de/GtaaL/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>To keep the tax ratio at that level in the face of increasing wages, which would see income tax receipts rise, the report implicitly suggests taxes would be cut – all the while debt rises to 122% of GDP? </p> <p>Yeah ok, seems legit. </p> <p>There is no logical reason to keep the tax rate fixed at 23.9%. There is no optimal level of taxation. If we look across advanced economies from 2001 to 2007, Australia’s level of taxation across all forms of government was quite low:</p>  <figure class=\"element element-embed\" data-alt=\"graph 2\">  <iframe src=\"https://charts.datawrapper.de/28uBq/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>That this arbitrary tax level is chosen just highlights the political nature of this document. It does not suggest that if government expenditure is growing that revenue must grow to match – but rather that expenditure must be cut.</p> <p>It also ignores some quite massive social implications.</p> <p>Nowhere is inequality mentioned, despite the report assuming that Newstart will rise only by CPI for the next 40 years, while average weekly earnings are assumed to rise by 1.5% above inflation. </p> <p>This would see those on Newstart in 2055 receiving <a href=\"https://twitter.com/MattCowgill/status/573606814480080896/photo/1\">around 10% of average earnings</a>, compared with around 17% now, and just below 25% in 1990.</p> <p>It also dismisses climate change as no big thing. </p> <p>Absurdly it contains no budgetary or economic impacts of climate change beyond 2020, and the document is at pains to make it clear one nation cannot change the climate.</p> <p>The report enters levels of satire when it boasts (without any evidence) that the government’s Emissions Reduction Fund will achieve “verified domestic emissions reductions through incentives” rather than simply drive “domestic production offshore — a process which would cost Australian jobs for no decrease in global emissions”.</p> <p>Oddly however, given the government specifically compares the impact of the ALP policies in the 2013-14 Myefo with its own current policies, it doesn’t compare the costs and impacts of the carbon tax with direct action out to 2055 – perhaps because after 2020 the government hopes climate change will go away. </p> <p>The report also suggests that “some economic effects (of climate change) may be beneficial – where regions become warmer or wetter this may allow for increased agricultural output – while others may be harmful”. </p> <p>Ahh wonderful – a perfect balance!</p> <p>The economic growth projections which underpin the assessments about budget deficits are based on some pretty odd assumptions about population, participation and productivity growth.</p> <p>The history of the assumption of net migration over the four intergenerational reports highlights just how rubbery these “40 year” predictions can be. Every report has increased the assumption of net migration over that in the previous report. This year’s report is no different, but the figure it used remains well below what is the likely outcome.</p> <p>Migration is a very important aspect for predicting the next 40 years. The main challenge we face is an ageing population in which there will be fewer prime working age people for every person retired. It means our labour participation rates will fall because a smaller percentage of the adult population will be working. </p> <p>We’re already seeing this happen. In December 2010 a record high 67.7% of the adult population was participating in the labour force – it is now 64.7%. In that time the participation rate of workers aged 25-64 is actually holding up quite well. But they make up less of the population than they used to:</p>  <figure class=\"element element-embed\" data-alt=\"graph 3\">  <iframe src=\"https://charts.datawrapper.de/pSDmB/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>When predicting population growth you use two methods – fertility rate, and migration.</p> <p>A high fertility rate is actually a cost on the economy and the budget in the near term because children don’t work. Migrants however, as the report make clear, “tend to be younger, on average, than the resident population” and they “increase overall labour force participation rates.”</p> <p>The report also notes that “high levels of net overseas migration might increase productivity, as the skills focus of Australia’s migration program means that migrants may, on average, be better educated than the average Australian”.</p> <p>This is important because higher productivity is one of the great drivers of a higher standard of living.</p> <p>The intergenerational report estimates net overseas migration (the number of migrants minus the number of Australians leaving) over the next 40 years will grow by 215,000 per year. That figure is higher than the 180,000 estimated in the 2010 report, well above the 110,000 estimated in the 2007 report and miles above the 90,000 estimated in the first report in 2002.</p> <p>But even the 215,000 is below what the <a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/Lookup/3222.0main+features52012%20(base)%20to%202101\">ABS estimates</a> in its population projections. The median population projection assumed currently by the ABS is for 240,000 migrants a year.</p> <p>It’s also worth noting that the <a href=\"http://www.immi.gov.au/media/publications/statistics/immigration-update/nom-sep-2014.pdf\">Department of Immigration </a>estimates net migration to increase from 225,800 last to 256,900 in 2018.</p> <p>The report even estimates from 2007-2018 annual migration will be the equivalent of 1.1% of the population, but will then for reasons unknown fall to just over 0.5% from then till 2055.</p> <p>The report notes that this 0.5% level was the average observed between 1973 and 2006. Why that 33-year period suddenly became an important benchmark for migration levels is unsaid. Why not the past 40 years? Why not 2001-2007 as was the case for tax? </p> <p>The report thus assumes that in the face of an ageing population, Australian governments would shrink the real migration intake – even though that would exacerbate the problem! </p> <p>The only reason you would make such an assumption is if you wanted to be able to paint a picture of slowing growth, falling participation, rising debt and deficits and weak economic growth – exactly the picture Joe Hockey wants to suggest would have been the case under an ALP government. And exactly the picture he wants to paint in order to justify his proposed cuts to government expenditure. </p> <p>To demonstrate how absurd this suggestion is, the report even notes that if the net migration intake was estimated at 250,000 per year (i.e. still less than is expected in 2018), then the improvement in real gross national income per person by 2055 would be the same as if the report assumed the unemployment rate for the next 40 years was 4% instead of 5%.</p> <p><a href=\"http://www.abc.net.au/am/content/2015/s4192235.htm\">On ABC’s AM</a> program, Hockey suggested “Immigration is, you know, is a rather lazy way to try and grow your economy. What we’ve got to do is increase our output per hour.” </p> <p>Yes we do need to increase our productivity, but given immigration can assist with that Hockey is in essence arguing that we should ignore that solution in favour of a tougher one! </p> <p>Joe Hockey asserted in the past month that the report would make people “fall off their chairs”. It shouldn’t. There’s nothing particularly scary in it, and as the report itself notes, “the projections in this report are very unlikely to unfold over the next 40 years exactly as outlined. Things will happen that are not anticipated in the report’s assumptions, and government policy will change.” </p> <p>Indeed. By 2055, this report will be nothing but an odd curio from our political history. </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Intergenerational report released on Thursday is a document so weighed down with imagined economic assumptions made for partisan political reasons that it is barely worth reading, let alone being the basis of a “conversation” with the Australian people about the next 40 years. Intergenerational reports are always political documents, but they are not supposed to be partisan. Joe Hockey, betraying perhaps an insecurity about his own performance as treasurer, has decided to act as though he were in opposition and has made the report as much about kickingLabor’s economic performance than attempting to paint a picture of the challenges for the next 40 years. Every intergenerational report is only as good as the assumptions on which the predictions are based – especially those pertaining to demographics. And while some of the predictions about the ageing population and the implications that will have on employment participation and economic growth are worth considering, the assumptions about government spending over the next 40 years are pretty much a farrago of idiocy. For no good reason whatsoever, Hockey has decided for the first time to include in the report projection based on policies of the former government. But he takes as the ALP’s “previous policy” that represented in the 2013-14 mid-year economic and fiscal outlook(Myefo) – a document produced by the Abbott government and which saw the 2013-14 deficit increase by $10.26bn due to “policy decisions” taken by the Abbott government. The 2013-14 Myefo was itself designed to make it appear the ALP had blown the budget, and thus using that as the starting point to predict budget deficits over the next 40 years is a fairly dodgy exercise. But from this beginning, the report happily assumes that under the scenario the government would not change any spending policy for 40 years, debt by 2055 would reach 122% of GDP. Yeah, right. To get to that figure, not only does it assume there will be no changes in spending, but even more stupidly, that while the deficit grew ever more over the next 40 years, governments would be cutting income taxes at the same time. As Jeanie Bueller would say, dry that one out and you could fertilise the lawn. The report estimates that from 2020-21 tax rates will be capped at “a constant 23.9% of GDP”. This level was picked because it was the “average of the period 2000-01 to 2007-08”. Why this seven year period was chosen for the average however is left unsaid. To keep the tax ratio at that level in the face of increasing wages, which would see income tax receipts rise, the report implicitly suggests taxes would be cut – all the while debt rises to 122% of GDP? Yeah ok, seems legit. There is no logical reason to keep the tax rate fixed at 23.9%. There is no optimal level of taxation. If we look across advanced economies from 2001 to 2007, Australia’s level of taxation across all forms of government was quite low: That this arbitrary tax level is chosen just highlights the political nature of this document. It does not suggest that if government expenditure is growing that revenue must grow to match – but rather that expenditure must be cut. It also ignores some quite massive social implications. Nowhere is inequality mentioned, despite the report assuming that Newstart will rise only by CPI for the next 40 years, while average weekly earnings are assumed to rise by 1.5% above inflation. This would see those on Newstart in 2055 receiving around 10% of average earnings, compared with around 17% now, and just below 25% in 1990. It also dismisses climate change as no big thing. Absurdly it contains no budgetary or economic impacts of climate change beyond 2020, and the document is at pains to make it clear one nation cannot change the climate. The report enters levels of satire when it boasts (without any evidence) that the government’s Emissions Reduction Fund will achieve “verified domestic emissions reductions through incentives” rather than simply drive “domestic production offshore — a process which would cost Australian jobs for no decrease in global emissions”. Oddly however, given the government specifically compares the impact of the ALP policies in the 2013-14 Myefo with its own current policies, it doesn’t compare the costs and impacts of the carbon tax with direct action out to 2055 – perhaps because after 2020 the government hopes climate change will go away. The report also suggests that “some economic effects (of climate change) may be beneficial – where regions become warmer or wetter this may allow for increased agricultural output – while others may be harmful”. Ahh wonderful – a perfect balance! The economic growth projections which underpin the assessments about budget deficits are based on some pretty odd assumptions about population, participation and productivity growth. The history of the assumption of net migration over the four intergenerational reports highlights just how rubbery these “40 year” predictions can be. Every report has increased the assumption of net migration over that in the previous report. This year’s report is no different, but the figure it used remains well below what is the likely outcome. Migration is a very important aspect for predicting the next 40 years. The main challenge we face is an ageing population in which there will be fewer prime working age people for every person retired. It means our labour participation rates will fall because a smaller percentage of the adult population will be working. We’re already seeing this happen. In December 2010 a record high 67.7% of the adult population was participating in the labour force – it is now 64.7%. In that time the participation rate of workers aged 25-64 is actually holding up quite well. But they make up less of the population than they used to: When predicting population growth you use two methods – fertility rate, and migration. A high fertility rate is actually a cost on the economy and the budget in the near term because children don’t work. Migrants however, as the report make clear, “tend to be younger, on average, than the resident population” and they “increase overall labour force participation rates.” The report also notes that “high levels of net overseas migration might increase productivity, as the skills focus of Australia’s migration program means that migrants may, on average, be better educated than the average Australian”. This is important because higher productivity is one of the great drivers of a higher standard of living. The intergenerational report estimates net overseas migration (the number of migrants minus the number of Australians leaving) over the next 40 years will grow by 215,000 per year. That figure is higher than the 180,000 estimated in the 2010 report, well above the 110,000 estimated in the 2007 report and miles above the 90,000 estimated in the first report in 2002. But even the 215,000 is below what the ABS estimates in its population projections. The median population projection assumed currently by the ABS is for 240,000 migrants a year. It’s also worth noting that the Department of Immigration estimates net migration to increase from 225,800 last to 256,900 in 2018. The report even estimates from 2007-2018 annual migration will be the equivalent of 1.1% of the population, but will then for reasons unknown fall to just over 0.5% from then till 2055. The report notes that this 0.5% level was the average observed between 1973 and 2006. Why that 33-year period suddenly became an important benchmark for migration levels is unsaid. Why not the past 40 years? Why not 2001-2007 as was the case for tax? The report thus assumes that in the face of an ageing population, Australian governments would shrink the real migration intake – even though that would exacerbate the problem! The only reason you would make such an assumption is if you wanted to be able to paint a picture of slowing growth, falling participation, rising debt and deficits and weak economic growth – exactly the picture Joe Hockey wants to suggest would have been the case under an ALP government. And exactly the picture he wants to paint in order to justify his proposed cuts to government expenditure. To demonstrate how absurd this suggestion is, the report even notes that if the net migration intake was estimated at 250,000 per year (i.e. still less than is expected in 2018), then the improvement in real gross national income per person by 2055 would be the same as if the report assumed the unemployment rate for the next 40 years was 4% instead of 5%. On ABC’s AM program, Hockey suggested “Immigration is, you know, is a rather lazy way to try and grow your economy. What we’ve got to do is increase our output per hour.” Yes we do need to increase our productivity, but given immigration can assist with that Hockey is in essence arguing that we should ignore that solution in favour of a tougher one! Joe Hockey asserted in the past month that the report would make people “fall off their chairs”. It shouldn’t. There’s nothing particularly scary in it, and as the report itself notes, “the projections in this report are very unlikely to unfold over the next 40 years exactly as outlined. Things will happen that are not anticipated in the report’s assumptions, and government policy will change.” Indeed. By 2055, this report will be nothing but an odd curio from our political history.", 
      "headline": "Intergenerational report: assumptions about government spending are a confusion of idiocy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1598", 
      "charCount": "9431", 
      "trailText": "The report happily assumes that the government would not change any spending policy for 40 years and debt by 2055 would reach 122% of GDP", 
      "shortUrl": "https://gu.com/p/46e79", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:23:04Z", 
      "firstPublicationDate": "2015-03-08T22:56:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c4465e0a-fbf5-4e2e-9d2f-ae95f6d2dfea\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425853406211/6b02ade0-e6b0-470a-bd72-cc8f0750105a-460x276.jpeg\" alt=\"Australian passport\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The intergenerational report estimates net overseas migration will grow by 215,000 per year.</span> <span class=\"element-image__credit\">Photograph: Dan Peled/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-11T22:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2015/mar/09/intergenerational-report-assumptions-about-government-spending-are-a-confusion-of-idiocy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T22:56:02Z", 
    "type": "article", 
    "id": "business/grogonomics/2015/mar/09/intergenerational-report-assumptions-about-government-spending-are-a-confusion-of-idiocy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/politics/2015/mar/08/six-taboos-baby-boomers-avoid-thinking-about", 
    "sectionName": "Business", 
    "webTitle": "Six taboos that baby boomers avoid thinking about", 
    "fields": {
      "bodyText": "Kevin Spacey, looking greyer and paunchier as President Underwood in the third series of House of Cards, shocked Democratic party leaders when he told them a plan to create 10m jobs must be paid for with dramatic reductions in benefits, especially for the old. As usual, it was hard to tell if the move was a genuine tilt at a social democratic legacy or yet another tactic in Underwood’s never-ending scramble for survival. Taking him at his word, Underwood’s jobs plan is a return of fire in the long battle of the generations, with the fictional president attacking better-off baby boomers on behalf of blue collar families and the young. It is a battle that no politician can consider in the UK. With an election looming, one that is dominated by appealing to the over 55s, the money available for the young is pitifully small – and is going to get smaller whichever of the major parties lead the next government. The only way out must be for the party manifestos to address some of the taboos about the over 55s that no one wants to discuss. Here are six: Pensioners need their own tax system The range of pensioner incomes is more compressed than for the general population. Even people who enjoy a combination of the state pension, the state’s earnings-related top-up and a private pension rarely enter the 40p tax bracket. Why not have a separate sliding scale of income tax bands for the over 65s. These could have lower personal threshold (when traditionally it has been higher) and a 40p tax band that starts at £25,000 (almost £42,000 at present) and a 45p band for those banking £80,000 a year – which means more tax gained from Fred Goodwin’s £300,000 RBS pension. The coalition’s policy of increasing the personal tax threshold to £10,000 and beyond, combined with their lower average incomes means better-off pensioners are lightly taxed. This should change. Overhaul pension tax relief There has long been a campaign to limit pension tax relief, which amounts to around £30bn a year. A host of other incentives, such as employer’s relief on national insurance contributions and tax relief on the investment income, make a bad situation worse. In a Centre for Policy Studies report, former investment banker and David Cameron adviser Michael Johnson calculated that over the 10 years until 2012 the pension tax relief amounted to £358.6bn. Put aside that much of the money was put on the stock market and went nowhere, the central point is that most of government subsidy went to better off workers. The situation has become increasingly upsetting for low-paid and part-time workers who earn under the £10,000 income tax threshold and are therefore excluded from tax relief system altogether. The state pension must evolve Pensioners are one of the big winners from the last five years of austerity. According to the Institute for Fiscal Studies, by this April the over 65s will be £4.6bn better off than they would be if the coalition had ignored calls for a “triple lock” that makes sure the state pension increases in line with rising inflation, earnings growth or 2.5%, whichever is higher. Pensioners benefits, including the free TV licence for the over 75s and winter fuel allowance. Labour and Liberal Democrats have promised to means test the winter fuel allowance, but only to save £100m, which is a small proportion of a £78bn bill that amounts to almost 50% of welfare spending. The next government should only link the state pension to inflation, while recycling some of the savings from lower pension tax relief into more generous council services for the disabled and infirm. We must build homes for the old, not the young On Saturday, the television celebrity Kirstie Allsopp lectured Radio 4’s Saturday Live audience with her belief that the nation needs lots of homes made from pre-fab kits to house young families. Sounds good, but as a report by the Intergenerational Foundation made clear, the housing crisis is more about encouraging empty nest baby boomers out of their four-bedroom homes into something better and more suited to their needs. These might be high rises in the centre of town or a bungalow. More likely, they would be on an estate, of which there are too few, that look and feel like any other private, well-designed collection of homes, but are in fact specially designed communities. Some councils and housing associations have adopted innovative designs and for their trouble have long waiting lists. The government needs to ease old people out of family homes, not with a stick, but a carrot, otherwise they will never move and young families, knowing no better, will be condemned to live in modern rabbit hutches. Wealth taxes are a must How else to shift the burden of taxation away from the young? Only a tax on parent and grandparent wealth will suffice. Labour’s mansion tax is a start. It is not very elegant and critics who say a tax on £2m-plus homes should be part of a revamped council tax can argue it would be a simpler and more coherent reform. But if the target must, in the first instance, only be the very rich, then it is a good place to start. Next stop should be taxes on land more generally, which has become the source of endless speculative activity. The International Monetary Fund and the Paris-based OECD thinktank have argued for a switch away from taxes on incomes to taxes on wealth. In Britain wealth is lightly taxed, encouraging the better off to find ways of taking an income from gains in wealth (capital gains tax at 28%) rather than gains in income (higher rate tax at 40% or 45% for those earning more than £150,000) The national debt is not a tax on the young Britain entered the financial crisis in 2007 with comparatively low debts of just over 43% of GDP. Now it is heading for 90%, depending on the measure used. But the cost of servicing the debt and who pays the taxes to finance the annual debt payments is the key. If the burden of debt payments has shifted to older workers through extra taxes on wealth and the interest rate on the debts are low (and they will remain low while there is too much savings chasing too few reliable sovereign bonds assets, like the UK’s) then the extra debt burden in a few years is not so costly and it is not just the young paying. • This article was amended on 8 March 2015. An earlier version said that Kirstie Allsopp was a Tory peer. That is not the case. The Intergenerational Foundation was misnamed as the Intergenerational Trust.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>With an election looming, UK politicians are once again courting the all-important over-55s with income-, pension- and estate-friendly policies </p>", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Six taboos that baby boomers avoid thinking about", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46d3y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ab72bf8c8a61ec79e0839f553fb92477ef6dd39c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425844050268/047060f3-efc3-4f3c-be04-5dfe6c260e3d-460x276.jpeg\" alt=\"Could UK politicians learn something from House of Cards' President Underwood and his stance on baby boomers?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Could UK politicians learn something from House of Cards’ President Underwood and his stance on baby boomers?</span> <span class=\"element-image__credit\">Photograph: Netflix</span> </figcaption> </figure>", 
      "body": "<p>Kevin Spacey, looking greyer and paunchier as President Underwood in the third series of House of Cards, shocked Democratic party leaders when he told them a plan to create 10m jobs must be paid for with dramatic reductions in benefits, especially for the old.</p> <p>As usual, it was hard to tell if the move was a genuine tilt at a social democratic legacy or yet another tactic in Underwood’s never-ending scramble for survival. Taking him at his word, Underwood’s jobs plan is a return of fire in the long battle of the generations, with the fictional president attacking better-off baby boomers on behalf of blue collar families and the young.</p> <p>It is a battle that no politician can consider in the UK. With an election looming, one that is dominated by appealing to the over 55s, the money available for the young is pitifully small – and is going to get smaller whichever of the major parties lead the next government. </p> <p>The only way out must be for the party manifestos to address some of the taboos about the over 55s that no one wants to discuss. Here are six:</p> <h2>Pensioners need their own tax system</h2> <p>The range of pensioner incomes is more compressed than for the general population. Even people who enjoy a combination of the state pension, the state’s earnings-related top-up and a private pension rarely enter the 40p tax bracket. Why not have a separate sliding scale of income tax bands for the over 65s. These could have lower personal threshold (when traditionally it has been higher) and a 40p tax band that starts at £25,000 (almost £42,000 at present) and a 45p band for those banking £80,000 a year – which means more tax gained from Fred Goodwin’s £300,000 RBS pension. The coalition’s policy of increasing the personal tax threshold to £10,000 and beyond, combined with their lower average incomes means better-off pensioners are lightly taxed. This should change.</p> <h2>Overhaul pension tax relief</h2> <p>There has long been a campaign to limit pension tax relief, which amounts to around £30bn a year. A host of other incentives, such as employer’s relief on national insurance contributions and tax relief on the investment income, make a bad situation worse. In a Centre for Policy Studies report, former investment banker and David Cameron adviser Michael Johnson calculated that over the 10 years until 2012 the pension tax relief amounted to £358.6bn. Put aside that much of the money was put on the stock market and went nowhere, the central point is that most of government subsidy went to better off workers. The situation has become increasingly upsetting for low-paid and part-time workers who earn under the £10,000 income tax threshold and are therefore excluded from tax relief system altogether.</p> <h2>The state pension must evolve</h2> <p>Pensioners are one of the big winners from the last five years of austerity. According to the Institute for Fiscal Studies, by this April the over 65s will be £4.6bn better off than they would be if the coalition had ignored calls for a “triple lock” that makes sure the state pension increases in line with rising inflation, earnings growth or 2.5%, whichever is higher. Pensioners benefits, including the free TV licence for the over 75s and winter fuel allowance. Labour and Liberal Democrats have promised to means test the winter fuel allowance, but only to save £100m, which is a small proportion of a £78bn bill that amounts to almost 50% of welfare spending. The next government should only link the state pension to inflation, while recycling some of the savings from lower pension tax relief into more generous council services for the disabled and infirm.</p> <h2>We must build homes for the old, not the young</h2> <p>On Saturday, the television celebrity Kirstie Allsopp lectured Radio 4’s Saturday Live audience with her belief that the nation needs lots of homes made from pre-fab kits to house young families. Sounds good, but as a report by the Intergenerational Foundation made clear, the housing crisis is more about encouraging empty nest baby boomers out of their four-bedroom homes into something better and more suited to their needs. These might be high rises in the centre of town or a bungalow. More likely, they would be on an estate, of which there are too few, that look and feel like any other private, well-designed collection of homes, but are in fact specially designed communities. Some councils and housing associations have adopted innovative designs and for their trouble have long waiting lists. The government needs to ease old people out of family homes, not with a stick, but a carrot, otherwise they will never move and young families, knowing no better, will be condemned to live in modern rabbit hutches.</p> <h2>Wealth taxes are a must</h2> <p> How else to shift the burden of taxation away from the young? Only a tax on parent and grandparent wealth will suffice. Labour’s mansion tax is a start. It is not very elegant and critics who say a tax on £2m-plus homes should be part of a revamped council tax can argue it would be a simpler and more coherent reform. But if the target must, in the first instance, only be the very rich, then it is a good place to start. Next stop should be taxes on land more generally, which has become the source of endless speculative activity. The International Monetary Fund and the Paris-based OECD thinktank have argued for a switch away from taxes on incomes to taxes on wealth. In Britain wealth is lightly taxed, encouraging the better off to find ways of taking an income from gains in wealth (capital gains tax at 28%) rather than gains in income (higher rate tax at 40% or 45% for those earning more than £150,000)</p> <h2>The national debt is not a tax on the young</h2> <p>Britain entered the financial crisis in 2007 with comparatively low debts of just over 43% of GDP. Now it is heading for 90%, depending on the measure used. But the cost of servicing the debt and who pays the taxes to finance the annual debt payments is the key. If the burden of debt payments has shifted to older workers through extra taxes on wealth and the interest rate on the debts are low (and they will remain low while there is too much savings chasing too few reliable sovereign bonds assets, like the UK’s) then the extra debt burden in a few years is not so costly and it is not just the young paying.</p> <p>• This article was amended on 8 March 2015. An earlier version said that Kirstie Allsopp was a Tory peer. That is not the case. The Intergenerational Foundation was misnamed as the Intergenerational Trust.</p>", 
      "newspaperEditionDate": "2015-03-09T00:00:00Z", 
      "charCount": "6473", 
      "firstPublicationDate": "2015-03-08T19:52:05Z", 
      "wordcount": "1139", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:09:27Z", 
      "trailText": "With an election looming, politicians are once again courting the all-important over-55s with income-, pension- and estate-friendly policies ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-11T19:52:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/politics/2015/mar/08/six-taboos-baby-boomers-avoid-thinking-about", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T19:52:05Z", 
    "type": "article", 
    "id": "politics/2015/mar/08/six-taboos-baby-boomers-avoid-thinking-about", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/son-former-jjb-chairman-trial-forgery-stuart-jones-sir-david-jones", 
    "sectionName": "Business", 
    "webTitle": "Son of former JJB chairman to face trial for forgery", 
    "fields": {
      "standfirst": "<p>Stuart Jones is accused of helping his father forge a bank statement to hide a £1.5m loan.</p>", 
      "body": "<p>One of Britain’s top retailers will stand trial on Monday accused of helping his father and chairman of the business forge a bank statement to hide a £1.5m loan from the defunct retailer’s board.</p> <p>Stuart Jones, the son of JJB Sports’ former executive chairman, who was the firm’s head of marketing, is charged with aiding and abetting the use of a false instrument, contrary to the Forgery and Counterfeiting Act 1981. His Honour Judge Kearl QC will oversee the trial at Leeds Crown Court.</p> <p>The trial of Jones’s father, Sir David Jones, <a href=\"http://www.theguardian.com/uk-news/2014/apr/22/david-jones-jjb-sports-trial-abandoned\">was abandoned indefinitely last April</a> because of his ill health. Sir David, who suffers from Parkinson’s, denied two charges of making a misleading statement, contrary to the Financial Services and Markets Act 2000, and one charge of using a false instrument.</p> <p>Stuart Jones is seeking to have the trial quashed, claiming it is an abuse of process to try him now that his father is not being prosecuted. If the judge rejects Jones’s argument, the trial is expected to last a maximum of two weeks.</p> <p>The prosecution at the previous trial alleged that Sir David forged a bank statement in 2009 with the help of his son to disguise a £1.5m loan from Dave Whelan, JJB’s founder and the owner of Wigan Athletic FC, when Sir David was heavily in debt. </p> <p>Sir David was also alleged to have borrowed £1.5m from Mike Ashley, the founder of Sports Direct and owner of Newcastle United. The result was that JJB put out misleading statements when it was trying to raise £100m from financial markets, the prosecution said.</p> <p>Sir David revived Next in the early 1990s and was brought in to do a similar job at JJB as executive chairman as the sports chain’s fortunes wained. The company went into administration in September 2012 and was dissolved two months later.</p> <p>In December, Chris Ronnie, the former chief executive of JJB, <a href=\"http://www.theguardian.com/business/2014/dec/15/ex-jjb-sports-chief-executive-jailed-fraud\">was sentenced to four years in prison for a £1m fraud at JJB in 2008</a>. Ronnie took three large loans from suppliers of JJB and failed to declare them to the JJB board.</p> <p>Sir David joined JJB in October 2008, and became executive chairman in January 2009. Ronnie quit as chief executive in March 2009.</p>", 
      "bodyText": "One of Britain’s top retailers will stand trial on Monday accused of helping his father and chairman of the business forge a bank statement to hide a £1.5m loan from the defunct retailer’s board. Stuart Jones, the son of JJB Sports’ former executive chairman, who was the firm’s head of marketing, is charged with aiding and abetting the use of a false instrument, contrary to the Forgery and Counterfeiting Act 1981. His Honour Judge Kearl QC will oversee the trial at Leeds Crown Court. The trial of Jones’s father, Sir David Jones, was abandoned indefinitely last April because of his ill health. Sir David, who suffers from Parkinson’s, denied two charges of making a misleading statement, contrary to the Financial Services and Markets Act 2000, and one charge of using a false instrument. Stuart Jones is seeking to have the trial quashed, claiming it is an abuse of process to try him now that his father is not being prosecuted. If the judge rejects Jones’s argument, the trial is expected to last a maximum of two weeks. The prosecution at the previous trial alleged that Sir David forged a bank statement in 2009 with the help of his son to disguise a £1.5m loan from Dave Whelan, JJB’s founder and the owner of Wigan Athletic FC, when Sir David was heavily in debt. Sir David was also alleged to have borrowed £1.5m from Mike Ashley, the founder of Sports Direct and owner of Newcastle United. The result was that JJB put out misleading statements when it was trying to raise £100m from financial markets, the prosecution said. Sir David revived Next in the early 1990s and was brought in to do a similar job at JJB as executive chairman as the sports chain’s fortunes wained. The company went into administration in September 2012 and was dissolved two months later. In December, Chris Ronnie, the former chief executive of JJB, was sentenced to four years in prison for a £1m fraud at JJB in 2008. Ronnie took three large loans from suppliers of JJB and failed to declare them to the JJB board. Sir David joined JJB in October 2008, and became executive chairman in January 2009. Ronnie quit as chief executive in March 2009.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-09T00:00:00Z", 
      "headline": "Son of former JJB chairman to face trial for forgery", 
      "firstPublicationDate": "2015-03-08T19:24:00Z", 
      "showInRelatedContent": "true", 
      "wordcount": "385", 
      "charCount": "2138", 
      "trailText": "Stuart Jones is accused of helping his father forge a bank statement to hide a £1.5m loan.", 
      "shortUrl": "https://gu.com/p/46e2c", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:05:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-21cd5ee8-b9c5-4693-ac09-899b998f51a4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425842371904/34340e4f-745b-4b85-9a9b-073926144e5f-460x276.jpeg\" alt=\"Stuart Jones, left, with his father Sir David Jones outside Leeds crown court.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stuart Jones, left, with his father Sir David Jones outside Leeds crown court.</span> <span class=\"element-image__credit\">Photograph: Lynne Cameron/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/son-former-jjb-chairman-trial-forgery-stuart-jones-sir-david-jones", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T19:24:00Z", 
    "type": "article", 
    "id": "business/2015/mar/08/son-former-jjb-chairman-trial-forgery-stuart-jones-sir-david-jones", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/greece-threatens-new-elections-if-eurozone-rejects-planned-reforms", 
    "sectionName": "Business", 
    "webTitle": "Greece threatens new elections if eurozone rejects planned reforms", 
    "fields": {
      "bodyText": "Greece’s anti-austerity government has raised the spectre of further political strife in the crisis-plagued country by saying it will consider calling a referendum, or fresh elections, if its eurozone partners reject proposed reforms from Athens. Racheting up the pressure ahead of a crucial meeting of his eurozone counterparts on Monday, the Greek finance minister, Yanis Varoufakis, said the leftist-led government would hold a plebiscite on fiscal policy if faced with deadlock. “We are not attached to our posts. If needed, if we encounter implacability, we will resort to the Greek people either through elections or a referendum,” he told Italy’s Il Corriere della Sera in an interview on Sunday. Varoufakis was the second high-ranking official in as many days to suggest the possibility of a referendum being held. On Saturday, Panos Kammenos, who heads the government’s junior partner in office, the small, rightwing Independent Greeks party, said such a ballot could be a “possible response” to protracted disagreement with creditor bodies propping up Greece’s debt-stricken economy. “If [lenders] question the will of the Greek people and of the government, one possible response would be to carry out a referendum,” Kammenos, who is also defence minister, told the financial weekly Agora. Reforms have been set as a condition for unlocking a €7.2bn (£5.2bn) tranche of aid that Athens has yet to draw down from its €240bn bailout programme agreed with the EU, the European Central Bank (ECB) and the International Monetary Fund (IMF). With Greece shut out of capital markets, the disbursement is vital to meeting debt obligations. A letter outlining prospective government reforms – including the novel idea of clamping down on tax evasion by enlisting the support of tourists and housewives – was dispatched to the Euro group chairman Jeroen Dijsselbloem on Friday. But with the proposals reportedly receiving a lukewarm response, the Greek finance ministry spent the weekend feverishly fine-tuning the policies. One EU official in Brussels was quoted as saying that the leaked letter “bore no relation” to the deal recently reached between Athens and its creditors enabling the country to extend its current bailout programme until June. Another described the proposals as “amateurish”. Faced with the prospect of a new credit crunch, the prime minister, Alexis Tsipras, also worked the phones at the weekend, speaking with French President François Hollande and the ECB president Mario Draghi. Insolvent Greece has reached this point before. But patience is also running out with Athens. The elevation to office of Tsipras’ anti-establishment Syriza party has strained relations with partners – not least Germany, which has provided the bulk of Athens’s bailout finds – more than ever before. Six weeks after it was catapulted into power, the leftist-dominated administration has been accused of foul play, political immaturity and exhibiting a marked lack of diplomacy in negotiations. “The new government has used a considerable amount of political capital but has received very little in return for it,” said Dr Jens Bastian, an independent economic analyst with the Macropolis thinktank in Athens. “Trust with institutional partners at the European level has been eroded, a working relationship [between Greece and its international creditors] has yet to be established,” he added. “From Berlin’s perspective there is an increasing amount of fatigue, irritation, confusion about the new government in Athens. Both sides have yet to find a common language, let alone a roadmap towards more constructive engagement.” Greece’s fiscal black hole – estimated by the IMF as at least €12.2bn last year and exacerbated by a precipitous drop in tax revenues in recent months – has left the government with just enough funds to cover state expenditure but little else. “I can only say that we have money to pay the salaries and pensions of public employees,” Varoufakis told the Italian newspaper. “For the rest we will have to see.” Ahead of tomorrow’s meeting, creditors have signaled that they want Athens to specify reforms with “harder facts and figures” including showing a renewed commitment to the country’s stalled privatisation process. Militants on the far-left of Syriza have made such “asset stripping” a “red line” that they will not cross. “The country is at war with lenders,” warned the interior minister, Nikos Voutsis, giving voice to the increasingly combative sentiments now colouring relations with creditors. “Every month the leash is getting tighter for us. But we are not going to proceed in this war like happy scouts ready to follow bailout policies.” With the rhetoric at such levels, Athens is treading a very fine line. Piling on the pressure, senior ECB officials also repeated at the weekend that the Frankfurt-based institution would not allow Greece to issue more short-term debt on the basis that it would be tantamount to illegally financing the Greek government. Last week, Draghi insisted that lending to Greek banks would only resume once the new government in Athens implemented reforms. Greece’s young premier has said in the absence of rescue funds that his administration will resort to short-term treasury bills to cover cash shortfalls in the coming weeks. “If the ECB insists on this decision, which in our opinion is not the right one, then it will be taking on a major responsibility,” Tsipras told Der Spiegel before appealing to Draghi by phone on Saturday to change course. With the current impasse threatening to lead Greece into defaulting on its payments and the spectre of a referendum renewing fears of further turmoil for an economy already blighted by the twin ills of bankruptcy and political uncertainty, Varoufakis’ remarks were quickly described as “irresponsible” by the political opposition. Former prime minister Antonis Samaras, who now heads the main opposition centre-right New Democracy party, said a plebiscite would be “a very bad development”. The government clarified on Sunday that a referendum would only take place if negotiations failed and would not relate to Greece’s place in the eurozone – which Tsipras insists is a given – but government policy.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Athens’ finance minister, Yanis Varoufakis, says referendum or new election on fiscal policy is possible if deadlock remains </p>", 
      "byline": "Helena Smith in Athens", 
      "publication": "The Guardian", 
      "headline": "Greece threatens new elections if eurozone rejects planned reforms", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46e5n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"04117148d82648d17d537a635749b42ca8e1c9cc\"> <img src=\"http://media.guim.co.uk/04117148d82648d17d537a635749b42ca8e1c9cc/0_0_3500_2100/1000.jpg\" alt=\"A street vendor places price tickets on Greek national flags in Athens.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A street vendor places price tickets on Greek national flags in Athens.</span> <span class=\"element-image__credit\">Photograph: Kostas Tsironis/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/04117148d82648d17d537a635749b42ca8e1c9cc/0_0_3500_2100/500.jpg", 
      "body": "<p> Greece’s anti-austerity government has raised the spectre of further political strife in the crisis-plagued country by saying it will consider calling a referendum, or fresh elections, if its eurozone partners reject proposed reforms from Athens.</p> <p>Racheting up the pressure ahead of a crucial meeting of his eurozone counterparts on Monday, the Greek finance minister, Yanis Varoufakis, said the leftist-led government would hold a plebiscite on fiscal policy if faced with deadlock.<br></p> <p>“We are not attached to our posts. If needed, if we encounter implacability, we will resort to the Greek people either through elections or a referendum,” he told Italy’s Il Corriere della Sera in an interview on Sunday. <br></p> <p>Varoufakis was the second high-ranking official in as many days to suggest the possibility of a referendum being held. On Saturday, Panos Kammenos, who heads the government’s junior partner in office, the small, rightwing Independent Greeks party, said such a ballot could be a “possible response” to protracted disagreement with creditor bodies propping up Greece’s debt-stricken economy.</p> <p>“If [lenders] question the will of the Greek people and of the government, one possible response would be to carry out a referendum,” Kammenos, who is also defence minister, told the financial weekly Agora. </p> <p>Reforms have been set as a condition for unlocking a €7.2bn (£5.2bn) tranche of aid that Athens has yet to draw down from its €240bn bailout programme agreed with the EU, the European Central Bank (ECB) and the International Monetary Fund (IMF). With Greece shut out of capital markets, the disbursement is vital to meeting debt obligations.</p> <p>A letter outlining prospective government reforms – including the novel idea of clamping down on tax evasion by enlisting the support of tourists and housewives – was dispatched to the Euro group chairman Jeroen Dijsselbloem on Friday. </p> <p>But with the proposals reportedly receiving a lukewarm response, the Greek finance ministry spent the weekend feverishly fine-tuning the policies. One EU official in Brussels was quoted as saying that the leaked letter “bore no relation” to the deal recently reached between Athens and its creditors enabling the country to extend its current bailout programme until June. Another described the proposals as “amateurish”.</p> <p>Faced with the prospect of a new credit crunch, the prime minister, Alexis Tsipras, also worked the phones at the weekend, speaking with French President François Hollande and the ECB president Mario Draghi.</p> <p>Insolvent Greece has reached this point before. But patience is also running out with Athens. The elevation to office of Tsipras’ anti-establishment Syriza party has strained relations with partners – not least Germany, which has provided the bulk of Athens’s bailout finds – more than ever before. </p> <p>Six weeks after it was catapulted into power, the leftist-dominated administration has been accused of foul play, political immaturity and exhibiting a marked lack of diplomacy in negotiations.<br></p> <p>“The new government has used a considerable amount of political capital but has received very little in return for it,” said Dr Jens Bastian, an independent economic analyst with the Macropolis thinktank in Athens.<br></p> <p>“Trust with institutional partners at the European level has been eroded, a working relationship [between Greece and its international creditors] has yet to be established,” he added. </p> <p>“From Berlin’s perspective there is an increasing amount of fatigue, irritation, confusion about the new government in Athens. Both sides have yet to find a common language, let alone a roadmap towards more constructive engagement.”</p> <p>Greece’s fiscal black hole – estimated by the IMF as at least €12.2bn last year and exacerbated by a precipitous drop in tax revenues in recent months – has left the government with just enough funds to cover state expenditure but little else.<br></p> <p>“I can only say that we have money to pay the salaries and pensions of public employees,” Varoufakis told the Italian newspaper. “For the rest we will have to see.” <br></p> <p>Ahead of tomorrow’s meeting, creditors have signaled that they want Athens to specify reforms with “harder facts and figures” including showing a renewed commitment to the country’s stalled privatisation process. Militants on the far-left of Syriza have made such “asset stripping” a “red line” that they will not cross. </p> <p>“The country is at war with lenders,” warned the interior minister, Nikos Voutsis, giving voice to the increasingly combative sentiments now colouring relations with creditors. “Every month the leash is getting tighter for us. But we are not going to proceed in this war like happy scouts ready to follow bailout policies.” <br></p> <p>With the rhetoric at such levels, Athens is treading a very fine line. Piling on the pressure, senior ECB officials also repeated at the weekend that the Frankfurt-based institution would not allow Greece to issue more short-term debt on the basis that it would be tantamount to illegally financing the Greek government. Last week, Draghi insisted that lending to Greek banks would only resume once the new government in Athens implemented reforms. </p> <p>Greece’s young premier has said in the absence of rescue funds that his administration will resort to short-term treasury bills to cover cash shortfalls in the coming weeks. </p> <p>“If the ECB insists on this decision, which in our opinion is not the right one, then it will be taking on a major responsibility,” Tsipras told Der Spiegel before appealing to Draghi by phone on Saturday to change course. </p> <p>With the current impasse threatening to lead Greece into defaulting on its payments and the spectre of a referendum renewing fears of further turmoil for an economy already blighted by the twin ills of bankruptcy and political uncertainty, Varoufakis’ remarks were quickly described as “irresponsible” by the political opposition.</p> <p>Former prime minister Antonis Samaras, who now heads the main opposition centre-right New Democracy party, said a plebiscite would be “a very bad development”.</p> <p>The government clarified on Sunday that a referendum would only take place if negotiations failed and would not relate to Greece’s place in the eurozone – which Tsipras insists is a given – but government policy. </p>", 
      "newspaperEditionDate": "2015-03-09T00:00:00Z", 
      "charCount": "6237", 
      "firstPublicationDate": "2015-03-08T18:02:33Z", 
      "wordcount": "991", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:10:17Z", 
      "trailText": "Athens’ finance minister Yanis Varoufakis says referendum or new election on fiscal policy is possible if deadlock remains ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-11T18:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/greece-threatens-new-elections-if-eurozone-rejects-planned-reforms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T18:02:33Z", 
    "type": "article", 
    "id": "business/2015/mar/08/greece-threatens-new-elections-if-eurozone-rejects-planned-reforms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/government-small-business-scheme-hands-out-just-36m-30m-budget", 
    "sectionName": "Business", 
    "webTitle": "Government small business scheme has handed out just £3.6m of £30m budget", 
    "fields": {
      "bodyText": "A £30m government scheme to help small businesses has only handed out £3.6m with just weeks to go before it closes. The growth vouchers scheme was launched in January 2014 and billed by the coalition as “a pioneering programme to help support 20,000 small businesses get the advice they need to achieve their growth potential”. At that time, the Department for Business Innovation and Skills (BIS) said: “This £30m programme will provide an immediate cash injection of up to £2,000 for eligible small businesses to gain professional business advice in areas such as marketing, recruitment and finance.” With the scheme due to close on 31 March, the Department for Business Innovation and Skills says that so far 2,132 growth vouchers worth £3.6m have been claimed by small businesses. In addition, businesses had received £1.2m worth of advice to help them identify the support they need, added a spokeswoman. The scheme is open to companies with fewer than 250 employees and it selects successful applicants at random to receive a voucher of up to £2,000 to pay for business advice. The company must match that voucher funding, paying for half of the cost of advice. A progress report on the scheme published last month highlighted that some firms were receiving vouchers but not redeeming them, with most of them citing a lack of cash available for adding their 50% share. The BIS told the Guardian: “There are still 5,694 vouchers in businesses’ possession worth £11m that are yet to be spent and we will continue to distribute vouchers through to the end of March when the programme officially closes. “More than 12,000 growth vouchers have been issued since the initiative launched in January 2014. “Evidence gathered from this demand-led research programme will help us develop better business support schemes in the future as well as helping businesses decide what type of advice they need to grow,” she added. In its assessmentlast month, BIS said it was primarily a research programme to determine if businesses which use external advice perform better than those that do not. But it also said the growth vouchers scheme “aims to offer business support to thousands of businesses”. The BIS said the original estimate was that it would need 19,000 firms to have a business needs assessment to produce “robust evidence” for the research. The number was later revised down to 12,000. The BIS added: “As we have already exceeded this figure, we are confident the key research objectives for this programme will be met.” One small business owner turned down for a voucher said he felt misled by the scheme. Richard White is opening a bar and restaurant in Exmouth and wanted to use a growth voucher to get help with marketing. He heard about the scheme at a trade fair and was optimistic his application would succeed. However, he received a message at the end of the online application saying he would not be receiving a voucher because the allocation process is done on a “random basis”. White said: “I got a computer says ‘no’, basically.” He added: “I think the whole thing is misleading. I think it’s been set up to make the government sound like they are caring ... but [the scheme] doesn’t seem to have done as much as it set out to do.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>BIS’s growth vouchers programme aimed to offer advice and services for up to 20,000 small businesses</p>", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Government small business scheme hands out just £3.6m of £30m budget", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46e25", 
      "main": "<figure class=\"element element-image\" data-media-id=\"472120e82abfba8c4a7c3f622e972b42fe6a2a9f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425822810298/d7fb2cb6-b01e-416d-9dc4-5eb49a72a312-460x276.jpeg\" alt=\"A pile of bank notes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The growth voucher programme was launched in January 2014, with up to 20,000 small businesses eligible for the service.</span> <span class=\"element-image__credit\">Photograph: Chris Robbins/Alamy</span> </figcaption> </figure>", 
      "body": "<p><br>A £30m government scheme to help small businesses has only handed out £3.6m with just weeks to go before it closes.</p> <p>The growth vouchers scheme was launched in January 2014 and billed by the coalition as “a pioneering programme to help support 20,000 small businesses get the advice they need to achieve their growth potential”.</p> <p>At that time, the Department for Business Innovation and Skills (BIS) said: “This £30m programme will provide an immediate <a href=\"https://www.gov.uk/government/news/small-business-big-support-confirmed-by-prime-minister\">cash injection of up to £2,000 for eligible small businesses</a> to gain professional business advice in areas such as marketing, recruitment and finance.”</p> <p>With the scheme due to close on 31 March, the Department for Business Innovation and Skills says that so far 2,132 growth vouchers worth £3.6m have been claimed by small businesses. In addition, businesses had received £1.2m worth of advice to help them identify the support they need, added a spokeswoman.</p> <p>The scheme is open to companies with fewer than 250 employees and it selects successful applicants at random to receive a voucher of up to £2,000 to pay for business advice. The company must match that voucher funding, paying for half of the cost of advice. </p> <p>A progress report on the scheme published last month highlighted that some firms were <a href=\"http://%20https//www.gov.uk/government/publications/growth-vouchers-programme-evaluation-early-estimate-of-impact\">receiving vouchers but not redeeming them</a>, with most of them citing a lack of cash available for adding their 50% share.</p> <p>The BIS told the Guardian: “There are still 5,694 vouchers in businesses’ possession worth £11m that are yet to be spent and we will continue to distribute vouchers through to the end of March when the programme officially closes.</p> <p>“More than 12,000 growth vouchers have been issued since the initiative launched in January 2014.</p> <p>“Evidence gathered from this demand-led research programme will help us develop better business support schemes in the future as well as helping businesses decide what type of advice they need to grow,” she added.</p> <p>In its assessmentlast month, BIS said it was primarily a research programme to determine if businesses which use external advice perform better than those that do not. But it also said the growth vouchers scheme “aims to offer business support to thousands of businesses”. </p> <p>The BIS said the original estimate was that it would need 19,000 firms to have a business needs assessment to produce “robust evidence” for the research. The number was later revised down to 12,000.</p> <p>The BIS added: “As we have already exceeded this figure, we are confident the key research objectives for this programme will be met.”</p> <p>One small business owner turned down for a voucher said he felt misled by the scheme. Richard White is opening a bar and restaurant in Exmouth and wanted to use a growth voucher to get help with marketing. He heard about the scheme at a trade fair and was optimistic his application would succeed.</p> <p>However, he received a message at the end of the online application saying he would not be receiving a voucher because the allocation process is done on a “random basis”.</p> <p>White said: “I got a computer says ‘no’, basically.”</p> <p>He added: “I think the whole thing is misleading. I think it’s been set up to make the government sound like they are caring ... but [the scheme] doesn’t seem to have done as much as it set out to do.”</p> <p><br></p> <p></p>", 
      "newspaperEditionDate": "2015-03-09T00:00:00Z", 
      "charCount": "3248", 
      "firstPublicationDate": "2015-03-08T13:53:52Z", 
      "wordcount": "564", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:10:54Z", 
      "trailText": "BIS’s growth vouchers programme aimed to offer advice and services for up to 20,000 small businesses", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-11T13:53:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/government-small-business-scheme-hands-out-just-36m-30m-budget", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T13:53:52Z", 
    "type": "article", 
    "id": "business/2015/mar/08/government-small-business-scheme-hands-out-just-36m-30m-budget", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/learning-the-duolingo-how-one-app-speaks-volumes-for-language-learning", 
    "sectionName": "Business", 
    "webTitle": "Learning the Duolingo - how an app is speaking volumes", 
    "fields": {
      "bodyText": "Bill Gates, the billionaire philanthropist, can lay claim to a lifetime of achievements, but confessed earlier this year that a foreign language was missing from his CV. During an online chat, the former Microsoft chairman and world’s richest man said he feels “pretty stupid” that learning a foreign language had eluded him. In an attempt to tackle the problem, he rejected using some of his $79bn wealth to hire a private tutor. Instead he joined the 70 million people around the world who have logged on to Duolingo, the free online courses that aims to democratise the teaching of languages to anyone with a smartphone, tablet or laptop and an internet connection. Launched in 2012, the app applies computer science to the teaching of English, French, Spanish and German – as well as other languages – by developing a “tree” of skills in which the user goes from one challenge to the next. The method has been curated by examining how thousands of users react to learning one skill, for example verbs, before another, such as adjectives, and finding the most beneficial. Behind the online phenomenon are founders Luis von Ahn and Severin Hacker, two computer scientists who generated the idea while working on a project to translate web pages at Carnegie Mellon University in Pittsburgh. What emerged is an app in which the user answers multiple-choice questions, speaks translations into a microphone, and types in phrases in a structured tree of learning. Before its inception, the 35-year-old Von Ahn was already a millionaire having sold two companies to Google – he is credited with being a co-inventor of the Captcha web security system, which uses distorted sequences of words to recognise a human user. Having grown up in Guatemala, he wanted to develop an educational opportunity for which those without money could learn a language, advance their chances of getting a job and increase their income potential. “It has a lot to do with where I grew up because I did grow up in a very poor country, in Guatemala. In the case of education, something amazing happens when everyone can have access to the same education,” he says. “My main philosophy is that everyone should have equal access – and unfortunately not even Duolingo is equal access because it requires you to have a phone. It requires you to have a data plan for your phone … but it is the closest I know how to get equal access.” Behind the company lies the belief that there is something broken with educational systems around the world, in that students can often leave school with limited knowledge despite 12 years of learning or that teachers can find it difficult to focus on a mixed-ability class of students. By using algorithms to estimate how well users work on an exercise, people who fare better will get different questions than those that find experience difficulty in the Duolingo classes. Von Ahn says education around the world could work much better. “There are one billion adults in the world that don’t know how to read and write and we are in the 21st century, and that is unfathomable to me.” “Even in developed countries, even here in the United States, people have to study maths for 12 years and at the end they barely know how to add fractions. The average graduating senior from the United States does not really know how to add fractions which is also ridiculous for something that literally every single day of your life for 12 years you had to do … they could learn how to add fractions in probably a month.” In the UK, around 2.5 million have signed up. Of Duolingo’s 70m registered user, about 15 million are active every month. The large drop-off rate – which includes Bill Gates, who said in the Reddit interview that he gave up without giving a reason – is a by-product of online learning, says von Ahn. His ambition is to develop a service that is as good as having a one-on-one tutor. The app’s highest level of achievementallows the user to express themselves in a limited way in familiar situations - in that they will be able to communicate though they will not be fluent. “We want to be as good as a human one-on-one tutor but we are not there yet,” he says. “We are nowhere near as adaptive as a human tutor who, by looking at your facial expression [sees] you are a little hesitant on something. They may bring [that] kind of human touch to it and we are not as good as that but I think we could be. It will take a really long time to get as good as a human tutor, to be honest.” Duolingo does not charge for lessons, or has ads, instead generating revenuevia a service in which users practice language skills by translating articles for clients, such as CNN. It also makes money through a certification system in which users can take a test to prove their language proficiency – a multibillion-dollar industry, according to Von Ahn, to which Dulingo aims to become the gold standard. Among the investors who have pumped $38.3m of venture capital into the company has been actor Ashton Kutcher. The investors are committed to not charging for the teaching content, says von Ahn. After languages, he says, the next move may be to teach literacy, which can also have an immediate impact on employment opportunities. The ambition is to have a range of apps which teach a number of subjects intuitively, he says. List of languages What can you learn? Speakers of different languages are taught new tongues separately so a Russian speaker can learn English or German, a Korean speaker can learn English, and a French speaker can learn Spanish and Italian. There are 39 courses in total with 23 on the way. English speakers can learn Spanish, French, German, Italian, Portuguese, Dutch, Irish, Swedish and Danish.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Around 70 million people have so far signed up to Duolingo – the app which applies the language of computers to help students learn a foreign language for free</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "Learning the Duolingo – how one app speaks volumes for language learning", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46e28", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9a9a66f3b36f5f9b6a13345d3f5609844fa026dd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425816882012/b4a554b1-301e-4076-ad68-ed0251aa49a6-460x276.jpeg\" alt=\"Luis von Ahn shows off Duolingo on his iPhone.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Luis von Ahn with the Duolingo app.</span> <span class=\"element-image__credit\">Photograph: Photo: Max Herman/Demotix</span> </figcaption> </figure>", 
      "body": "<p>Bill Gates, the billionaire philanthropist, can lay claim to a lifetime of achievements, but confessed earlier this year that a foreign language was missing from his CV.</p> <p>During an online chat, the former Microsoft chairman and world’s richest man said he feels “pretty stupid” that learning a foreign language had eluded him. </p> <p>In an attempt to tackle the problem, he rejected using some of his $79bn wealth to hire a private tutor. Instead he joined the 70 million people around the world who have logged on to Duolingo, the free online courses that aims to democratise the teaching of languages to anyone with a smartphone, tablet or laptop and an internet connection.</p> <p>Launched in 2012, the app applies computer science to the teaching of English, French, Spanish and German – as well as other languages – by developing a “tree” of skills in which the user goes from one challenge to the next. The method has been curated by examining how thousands of users react to learning one skill, for example verbs, before another, such as adjectives, and finding the most beneficial.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/education/2014/feb/28/gaming-spanish-duolingo-language-challenge\">Gaming my way through Spanish with Duolingo</a> </p> </aside>  <p>Behind the online phenomenon are founders Luis von Ahn and Severin Hacker, two computer scientists who generated the idea while working on a project to translate web pages at Carnegie Mellon University in Pittsburgh. What emerged is an app in which the user answers multiple-choice questions, speaks translations into a microphone, and types in phrases in a structured tree of learning.<br><br></p> <p>Before its inception, the 35-year-old Von Ahn was already a millionaire having sold two companies to Google – he is credited with being a co-inventor of the Captcha web security system, which uses distorted sequences of words to recognise a human user.<br></p>  <figure class=\"element element-image\" data-media-id=\"d2e9f94b040a22954b86b56b979a83e7852dea7e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425819175747/cdf46870-1dd4-40c2-9517-5bf25476a919-460x276.jpeg\" alt=\"Luis von Ahn uses Duolingo on his iPhone.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Luis von Ahn uses Duolingo on his iPhone.</span> <span class=\"element-image__credit\">Photograph: Max Herman /Demotix</span> </figcaption> </figure>  <p>Having grown up in Guatemala, he wanted to develop an educational opportunity for which those without money could learn a language, advance their chances of getting a job and increase their income potential.</p> <p>“It has a lot to do with where I grew up because I did grow up in a very poor country, in Guatemala. In the case of education, something amazing happens when everyone can have access to the same education,” he says. </p> <p>“My main philosophy is that everyone should have equal access – and unfortunately not even Duolingo is equal access because it requires you to have a phone. It requires you to have a data plan for your phone … but it is the closest I know how to get equal access.”</p> <p>Behind the company lies the belief that there is something broken with educational systems around the world, in that students can often leave school with limited knowledge despite 12 years of learning or that teachers can find it difficult to focus on a mixed-ability class of students. </p> <p>By using algorithms to estimate how well users work on an exercise, people who fare better will get different questions than those that find experience difficulty in the Duolingo classes.</p> <p>Von Ahn says education around the world could work much better. “There are one billion adults in the world that don’t know how to read and write and we are in the 21st century, and that is unfathomable to me.”</p> <p><br>“Even in developed countries, even here in the United States, people have to study maths for 12 years and at the end they barely know how to add fractions. The average graduating senior from the United States does not really know how to add fractions which is also ridiculous for something that literally every single day of your life for 12 years you had to do … they could learn how to add fractions in probably a month.”</p> <p>In the UK, around 2.5 million have signed up. Of Duolingo’s 70m registered user, about 15 million are active every month. The large drop-off rate – which includes Bill Gates, who said in the Reddit interview that he gave up without giving a reason – is a by-product of online learning, says von Ahn. His ambition is to develop a service that is as good as having a one-on-one tutor.<br></p> <p>The app’s highest level of achievementallows the user to express themselves in a limited way in familiar situations - in that they will be able to communicate though they will not be fluent. </p> <p>“We want to be as good as a human one-on-one tutor but we are not there yet,” he says. “We are nowhere near as adaptive as a human tutor who, by looking at your facial expression [sees] you are a little hesitant on something. They may bring [that] kind of human touch to it and we are not as good as that but I think we could be. It will take a really long time to get as good as a human tutor, to be honest.”</p> <p>Duolingo does not charge for lessons, or has ads, instead generating revenuevia a service in which users practice language skills by translating articles for clients, such as CNN. It also makes money through a certification system in which users can take a test to prove their language proficiency – a multibillion-dollar industry, according to Von Ahn, to which Dulingo aims to become the gold standard. </p> <p>Among the investors who have pumped $38.3m of venture capital into the company has been actor Ashton Kutcher. The investors are committed to not charging for the teaching content, says von Ahn. </p> <p>After languages, he says, the next move may be to teach literacy, which can also have an immediate impact on employment opportunities. The ambition is to have a range of apps which teach a number of subjects intuitively, he says.</p> <p><br></p> <h2>List of languages</h2> <p>What can you learn? Speakers of different languages are taught new tongues separately so a Russian speaker can learn English or German, a Korean speaker can learn English, and a French speaker can learn Spanish and Italian. There are 39 courses in total with 23 on the way. English speakers can learn Spanish, French, German, Italian, Portuguese, Dutch, Irish, Swedish and Danish.<br></p>", 
      "newspaperEditionDate": "2015-03-09T00:00:00Z", 
      "charCount": "5724", 
      "firstPublicationDate": "2015-03-08T12:57:03Z", 
      "wordcount": "994", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-29T22:11:03Z", 
      "trailText": "Around 70 million people have so far signed up to Duolingo – the app which applies the language of computers to help students learn a foreign language for free", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-11T12:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/learning-the-duolingo-how-one-app-speaks-volumes-for-language-learning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T12:57:03Z", 
    "type": "article", 
    "id": "business/2015/mar/08/learning-the-duolingo-how-one-app-speaks-volumes-for-language-learning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/lord-browne-bounces-back-into-oil", 
    "sectionName": "Business", 
    "webTitle": "Lord Browne bounces back into oil", 
    "fields": {
      "standfirst": "<p>The man who pioneered ‘beyond petroleum’ at BP would be thinking of retirement, or at least a venture less risky than heading L1 Energy </p>", 
      "body": "<p>Why would someone of Lord Browne’s status in business, politics and culture want to hitch his wagon to fossil fuels again, especially ones with a whiff of Russian scandal about them?</p> <p>You might have thought that at 67 he would prefer to spend more time seeking pre-Columbian artefacts at auction to add to his collection, or just sit on the sofa of his designer Chelsea home. But no, he has ditched his involvement with the government as its most senior in-house business adviser, thrown aside his chairmanship of private equity group Riverstone, and become executive chairman of L1 Energy.</p> <p>This is no ordinary oil and gas business but a highly ambitious and acquisitive start-up, backed by huge dollops of cash provided by Russian oligarchs including Mikhail Fridman.</p> <p>L1 is already in the middle of completing the purchase for $7bn (£4.6bn) of the German-based Dea oil business from local utility RWE but has plans to expand quickly and decisively in North America and the far east. And with that acquisition it has stepped headlong into a bust-up with the UK government. Dea owns North Sea fields and Westminster fears that future sanctions by the west against the Kremlin could now hit production.</p> <p>Fridman and his friends are anything but Kremlin cronies. They were not happy about being forced to sell their holding in TNK-BP to state-owned Rosneft but have taken the $14bn to start L1.</p> <p>Browne is also busy as chairman of the Tate gallery and establishing his Glass Closet organisation which campaigns on gay and lesbian rights. You would not have thought he would risk getting caught in an east-west political row. He is not talking yet, but friends say that he cannot resist an opportunity to create something new and dynamic. The man who pioneered “beyond petroleum” when he was at BP had been expected to at least go low-carbon.</p> <p>Perhaps his ultimate aim is to take over his old firm. They have already joined forces on a $12bn natural gas venture in Egypt. BP is subject to endless merger rumours with Shell or ExxonMobil. Why not L1? It could even be renamed Browne Petroleum.</p>", 
      "byline": "Observer Business Leader", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Why would someone of Lord Browne’s status in business, politics and culture want to hitch his wagon to fossil fuels again, especially ones with a whiff of Russian scandal about them? You might have thought that at 67 he would prefer to spend more time seeking pre-Columbian artefacts at auction to add to his collection, or just sit on the sofa of his designer Chelsea home. But no, he has ditched his involvement with the government as its most senior in-house business adviser, thrown aside his chairmanship of private equity group Riverstone, and become executive chairman of L1 Energy. This is no ordinary oil and gas business but a highly ambitious and acquisitive start-up, backed by huge dollops of cash provided by Russian oligarchs including Mikhail Fridman. L1 is already in the middle of completing the purchase for $7bn (£4.6bn) of the German-based Dea oil business from local utility RWE but has plans to expand quickly and decisively in North America and the far east. And with that acquisition it has stepped headlong into a bust-up with the UK government. Dea owns North Sea fields and Westminster fears that future sanctions by the west against the Kremlin could now hit production. Fridman and his friends are anything but Kremlin cronies. They were not happy about being forced to sell their holding in TNK-BP to state-owned Rosneft but have taken the $14bn to start L1. Browne is also busy as chairman of the Tate gallery and establishing his Glass Closet organisation which campaigns on gay and lesbian rights. You would not have thought he would risk getting caught in an east-west political row. He is not talking yet, but friends say that he cannot resist an opportunity to create something new and dynamic. The man who pioneered “beyond petroleum” when he was at BP had been expected to at least go low-carbon. Perhaps his ultimate aim is to take over his old firm. They have already joined forces on a $12bn natural gas venture in Egypt. BP is subject to endless merger rumours with Shell or ExxonMobil. Why not L1? It could even be renamed Browne Petroleum.", 
      "headline": "Lord Browne bounces back into oil", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "358", 
      "charCount": "2084", 
      "trailText": "The man who pioneered ‘beyond petroleum’ at BP would be thinking of retirement, or at least a venture less risky than heading L1 Energy ", 
      "shortUrl": "https://gu.com/p/46exp", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-03-08T10:52:23Z", 
      "firstPublicationDate": "2015-03-08T10:52:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e4a2591b0325c78aa9f2bf0145b5cc4e5a85220f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/8/1425811909639/eb0b19e1-817a-4c0a-9d7d-9df88a671e74-460x276.jpeg\" alt=\"Lord Browne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Browne.</span> <span class=\"element-image__credit\">Photograph: Murdo Macleod</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-11T10:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/lord-browne-bounces-back-into-oil", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T10:52:23Z", 
    "type": "article", 
    "id": "business/2015/mar/08/lord-browne-bounces-back-into-oil", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/bank-of-england-old-lady-not-for-talking-sfo", 
    "sectionName": "Business", 
    "webTitle": "The Old Lady’s not for talking: what is the Bank of England not telling us?", 
    "fields": {
      "standfirst": "Mark Carney promised to make the Bank a more open place. But its behaviour over the Serious Fraud Office investigation is reminiscent of the bad old days", 
      "body": "<p>Maybe the Bank of England is still feeling its way. When the news broke last week that<a href=\"http://www.theguardian.com/business/2015/mar/04/sfo-launches-investigation-into-bank-of-england-liqudity-auctions\" title=\"\"> it faced its first investigation by the Serious Fraud Office</a>, the Old Lady of Threadneedle Street was reticent. A brief statement from the governor Mark Carney. No details. Not even an outline of the case.</p> <p>Almost immediately speculation started, and with it the sense that once again the public was being presented with piecemeal disclosure about allegations of wrongdoing during the financial crisis. Not only was the Bank giving the appearance of an institution with something to hide, but there was a forceful reminder that parliament has never commissioned an all-embracing investigation of what went wrong before and after the Lehman Brothers collapse, or how various institutions dealt with the fallout.</p> <p>What we know about the latest incident is that the Bank sent a dossier to the SFO in November containing information about its bailout operations following the Northern Rock debacle. Banks were desperate for cash and wanted to exchange all kinds of assets for it. The Bank was a reluctant giver before the run on Northern Rock, only to throw open its doors afterwards to prevent a domino effect. Was this market in bank collateral open to abuse?</p> <p>What we don’t know is who Lord Grabiner, the barrister in charge of the Bank investigation, has fingered. Was it one of the commercial banks that was potentially at fault? Bank staff or policymakers who monitored the liquidity operations? More generally, what we can piece together from the various books written about the financial crisis and the fragments unearthed by many incomplete investigations is that chaos reigned at the time and mistakes were legion.</p> <p>Public officials and bank chief executives, keen to protect as much of their legacy as possible, have worked hard to give the appearance of openness while all the time shielding themselves from the spotlight.</p> <p>Carney has made pledges on several occasions to increase transparency and turn an institution that relied on cosy “fireside chats” and nods and winks with high-street bank bosses into one that is widely admired for straight talking and scrutinising its own practices.</p> <p>He defended the Grabiner report to MPs last week against accusations that it was diverted from looking into certain corners. Tory MP Jesse Norman, <a href=\"http://www.theguardian.com/business/2015/mar/03/bank-of-england-foreign-exchange-investigation-too-narrow-says-mp\" title=\"\">who commissioned his own legal opinion of the Grabiner remit</a>, was unimpressed and clearly wanted a broader review for the £3m his lordship spent compiling it.</p> <p>Less than a week before the <em>Financial Times</em> made the investigation public, Carney flagged 50 instances of potential market abuse. He said 42 had been referred to the Financial Conduct Authority, which was investigating “a number” of them.</p> <p>Before this confession, the Bank was embroiled in probes over interest-rate fixing in the Libor scandal and the rigging of foreign exchange markets.</p> <p>It may emerge innocent from all these examinations. But MPs are understandably frustrated at the drip-drip of accusations against the institution and the banking system, its bosses and traders, especially when the Bank is the regulator supreme – adopted by the current government as the main bastion protecting the public from market abuses in the future.</p> <p>Carney should have realised that going public with the latest allegations, even though they date back to 2007-08, would have been better than having them winkled out by the media.</p> <p>The reputation of the Bank is not determined by its past mistakes but on its determination to be open and tackle abuses. On this occasion what little information we have was dragged out of officialdom, not given freely. While the law must offer protection to people who have not been, and may never be, found guilty, public institutions should face a sterner test. And Carney should have taken the opportunity to maintain his reputation for transparency.</p> <h2>Browne bounces back into oil</h2> <p>Why would someone of Lord Browne’s status in business, politics and culture want to hitch his wagon to fossil fuels again, especially ones with a whiff of Russian scandal about them?</p> <p>You might have thought that at 67 he would prefer to spend more time seeking pre-Columbian artefacts at auction to add to his collection, or just sit on the sofa of his designer Chelsea home. But no, he has ditched his involvement with the government as its most senior in-house business adviser, thrown aside his chairmanship of private equity group Riverstone, and become executive chairman of L1 Energy.</p> <p>This is no ordinary oil and gas business but a highly ambitious and acquisitive start-up, backed by huge dollops of cash provided by Russian oligarchs including Mikhail Fridman.</p> <p>L1 is already in the middle of completing the purchase for $7bn (£4.6bn) of the German-based Dea oil business from local utility RWE but has plans to expand quickly and decisively in North America and the far east. And with that acquisition it has stepped headlong into a bust-up with the UK government. Dea owns North Sea fields and Westminster fears that future sanctions by the west against the Kremlin could now hit production.</p> <p>Fridman and his friends are anything but Kremlin cronies. They were not happy about being forced to sell their holding in TNK-BP to state-owned Rosneft but have taken the $14bn to start L1.</p> <p>Browne is also busy as chairman of the Tate gallery and establishing his Glass Closet organisation which campaigns on gay and lesbian rights. You would not have thought he would risk getting caught in an east-west political row. He is not talking yet, but friends say that he cannot resist an opportunity to create something new and dynamic. The man who pioneered “beyond petroleum” when he was at BP had been expected to at least go low-carbon.</p> <p>Perhaps his ultimate aim is to take over his old firm. They have already joined forces on a $12bn natural gas venture in Egypt. BP is subject to endless merger rumours with Shell or ExxonMobil. Why not L1? It could even be renamed Browne Petroleum.</p> <h2>Plenty of restraint at IAG</h2> <p>The sight of bosses pocketing fantastical sums while demanding employees tighten their belts has become so familiar as to almost pass unnoticed. However, one might hope it is noticed by the people whose job is – theoretically – to monitor their pay. IAG’s Willie Walsh got £6.4m in 2014 as British Airways’ sister airline Iberia turned a profit after throwing a few thousand workers on to Spain’s burgeoning scrapheap. Baroness Kingsmill, dishing out the bread as chair of IAG’s remuneration committee, noted of his 30% pay rise: “Once again, the chief executive of IAG has continued to lead by example in proposing restraint in executive packages.”</p> <p>Funnily enough, Kingsmill used exactly the same words in 2013’s annual report, when Walsh’s pay rocketed from £1m to £5m. Kingsmill herself nets £162,000 a year from her part-time IAG job, as well as holding down similar jobs on three energy and telecoms boards. She is a Labour peer. Can she do better than cut and paste?</p>", 
      "bodyText": "Maybe the Bank of England is still feeling its way. When the news broke last week that it faced its first investigation by the Serious Fraud Office, the Old Lady of Threadneedle Street was reticent. A brief statement from the governor Mark Carney. No details. Not even an outline of the case. Almost immediately speculation started, and with it the sense that once again the public was being presented with piecemeal disclosure about allegations of wrongdoing during the financial crisis. Not only was the Bank giving the appearance of an institution with something to hide, but there was a forceful reminder that parliament has never commissioned an all-embracing investigation of what went wrong before and after the Lehman Brothers collapse, or how various institutions dealt with the fallout. What we know about the latest incident is that the Bank sent a dossier to the SFO in November containing information about its bailout operations following the Northern Rock debacle. Banks were desperate for cash and wanted to exchange all kinds of assets for it. The Bank was a reluctant giver before the run on Northern Rock, only to throw open its doors afterwards to prevent a domino effect. Was this market in bank collateral open to abuse? What we don’t know is who Lord Grabiner, the barrister in charge of the Bank investigation, has fingered. Was it one of the commercial banks that was potentially at fault? Bank staff or policymakers who monitored the liquidity operations? More generally, what we can piece together from the various books written about the financial crisis and the fragments unearthed by many incomplete investigations is that chaos reigned at the time and mistakes were legion. Public officials and bank chief executives, keen to protect as much of their legacy as possible, have worked hard to give the appearance of openness while all the time shielding themselves from the spotlight. Carney has made pledges on several occasions to increase transparency and turn an institution that relied on cosy “fireside chats” and nods and winks with high-street bank bosses into one that is widely admired for straight talking and scrutinising its own practices. He defended the Grabiner report to MPs last week against accusations that it was diverted from looking into certain corners. Tory MP Jesse Norman, who commissioned his own legal opinion of the Grabiner remit, was unimpressed and clearly wanted a broader review for the £3m his lordship spent compiling it. Less than a week before the Financial Times made the investigation public, Carney flagged 50 instances of potential market abuse. He said 42 had been referred to the Financial Conduct Authority, which was investigating “a number” of them. Before this confession, the Bank was embroiled in probes over interest-rate fixing in the Libor scandal and the rigging of foreign exchange markets. It may emerge innocent from all these examinations. But MPs are understandably frustrated at the drip-drip of accusations against the institution and the banking system, its bosses and traders, especially when the Bank is the regulator supreme – adopted by the current government as the main bastion protecting the public from market abuses in the future. Carney should have realised that going public with the latest allegations, even though they date back to 2007-08, would have been better than having them winkled out by the media. The reputation of the Bank is not determined by its past mistakes but on its determination to be open and tackle abuses. On this occasion what little information we have was dragged out of officialdom, not given freely. While the law must offer protection to people who have not been, and may never be, found guilty, public institutions should face a sterner test. And Carney should have taken the opportunity to maintain his reputation for transparency. Browne bounces back into oil Why would someone of Lord Browne’s status in business, politics and culture want to hitch his wagon to fossil fuels again, especially ones with a whiff of Russian scandal about them? You might have thought that at 67 he would prefer to spend more time seeking pre-Columbian artefacts at auction to add to his collection, or just sit on the sofa of his designer Chelsea home. But no, he has ditched his involvement with the government as its most senior in-house business adviser, thrown aside his chairmanship of private equity group Riverstone, and become executive chairman of L1 Energy. This is no ordinary oil and gas business but a highly ambitious and acquisitive start-up, backed by huge dollops of cash provided by Russian oligarchs including Mikhail Fridman. L1 is already in the middle of completing the purchase for $7bn (£4.6bn) of the German-based Dea oil business from local utility RWE but has plans to expand quickly and decisively in North America and the far east. And with that acquisition it has stepped headlong into a bust-up with the UK government. Dea owns North Sea fields and Westminster fears that future sanctions by the west against the Kremlin could now hit production. Fridman and his friends are anything but Kremlin cronies. They were not happy about being forced to sell their holding in TNK-BP to state-owned Rosneft but have taken the $14bn to start L1. Browne is also busy as chairman of the Tate gallery and establishing his Glass Closet organisation which campaigns on gay and lesbian rights. You would not have thought he would risk getting caught in an east-west political row. He is not talking yet, but friends say that he cannot resist an opportunity to create something new and dynamic. The man who pioneered “beyond petroleum” when he was at BP had been expected to at least go low-carbon. Perhaps his ultimate aim is to take over his old firm. They have already joined forces on a $12bn natural gas venture in Egypt. BP is subject to endless merger rumours with Shell or ExxonMobil. Why not L1? It could even be renamed Browne Petroleum. Plenty of restraint at IAG The sight of bosses pocketing fantastical sums while demanding employees tighten their belts has become so familiar as to almost pass unnoticed. However, one might hope it is noticed by the people whose job is – theoretically – to monitor their pay. IAG’s Willie Walsh got £6.4m in 2014 as British Airways’ sister airline Iberia turned a profit after throwing a few thousand workers on to Spain’s burgeoning scrapheap. Baroness Kingsmill, dishing out the bread as chair of IAG’s remuneration committee, noted of his 30% pay rise: “Once again, the chief executive of IAG has continued to lead by example in proposing restraint in executive packages.” Funnily enough, Kingsmill used exactly the same words in 2013’s annual report, when Walsh’s pay rocketed from £1m to £5m. Kingsmill herself nets £162,000 a year from her part-time IAG job, as well as holding down similar jobs on three energy and telecoms boards. She is a Labour peer. Can she do better than cut and paste?", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-03-08T00:00:00Z", 
      "headline": "The Old Lady’s not for talking: what is the Bank of England not telling us?", 
      "trailText": "Mark Carney promised to make the Bank a more open place. But its behaviour over the Serious Fraud Office investigation is reminiscent of the bad old days", 
      "showInRelatedContent": "true", 
      "wordcount": "1165", 
      "charCount": "6980", 
      "commentable": "true", 
      "newspaperPageNumber": "46", 
      "shortUrl": "https://gu.com/p/46dhm", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T05:59:46Z", 
      "firstPublicationDate": "2015-03-08T09:00:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"0c3e565cc9414214ba94111505d0b08821393aa7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/7/1425720518835/The-Bank-of-England-could-005.jpg\" alt=\"The Bank of England could have handled news of an SFO investigation more adroitly.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England could have handled news of an SFO investigation more adroitly. Illustration: David Simonds for the Observer</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-03-11T09:00:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/bank-of-england-old-lady-not-for-talking-sfo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T09:00:01Z", 
    "type": "article", 
    "id": "business/2015/mar/08/bank-of-england-old-lady-not-for-talking-sfo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/mar/08/hundred-year-loan-long-term-economic-plan-budget-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "A hundred-year loan? Now that’s a long-term economic plan", 
    "fields": {
      "bodyText": "Policymakers in Britain and the eurozone should take note of an interesting event due to take place on Monday. The British government will finally redeem the war loan taken out in 1917 under the premiership of Lloyd George. That is to say, the last traces of that first world war debt will be repaid almost 100 years later. With debt, and deficits, one has to take the long-term view. This applied to the situation facing the coalition in 2010, and to the policymakers of the eurozone, who were also faced with the financial consequences of the 2007-09 banking crisis. The impact of the crisis was the peacetime equivalent of the devastation wreaked on public sector finances by war itself. Unfortunately, both in this country and the eurozone, an absurdly short-term view was taken of the situation, not least with regard to Greece and other peripheral eurozone economies. It is now well established that Chancellor Osborne has had to accommodate reality and “roll forward” his targets for debt and deficit reduction. Even so, what he is proposing to do to public services if the Conservatives are re-elected is sending shivers down many a spine, as the consequences of a “long-term plan” that favours tax cuts at the expense of public services and national defence become more and more manifest. When issued in February 1917, the 5% war loan of 1929-47 accounted for just over 50% of the national debt. By March 1933, when appeals to patriotism by Chancellor Neville Chamberlain persuaded people to lose money by taking up a 3.5% coupon for the original 5% – times were hard! – the war loan accounted for just under 25% of the national debt. The actual amount to be redeemed on Monday is, at just over £1.9bn, trifling by today’s standards, but tomorrow is nevertheless a historic day. Appeals to patriotism were efficacious both with regard to the original issue in 1917 and to the conversion in 1932. But one wonders, for all his persuasive powers, what reaction Osborne would face if he were to appeal to today’s electorate to accept a lower coupon. On the contrary, in a blatant pre-election bribe, our shameless chancellor has been offering the so-called “grey vote” something for nothing with a new 4% bond issue at a time when most interest rates for savers are close to zero. As for the plight of the poor, Osborne glibly told the Today programme that the poor have been paying the price for the mistakes that led to the Great Recession. We know what is implied there: it was all Gordon Brown’s fault, although, in fact, Brown made a major contribution to the fiscal and monetary stimulus that “saved the world”. At which point, a word of praise is due to that inveterate campaigner and Father of the House, Sir Peter Tapsell, who is one of the few Tory MPs to proclaim publicly that the recession was not caused by “Labour’s mess”. Many years ago Tapsell entertained hopes – nurtured, I think, by Mrs Thatcher – that he would one day be chancellor himself. It was not to be. He became a national treasure instead. At all events, Harold Macmillan once said: “Here we are, and the question is: where do we go from here?” From the chancellor’s point of view it is to next week’s budget, and to an election victory, after which he would remain as chancellor and be the key negotiator, from the powerhouse of the Treasury, over the terms for “reform” of the EU to Britain’s satisfaction. I wonder. And notwithstanding the emphasis on more austerity to come, next week’s budget is widely expected to contain more pre-election bribes. However, the record of pre-election budgets is mixed. Way back in 1964, Reginald Maudling produced a budget that was based on the assumption of a spring election, but prime minister Sir Alec Douglas Home decided to delay until autumn, and Maudling’s “short-term plan” went awry. In 1970, Roy Jenkins got caught out when he ignored an adviser’s warning that an initially well-received budget could fall victim in the public prints to a rogue set of bad trade figures, and that is exactly what happened. He was subsequently blamed for supposedly contributing to the loss of the election. As befits my maverick old friend Nigel Lawson, his most memorable budget was not the one that preceded the 1987 election, which the Tories won in a canter, but his 1988 budget, in which he changed not just the British but the western world’s attitude to acceptable levels of taxation by lowering the top rate from 60% to 40%. The Lawson boom ended in tears, but there is a sobering lesson for all in that, during Lawson’s heyday, the public finances were in such good shape that senior officials even speculated privately about the chances of paying off the entire national debt. One thing we can be quite sure about next week: the budget will bear no resemblance to Denis Healey’s last budget in 1979, when the Callaghan government lost a vote of confidence (on devolution). In the Commons, an election was called in a hurry, and the April budget was abandoned in favour of a “ways and means” budget, agreed by both parties, that merely allowed the government to continue to collect taxes until the formation of the next government – which was where Thatcher came in. Oh, and by the way: the principal pre-election bribe comes not from the chancellor but from the market forces that have halved the price of oil.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Lloyd George’s war loan is due to be paid off on Monday. If only those currently in charge of the national finances could think so far ahead", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "A hundred-year loan? Now that’s a long-term economic plan", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46d36", 
      "main": "<figure class=\"element element-image\" data-media-id=\"58d2b0a6e585dfd3873c17d4aaa5e962846a4b59\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/3/6/1425644466015/David-Lloyd-George-in-his-005.jpg\" alt=\"David Lloyd George in his study in 1929\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Lloyd George in his study in 1929, when his War Loan was still in its infancy. Photograph: Bettmann/Corbis</span> </figcaption> </figure>", 
      "body": "<p>Policymakers in Britain and the eurozone should take note of an interesting event due to take place on Monday. The British government will finally redeem the war loan taken out in 1917 under the premiership of Lloyd George. That is to say, the last traces of that first world war debt will be repaid almost 100&#xa0;years later.</p> <p>With debt, and deficits, one has to take the long-term view. This applied to the situation facing the coalition in 2010, and to the policymakers of the eurozone, who were also faced with the financial consequences of the 2007-09 banking crisis. The impact of the crisis was the peacetime equivalent of the devastation wreaked on public sector finances by war itself. Unfortunately, both in this country and the eurozone, an absurdly short-term view was taken of the situation, not least with regard to Greece and other peripheral eurozone economies.</p> <p>It is now well established that Chancellor Osborne has had to accommodate reality and “roll forward” his targets for debt and deficit reduction. Even so, what he is proposing to do to public services if the Conservatives are re-elected is sending shivers down many a spine, as the consequences of a “long-term plan” that favours tax cuts at the expense of public services and national defence become more and more manifest.</p> <p>When issued in February 1917, the 5% war loan of 1929-47 accounted for just over 50% of the national debt. By March 1933, when appeals to patriotism by Chancellor Neville Chamberlain persuaded people to lose money by taking up a 3.5% coupon for the original 5% – times were hard! – the war loan accounted for just under 25% of the national debt.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Unfortunately, both in this country and the eurozone, an absurdly short-term view was taken of the situation</p> </blockquote> </aside>  <p>The actual amount to be redeemed on Monday is, at just over £1.9bn, trifling by today’s standards, but tomorrow is nevertheless a historic day. Appeals to patriotism were efficacious both with regard to the original issue in 1917 and to the conversion in 1932. But one wonders, for all his persuasive powers, what reaction Osborne would face if he were to appeal to today’s electorate to accept a lower coupon. On the contrary, in a blatant pre-election bribe, our shameless chancellor has been offering the so-called “grey vote” something for nothing with a new 4% bond issue at a time when most interest rates for savers are close to zero.</p> <p>As for the plight of the poor, Osborne glibly told the <em>Today </em>programme that the poor have been paying the price for the mistakes that led to the Great Recession. We know what is implied there: it was all Gordon Brown’s fault, although, in fact, Brown made a major contribution to the fiscal and monetary stimulus that “saved the world”.</p> <p>At which point, a word of praise is due to that inveterate campaigner and Father of the House, Sir Peter Tapsell, who is one of the few Tory MPs to proclaim publicly that the recession was not caused by “Labour’s mess”. Many years ago Tapsell entertained hopes – nurtured, I think, by Mrs Thatcher – that he would one day be chancellor himself. It was not to be. He became a national treasure instead.</p> <p>At all events, Harold Macmillan once said: “Here we are, and the question is: where do we go from here?” From the chancellor’s point of view it is to next week’s budget, and to an election victory, after which he would remain as chancellor and be the key negotiator, from the powerhouse of the Treasury, over the terms for “reform” of the EU to Britain’s satisfaction.</p> <p>I wonder. And notwithstanding the emphasis on more austerity to come, next week’s budget is widely expected to contain more pre-election bribes.</p> <p>However, the record of pre-election budgets is mixed. Way back in 1964, Reginald Maudling produced a budget that was based on the assumption of a spring election, but prime minister Sir Alec Douglas Home decided to delay until autumn, and Maudling’s “short-term plan” went awry.</p> <p>In 1970, Roy Jenkins got caught out when he ignored an adviser’s warning that an initially well-received budget could fall victim in the public prints to a rogue set of bad trade figures, and that is exactly what happened. He was subsequently blamed for supposedly contributing to the loss of the election.</p> <p>As befits my maverick old friend Nigel Lawson, his most memorable budget was not the one that preceded the 1987 election, which the Tories won in a canter, but his 1988 budget, in which he changed not just the British but the western world’s attitude to acceptable levels of taxation by lowering the top rate from 60% to 40%.</p> <p>The Lawson boom ended in tears, but there is a sobering lesson for all in that, during Lawson’s heyday, the public finances were in such good shape that senior officials even speculated privately about the chances of paying off the entire national debt.</p> <p>One thing we can be quite sure about next week: the budget will bear no resemblance to Denis Healey’s last budget in 1979, when the Callaghan government lost a vote of confidence (on devolution). In the Commons, an election was called in a hurry, and the April budget was abandoned in favour of a “ways and means” budget, agreed by both parties, that merely allowed the government to continue to collect taxes until the formation of the next government – which was where Thatcher came in.</p> <p>Oh, and by the way: the principal pre-election bribe comes not from the chancellor but from the market forces that have halved the price of oil.</p>", 
      "newspaperEditionDate": "2015-03-08T00:00:00Z", 
      "charCount": "5338", 
      "firstPublicationDate": "2015-03-08T08:59:01Z", 
      "wordcount": "935", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:59:48Z", 
      "trailText": "Lloyd George’s war loan is due to be paid off on Monday. If only those currently in charge of the national finances could think so far ahead", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-03-11T08:59:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/mar/08/hundred-year-loan-long-term-economic-plan-budget-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-03-08T08:59:01Z", 
    "type": "article", 
    "id": "business/2015/mar/08/hundred-year-loan-long-term-economic-plan-budget-george-osborne", 
    "pillarName": "News"
  }
]