[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/davos-agenda-al-gore-pharrell-williams-ebola-climate-change-oil", 
    "sectionName": "Business", 
    "webTitle": "On the Davos agenda: from Al Gore on global warming to fears over eurozone", 
    "fields": {
      "bodyText": "Snow on the roofs of the ski chalets at the upmarket ski resort may be one of the defining images of Davos, but it will be the warming of the planet that is at the top of the issues under discussion at the World Economic Forum. In the kind of speaking double act beloved of the event’s organisers, Al Gore, the former US vice-president, who has described climate change as “the biggest challenge our civilisation faces”, will discuss the subject alongside Pharrell Williams. The pop star, who reached No 1 with Happy, is appearing as creative director of Bionic Yarn, a company that turns fibres from recycled plastic into durable textiles. The energetic Gore is also participating in other events looking at how business should respond to climate change, alongside Lord Stern, president of the British Academy, and speakers from the insurance company Axa. • Elsewhere, conflict is the number-one issue for the political and business elite this year. The rise of Islamic State has awoken fears over failures of national governance and the collapse of nation states. Several Middle Eastern leaders are in attendance, including Egypt’s president Abdel Fatah al-Sisi; King Abdullah of Jordan; Haidar al-Abadi, the prime minister of Iraq; and Massoud Barzani, the president of the autonomous Kurdistan region. The Ukraine crisis is a reminder that “long-forgotten” disputes can flare back into life, the World Economic Foundation says, with widespread consequences for a whole region. Petro Poroshenko, the president of Ukraine, will be looking for backing as his country risks defaulting on its debts. He should get support from George Soros, the billionaire investor and philanthropist, who is pushing European governments to offer Kiev more help. He will be lobbying the likes of Germany’s Angela Merkel, France’s François Hollande and Italy’s Matteo Renzi. The terror attacks in France this month will also be debated and the former UK prime minister Tony Blair, will take part in a session on Wednesday examining whether religion is a pretext for conflict. • Global authorities were slow, at least initially, to respond to the Ebola outbreak and provide resources to the countries affected, according to the organisers at Davos. The forum will ask what lessons can be learned. Panellists include Kofi Annan, former secretary general of the United Nations, as well as Margaret Chan, director general of the World Health Organisation. Alpha Condé, the president of Guinea, who has faced accusations of being initially slow to respond to Ebola, is also speaking. The New York Times quoted him recently as saying: “While shaving, I think of Ebola; while eating, I think of Ebola; while sleeping, I think of Ebola.” • Central banks will be a major topic of conversation in the meeting rooms, coffee shops and bars of Davos as monetary policy in Europe and the US continues to diverge and inflation falls across the global economy. The shock abolition of Switzerland’s currency gap last week has left many financial firms nursing losses and reminded us all that 2015 could be a turbulent year in the markets. Thomas Jordan, the Swiss central bank chief who sparked the turmoil, can expect a lively reception. At least seven other central bank chiefs are attending, including the Bank of England governor, Mark Carney. However, the European Central Bank president Mario Draghi is not attending this year. He will be stuck in Frankfurt handling the ECB’s meeting on Thursday, where a big quantitative easing (QE) programme could be announced. At a debate on the prospect of higher interest rates in the US, delegates from emerging markets will be pushing American officials to handle the ending of the QE programme responsibly after seeing “hot money” pour into their economies. They do not want a repeat of the currency crisis that struck Argentina during last year’s meeting. • Meanwhile, the tumble in the oil price to five-year lows means different things to different Davos attendees. It is a bitter blow to exporters, raises political risk in the Middle East and hits growth in emerging markets. Once he arrives in Switzerland, Abdalla Salem El-Badri, Opec’s secretary general, will face criticism from producers over the cartel’s refusal to cut supplies. This article was amended on 20 January to insert the correct bylines.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Leaders and celebrities flock to Switzerland to discuss Ebola, oil and banks at World Economic Forum</p>", 
      "byline": "Graeme Weardenand Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "On the Davos agenda: from Al Gore on global warming to fears over eurozone", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45xmd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4cf15aacab4cccc0d5ba99f42c74a1e76a012a07\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/18/1421623840478/Pharrell-Williams-011.jpg\" alt=\"Pharrell Williams\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pop star Pharrell Williams will join former US vice-president Al Gore at Davos to discuss climate change. Photograph: Gustavo Papaleo</span> </figcaption> </figure>", 
      "body": "<p>Snow on the roofs of the ski chalets at the upmarket ski resort may be one of the defining images of Davos, but it will be the warming of the planet that is at the top of the issues under discussion at the World Economic Forum.</p> <p>In the kind of speaking double act beloved of the event’s organisers, Al Gore, the former US vice-president, who has described <a href=\"http://www.theguardian.com/business/2015/jan/18/seven-themes-dominate-davos-climate-change-political-instability-2015\">climate change as “the biggest challenge our civilisation faces”</a>, will discuss the subject alongside Pharrell Williams. The pop star, who reached No 1 with Happy, is appearing as creative director of Bionic Yarn, a company that turns fibres from recycled plastic into durable textiles.</p> <p>The energetic Gore is also participating in other events looking at how business should respond to climate change, alongside Lord Stern, president of the British Academy, and speakers from the insurance company Axa.</p> <p>• Elsewhere, conflict is the number-one issue for the political and business elite this year. The rise of Islamic State has awoken fears over failures of national governance and the collapse of nation states. Several Middle Eastern leaders are in attendance, including Egypt’s president Abdel Fatah al-Sisi; King Abdullah of Jordan; Haidar al-Abadi, the prime minister of Iraq; and Massoud Barzani, the president of the autonomous Kurdistan region.</p> <p>The Ukraine crisis is a reminder that “long-forgotten” disputes can flare back into life, the World Economic Foundation says, with widespread consequences for a whole region. Petro Poroshenko, the president of Ukraine, will be looking for backing as his country risks defaulting on its debts. He should get support from George Soros, the billionaire investor and philanthropist, who is pushing European governments to offer Kiev more help. He will be lobbying the likes of Germany’s Angela Merkel, France’s François Hollande and Italy’s Matteo Renzi.</p> <p>The terror attacks in France this month will also be debated and the former UK prime minister Tony Blair, will take part in a session on Wednesday examining whether religion is a pretext for conflict.</p> <p>• Global authorities were slow, at least initially, to respond to the Ebola outbreak and provide resources to the countries affected, according to the organisers at Davos. The forum will ask what lessons can be learned.</p> <p>Panellists include Kofi Annan, former secretary general of the United Nations, as well as Margaret Chan, director general of the World Health Organisation.</p> <p>Alpha Condé, the president of Guinea, who has faced accusations of being initially slow to respond to Ebola, is also speaking. The New York Times quoted him recently as saying: “While shaving, I think of Ebola; while eating, I think of Ebola; while sleeping, I think of Ebola.”</p> <p>• Central banks will be a major topic of conversation in the meeting rooms, coffee shops and bars of Davos as monetary policy in Europe and the US continues to diverge and inflation falls across the global economy.</p> <p>The shock abolition of <a href=\"http://www.theguardian.com/business/2015/jan/15/currency-markets-switzerland-franc\">Switzerland’s currency gap</a> last week has left many financial firms nursing losses and reminded us all that 2015 could be a turbulent year in the markets. Thomas Jordan, the Swiss central bank chief who sparked the turmoil, can expect a lively reception.</p> <p>At least seven other central bank chiefs are attending, including the Bank of England governor, Mark Carney.</p> <p>However, the European Central Bank president Mario Draghi is not attending this year. He will be stuck in Frankfurt handling the ECB’s meeting on Thursday, where a big <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2015/jan/07/quantative-easing-aint-easy-to-quantify\">quantitative easing</a> (QE) programme could be announced.</p> <p>At a debate on the prospect of higher interest rates in the US, delegates from emerging markets will be pushing American officials to handle the ending of the QE programme responsibly after seeing “hot money” pour into their economies. They do not want a repeat of the currency crisis that struck Argentina during last year’s meeting.</p> <p>• Meanwhile, the tumble in the oil price to five-year lows means different things to different Davos attendees. It is a bitter blow to exporters, raises political risk in the Middle East and hits growth in emerging markets.</p> <p>Once he arrives in Switzerland, Abdalla Salem El-Badri, Opec’s secretary general, will face criticism from producers over the cartel’s refusal to cut supplies.</p> <ul> <li><em>This article was amended on 20 January to insert the correct bylines.</em></li> </ul>", 
      "newspaperEditionDate": "2015-01-19T00:00:00Z", 
      "charCount": "4324", 
      "firstPublicationDate": "2015-01-18T23:45:07Z", 
      "wordcount": "710", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2018-02-14T17:55:38Z", 
      "trailText": "Leaders and celebrities flock to Switzerland to discuss Ebola, oil and banks at World Economic Forum", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-21T23:45:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/davos-agenda-al-gore-pharrell-williams-ebola-climate-change-oil", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T23:45:07Z", 
    "type": "article", 
    "id": "business/2015/jan/18/davos-agenda-al-gore-pharrell-williams-ebola-climate-change-oil", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/dixons-carphone-black-friday-retailer-shares-argos-john-lewis-electrical-goods", 
    "sectionName": "Business", 
    "webTitle": "Dixons Carphone positive over Black Friday performance", 
    "fields": {
      "bodyText": "Dixons Carphone hailed a “barnstorming” performance at its UK and Irish stores thanks to Black Friday, but this week the newly merged electrical goods and phone retailer will reveal how that affected its overall Christmas sales. Shares in Dixons Carphone have fallen nearly 7% after Game Digital issued a profits warning late on Tuesday and Argos’s parent company Home Retail Group said like-for-like sales were flat in the 18 weeks to 3 January against expectations of a 2% rise. Argos, John Lewis and Game Digital have all said that sales of electrical goods slumped after surging on the late November discount day and that their profit margins took a hit as a result. Still, analysts expect Dixons Carphone to deliver a 5% rise in sales at established stores in the nine weeks to 3 January and a 3% rise in northern Europe as it aims to secure annual profits of £354m in the year to April. This week will also see sales updates from Poundland, Halfords and WH Smith as this year’s wave of retailer Christmas sales announcements begins to subside. Discount stores are widely expected to have enjoyed a strong festive season and analysts at Shore Capital predict Poundland will reveal a 12.5% rise in total sales, equivalent to about 4% when the impact of new store openings and closures is taken into account.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Retailer aims to secure annual profits of £354m, but shares fall nearly 7% after Argos and John Lewis report slump in sales of electrical goods", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Dixons Carphone positive over Black Friday performance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45xj4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"19aad99e4f34f0059ff9091f24669a7ea579adef\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/18/1421600541753/Woman-walks-past-a-branch-011.jpg\" alt=\"Woman walks past a branch of Carphone Warehouse\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shares in Dixons Carphone have fallen nearly 7%. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Dixons Carphone hailed a “barnstorming” performance at its UK and Irish stores thanks to Black Friday, but this week the newly merged electrical goods and phone retailer will reveal how that affected its overall Christmas sales.</p> <p>Shares in Dixons Carphone have fallen nearly 7% after <a href=\"http://www.theguardian.com/business/marketforceslive/2015/jan/14/game-digital-slumps-after-profit-warning-as-ftse-falls-on-commodity-collapse\" title=\"\">Game Digital issued a profits warning late on Tuesday</a> and <a href=\"http://www.theguardian.com/business/2015/jan/15/black-friday-divides-retail-winners-losers\" title=\"\">Argos’s parent company Home Retail Group said like-for-like sales were flat in the 18 weeks to 3 January</a> against expectations of a 2% rise.</p> <p>Argos, John Lewis and Game Digital have all said that sales of electrical goods slumped after surging on the late November discount day and that their profit margins took a hit as a result. Still, analysts expect Dixons Carphone to deliver a 5% rise in sales at established stores in the nine weeks to 3 January and a 3% rise in northern Europe as it aims to secure annual profits of £354m in the year to April.</p> <p>This week will also see sales updates from Poundland, Halfords and WH Smith as this year’s wave of retailer Christmas sales announcements begins to subside.</p> <p>Discount stores are widely expected to have enjoyed a strong festive season and analysts at Shore Capital predict Poundland will reveal a 12.5% rise in total sales, equivalent to about 4% when the impact of new store openings and closures is taken into account.</p>", 
      "newspaperEditionDate": "2015-01-19T00:00:00Z", 
      "charCount": "1311", 
      "firstPublicationDate": "2015-01-18T17:04:07Z", 
      "wordcount": "228", 
      "lang": "en", 
      "lastModified": "2017-11-30T01:18:26Z", 
      "trailText": "Retailer aims to secure annual profits of £354m, but shares fall nearly 7% after Argos and John Lewis report slump in sales of electrical goods", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-21T17:04:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/dixons-carphone-black-friday-retailer-shares-argos-john-lewis-electrical-goods", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T17:04:07Z", 
    "type": "article", 
    "id": "business/2015/jan/18/dixons-carphone-black-friday-retailer-shares-argos-john-lewis-electrical-goods", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/seven-themes-dominate-davos-climate-change-political-instability-2015", 
    "sectionName": "Business", 
    "webTitle": "Seven themes that will dominate Davos 2015", 
    "fields": {
      "standfirst": "<p>World leaders, top business people and campaigners will be debating issues from climate change to political instability at the World Economic Forum this week</p>", 
      "body": "<h2>Climate change</h2>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d4608399-c5ac-4d53-9b48-0c31e3619713\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421510005158/0ec91c7a-75aa-4d08-a6f4-cb4a3d96fd19-460x276.jpeg\" alt=\"Al Gore will be demanding action on climate change this week.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Al Gore will be demanding action on climate change this week.</span> <span class=\"element-image__credit\">Photograph: Rex</span> </figcaption> </figure>  <p>Last year was the warmest on record, and climate change will be high on the agenda during <a href=\"http://www.weforum.org/events/world-economic-forum-annual-meeting-2015/\">the first full day of events in Davos</a>.</p> <p><strong>Al Gore</strong>, the former vice-president of the US, who has described climate change as “the biggest challenge our civilisation faces”, is taking centre stage alongside <strong>Pharrell Williams</strong>, the pop star who sang “Happy” but who is appearing as creative director of Bionic Yarn, a company that turns fibres from recycled plastic into durable textiles.</p> <p>Gore is participating in other events looking at how business should respond to climate change, alongside <strong>Lord Stern</strong>, president of the British Academy, and speakers from the insurance company Axa.</p> <p>Other events covering this topic include “Building for the Storm”, asking how governments should respond to climate change. Another session will look at how a comprehensive global climate deal can be achieved.</p> <h2> Political instability</h2>  <figure class=\"element element-image\" data-media-id=\"a94f624513f67d323dadd91ae17eb90e2a913ad2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421509739887/051a1891-ff35-4d96-b981-763f8255de40-bestSizeAvailable.png\" alt=\"Davos Global Risks\" width=\"378\" height=\"356\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> </figcaption> </figure>  <p> Conflict is the number-one issue for the political and business elite this year. The rise of Islamic State has awoken fears over failures of national governance and the collapse of nation states.</p> <p> Several Middle Eastern leaders are in attendance, including Egypt’s president <strong>Abdel Fatah al-Sisi;</strong> <strong>King</strong> <strong> Abdullah </strong>of Jordan<strong>; </strong><strong>Haidar al-Abadi</strong>, prime minister of Iraq; and <strong>Massoud Barzani</strong>, president of the autonomous Kurdistan region.</p> <p> The Ukraine crisis is a reminder that “long-forgotten” disputes can flare back into life, the World Economic Foundation says, with widespread consequences for a whole region. <strong>Petro Poroshenko</strong>, president of Ukraine, will be looking for support as his country risks defaulting on its debts. </p> <p><strong>Poroshenko</strong> should get support from George Soros, the billionaire investor and philanthropist, who is pushing European governments to offer Kiev more help. He will be lobbying the likes of Germany’s <strong>Angela Merkel</strong>, France’s <strong>François Hollande</strong> and Italy’s <strong>Matteo Renzi</strong>.</p> <p> The terror attacks in France this month will also be debated, just days after many heads of government marched in Paris. On Wednesday, the former UK prime minister <strong>Tony Blair</strong> will take part in a session examining whether religion is a pretext for conflict.</p> <h2>Pandemics</h2>  <figure class=\"element element-image\" data-media-id=\"9e206bfdbb4cf61a69c2e65c3240443bc0c2daa0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421509855639/2ab84f80-dacc-410c-9166-b378e87b7ec2-460x276.jpeg\" alt=\"A medical team sent by China to Liberia to assist in the fight against Ebola arrives back at Chongqing Jiangbei International airport.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A medical team sent by China to Liberia to assist in the fight against Ebola arrives back at Chongqing Jiangbei International airport.</span> <span class=\"element-image__credit\">Photograph: ChinaFotoPress/Getty Images</span> </figcaption> </figure>  <p>Global authorities were slow, at least initially, to respond to the Ebola outbreak and provide resources to the countries affected, according to the organisers at Davos. So what lessons can we learn?</p> <p>Panellists discussing the subject include <strong>Kofi Annan</strong>, former secretary general of the UN, as well as <strong>Margaret Chan, </strong>director general of the World Health Organisation. <strong>Alpha Condé</strong>, the president of Guinea, who has faced accusations of being initially slow to respond to Ebola, is also speaking. </p> <p>The New York Times quoted him recently saying: “While shaving I think of Ebola, while eating I think of Ebola, while sleeping I think of Ebola.”</p> <h2>Technology</h2>  <figure class=\"element element-image\" data-media-id=\"3f40118958b5a70426ce1f26fe25abfb085001dc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/18/1421573771348/86366ffe-e179-408b-8237-75e0a374254f-460x276.jpeg\" alt=\"Network cables hanging from a computer screen shows rows of binary code\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Cyber-security will be high on the agenda at Davos.</span> <span class=\"element-image__credit\">Photograph: Oliver Berg/DPA/Corbis</span> </figcaption> </figure>  <p> <strong>Sir Tim Berners-Lee</strong>, the inventor of the world wide web, is among those speaking on the topic of “In Tech We Trust”. <strong>Eric Schmidt</strong>, the boss of Google, is one of this year’s co-chairs while <strong>Sheryl Sandberg</strong> of Facebook and <strong>Satya Nadella</strong> of Microsoft will also be involved in a debate on the future of the digital economy. </p> <p>Cyber-security should be high on the agenda too, following <a href=\"http://www.theguardian.com/technology/2015/jan/16/david-cameron-encryption-lavabit-ladar-levison\">David Cameron’s controversial suggestion that governments should be given access to encrypted data</a>.</p> <p><strong>Jack Ma</strong>, founder of China’s search engine Alibaba, is also a key speaker.</p> <h2> Quantitative easing</h2>  <figure class=\"element element-image\" data-media-id=\"53fd6d6a7ed67e61290a492f2cff3463ab465fac\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421510235173/07d38cf0-361f-4f12-9039-ad4b1e18433c-460x358.jpeg\" alt=\"World markets were rocked after the Swiss National Bank dramatically dropped its ceiling on the Swiss franc last week, making a Davos trip even more expensive.\" width=\"460\" height=\"358\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">World markets were rocked after the Swiss National Bank dropped its ceiling on the Swiss franc, making a Davos trip even more expensive.</span> <span class=\"element-image__credit\">Photograph: Thomas Hodel/Reuters</span> </figcaption> </figure>  <p> Central banks will be a major topic of conversation in the meeting rooms, coffee shops and bars of Davos this week, as monetary policy in Europe and the US continues to diverge and inflation falls across the global economy.</p> <p> The shock abolition of Switzerland’s currency gap last week has <a href=\"http://www.theguardian.com/business/2015/jan/16/west-ham-sponsor-alpari-swiss-currency-crisis\">left many financial firms nursing losses</a>, and reminded us all that 2015 could be a turbulent year in the markets. <strong>Thomas Jordan</strong>, the Swiss central bank chief who sparked the turmoil, can expect a lively reception. At least seven other central bank chiefs are also attending, including the Bank of England governor, Mark Carney.</p> <p>The European Central Bank (ECB) president <strong>Mario Draghi</strong> isn’t attending this year. He will be stuck in Frankfurt handling the ECB’s meeting on Thursday, <a href=\"http://www.theguardian.com/world/2015/jan/18/should-greece-debt-forgiven-new-idea-europe-syriza\">where a big quantitative easing (QE) </a><a href=\"http://www.theguardian.com/world/2015/jan/18/should-greece-debt-forgiven-new-idea-europe-syriza\">programme</a> <a href=\"http://www.theguardian.com/world/2015/jan/18/should-greece-debt-forgiven-new-idea-europe-syriza\">could be announced</a>.</p> <p> Earlier that day a debate will take place on the prospect of higher interest rates in the US. Delegates from emerging markets will be pushing American officials to handle the ending of the QE programme responsibly, after seeing “hot money” pour into their economies. They don’t want a repeat of the currency crisis that struck Argentina during last year’s meeting.</p> <h2> Inequality</h2>  <figure class=\"element element-image\" data-media-id=\"143dba60ebe605787b8a7679cbd7974c267ec8f6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421511108982/8bdf1174-12c9-4f30-88e8-d689516335f4-460x325.jpeg\" alt=\"Inequality\" width=\"460\" height=\"325\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> <span class=\"element-image__credit\">Illustration: Oxfam/Guardian</span> </figcaption> </figure>  <p> Income inequality has featured highly on Davos’s agenda for several years, but progress remains disappointingly slow.</p> <p>The World Economic Foundation sees rising socioeconomic inequality as driving “social fragility”. It reminded delegates that the average income of the richest 10% of nations in the Organisation for Economic Co-operation and Development (OECD) is now nine times larger than that of the poorest 10%. The global unemployment rate is expected to remain at current levels until 2018, showing the failure to tackle the challenges thrown up by the financial crisis.</p> <p><strong> Bill and Marissa Gates</strong>, and the Oxfam International executive director <strong>Winnie Byanyima</strong> will be putting the case for more support for developing nations; Byanyima has extra clout as a co-chair of this year’s meeting.</p> <p>The OECD chief <strong>Angel Gurría</strong> and <strong>Guy Ryder</strong> of the International Labour Organisation will be lobbying for workers to get a better deal.</p> <h2> Oil</h2>  <figure class=\"element element-image\" data-media-id=\"f5be5aa5b3411fa5c7fb7b052c415c85433e3b9e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421510614277/e17ba8e0-94a9-4465-946a-e7a2736faf45-460x278.png\" alt=\"Brent crude over the past 12 months\" width=\"460\" height=\"278\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brent crude has tumbled over the past 12 months.</span> <span class=\"element-image__credit\">Illustration: Nasdaq.com</span> </figcaption> </figure>  <p> The tumble in the oil price to five-year lows means different things for Davos attendees. It’s a bitter blow to exporters, raising political risk in the Middle East and hitting growth in emerging markets.</p> <p>Once he arrives in Switzerland, <strong>Abdalla Salem El-Badri</strong>, Opec’s secretary general, will face criticism from producers over the cartel’s refusal to cut supplies.</p> <p>Western leaders are more sanguine, welcoming the boost to consumers’ spending power. Environmental groups, though, will be urging oil producers not to drag their feet over green technologies.</p>", 
      "byline": "Graeme Wearden and Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Climate change Last year was the warmest on record, and climate change will be high on the agenda during the first full day of events in Davos. Al Gore, the former vice-president of the US, who has described climate change as “the biggest challenge our civilisation faces”, is taking centre stage alongside Pharrell Williams, the pop star who sang “Happy” but who is appearing as creative director of Bionic Yarn, a company that turns fibres from recycled plastic into durable textiles. Gore is participating in other events looking at how business should respond to climate change, alongside Lord Stern, president of the British Academy, and speakers from the insurance company Axa. Other events covering this topic include “Building for the Storm”, asking how governments should respond to climate change. Another session will look at how a comprehensive global climate deal can be achieved. Political instability Conflict is the number-one issue for the political and business elite this year. The rise of Islamic State has awoken fears over failures of national governance and the collapse of nation states. Several Middle Eastern leaders are in attendance, including Egypt’s president Abdel Fatah al-Sisi; King Abdullah of Jordan; Haidar al-Abadi, prime minister of Iraq; and Massoud Barzani, president of the autonomous Kurdistan region. The Ukraine crisis is a reminder that “long-forgotten” disputes can flare back into life, the World Economic Foundation says, with widespread consequences for a whole region. Petro Poroshenko, president of Ukraine, will be looking for support as his country risks defaulting on its debts. Poroshenko should get support from George Soros, the billionaire investor and philanthropist, who is pushing European governments to offer Kiev more help. He will be lobbying the likes of Germany’s Angela Merkel, France’s François Hollande and Italy’s Matteo Renzi. The terror attacks in France this month will also be debated, just days after many heads of government marched in Paris. On Wednesday, the former UK prime minister Tony Blair will take part in a session examining whether religion is a pretext for conflict. Pandemics Global authorities were slow, at least initially, to respond to the Ebola outbreak and provide resources to the countries affected, according to the organisers at Davos. So what lessons can we learn? Panellists discussing the subject include Kofi Annan, former secretary general of the UN, as well as Margaret Chan, director general of the World Health Organisation. Alpha Condé, the president of Guinea, who has faced accusations of being initially slow to respond to Ebola, is also speaking. The New York Times quoted him recently saying: “While shaving I think of Ebola, while eating I think of Ebola, while sleeping I think of Ebola.” Technology Sir Tim Berners-Lee, the inventor of the world wide web, is among those speaking on the topic of “In Tech We Trust”. Eric Schmidt, the boss of Google, is one of this year’s co-chairs while Sheryl Sandberg of Facebook and Satya Nadella of Microsoft will also be involved in a debate on the future of the digital economy. Cyber-security should be high on the agenda too, following David Cameron’s controversial suggestion that governments should be given access to encrypted data. Jack Ma, founder of China’s search engine Alibaba, is also a key speaker. Quantitative easing Central banks will be a major topic of conversation in the meeting rooms, coffee shops and bars of Davos this week, as monetary policy in Europe and the US continues to diverge and inflation falls across the global economy. The shock abolition of Switzerland’s currency gap last week has left many financial firms nursing losses, and reminded us all that 2015 could be a turbulent year in the markets. Thomas Jordan, the Swiss central bank chief who sparked the turmoil, can expect a lively reception. At least seven other central bank chiefs are also attending, including the Bank of England governor, Mark Carney. The European Central Bank (ECB) president Mario Draghi isn’t attending this year. He will be stuck in Frankfurt handling the ECB’s meeting on Thursday, where a big quantitative easing (QE) programme could be announced. Earlier that day a debate will take place on the prospect of higher interest rates in the US. Delegates from emerging markets will be pushing American officials to handle the ending of the QE programme responsibly, after seeing “hot money” pour into their economies. They don’t want a repeat of the currency crisis that struck Argentina during last year’s meeting. Inequality Income inequality has featured highly on Davos’s agenda for several years, but progress remains disappointingly slow. The World Economic Foundation sees rising socioeconomic inequality as driving “social fragility”. It reminded delegates that the average income of the richest 10% of nations in the Organisation for Economic Co-operation and Development (OECD) is now nine times larger than that of the poorest 10%. The global unemployment rate is expected to remain at current levels until 2018, showing the failure to tackle the challenges thrown up by the financial crisis. Bill and Marissa Gates, and the Oxfam International executive director Winnie Byanyima will be putting the case for more support for developing nations; Byanyima has extra clout as a co-chair of this year’s meeting. The OECD chief Angel Gurría and Guy Ryder of the International Labour Organisation will be lobbying for workers to get a better deal. Oil The tumble in the oil price to five-year lows means different things for Davos attendees. It’s a bitter blow to exporters, raising political risk in the Middle East and hitting growth in emerging markets. Once he arrives in Switzerland, Abdalla Salem El-Badri, Opec’s secretary general, will face criticism from producers over the cartel’s refusal to cut supplies. Western leaders are more sanguine, welcoming the boost to consumers’ spending power. Environmental groups, though, will be urging oil producers not to drag their feet over green technologies.", 
      "headline": "Seven themes that will dominate Davos 2015", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "984", 
      "charCount": "6087", 
      "trailText": "World leaders, top business people and campaigners will be debating issues from climate change to political instability at the World Economic Forum this week", 
      "shortUrl": "https://gu.com/p/45xb4", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T17:55:41Z", 
      "firstPublicationDate": "2015-01-18T16:05:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f96c8c44e2412c90009d4f93ba9f3e9444cb1087\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421508821275/b87f3837-aaf8-47bb-adcf-1c6d5cb1e214-460x276.jpeg\" alt=\"The annual meeting of the WEF takes place in the Swiss Alpine resort of Davos.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The annual meeting of the WEF takes place in the Swiss Alpine resort of Davos.</span> <span class=\"element-image__credit\">Photograph: Laurent Gillieron/EPA/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-21T16:05:23Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/seven-themes-dominate-davos-climate-change-political-instability-2015", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T16:05:23Z", 
    "type": "article", 
    "id": "business/2015/jan/18/seven-themes-dominate-davos-climate-change-political-instability-2015", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/hsbcs-antonio-simoes-says-being-gay-was-key-to-career-success", 
    "sectionName": "Business", 
    "webTitle": "HSBC’s António Simões says being gay was key to career success", 
    "fields": {
      "standfirst": "Chief executive tells Portuguese newspaper his sexuality has made him ‘a more authentic person’", 
      "body": "<p>One of the UK’s most senior banking executives has said his sexuality helped him rise to the top.</p> <p>António Simões, the chief executive of HSBC UK, said that being gay had made him “a more authentic person, better able to empathise, and with more emotional intelligence. If I wasn’t gay, probably I wouldn’t be CEO of the bank.”</p> <p>Simões, a 39-year-old Portuguese national, who took charge of HSBC’s UK business in 2012, said he thought gay people had a “personal duty at the professional level to come out of the closet”.</p> <p>“If we want to live in a true meritocracy, the only thing that should matter is what you can do and not what you are.”</p> <p>The banking executive was speaking in <a href=\"http://expresso.sapo.pt/antonio-simoes-se-nao-fosse-gay-provavelmente-nao-seria-ceo-do-banco=f906769\" title=\"\">an interview with the Portuguese newspaper Expresso</a>, which was first <a href=\"http://www.thesundaytimes.co.uk/sto/news/uk_news/People/article1508386.ece\" title=\"\">reported in English</a> by the Sunday Times.</p> <p>Once described by Lord Browne, the former chief executive of BP, as a “poster child for diversity in the City”, Simões was named as <a href=\"http://www.ft.com/cms/s/0/476bfcf8-3a15-11e3-9243-00144feab7de.html?siteedition=uk#axzz3PASza9fC\" title=\"\">the most influential openly gay executive</a> by the awareness group OUTstanding in Business in 2013.</p> <p>Lord Browne, who became a campaigner for gay rights in the City after being outed by a Sunday tabloid in 2007, has spoken of his regret at staying in the closet during a 38-year career at BP. He has called for <a href=\"http://www.theguardian.com/society/2014/may/24/lord-browne-thought-being-gay-wrong-interview-bp-boss-homophobia\" title=\"\">companies to do more</a> to make it easier for people to come out at work and “feel safe to be who they are”.</p> <p>According to the US-based Center for Talent Innovation, 41% of people who are lesbian, gay, bisexual or transgender (LGBT) do not feel comfortable disclosing their sexuality at work, while another US-study found that 62% of LGBT graduates go back into the closet on taking their first job.</p> <p>Despite being hailed as a role model, Simões still gets asked what his wife does for a living.</p> <p>“Sometimes I reply, ‘My husband also works in the financial area’, or ‘My husband will divorce me if I don’t get home in time to walk the dogs’, but English society is so politically correct – particularly in London – that we live in this kind of ‘acceptability bubble’ where people will say absolutely nothing,” he said.</p> <p>Simões suggested his age, nationality and even thinning hair could have limited his success – but not his sexuality.</p> <p>“I recently said at a conference that it is much stranger – and statistically more improbable – that a 39-year-old Portuguese is CEO of HSBC UK than the fact that the CEO of the bank is gay,” he said.</p> <p>“It’s never going to happen again in the history of HSBC that a 39-year-old short, bald, Portuguese becomes CEO of the bank but I hope – in fact, I am sure – that we will have a lot more gay CEOs for generations to come.</p> <p>The high-flying banker joined HSBC in 2007, following stints at Goldman Sachs and McKinsey. He took charge of the UK arm of HSBC at a time when banks were facing public opprobrium over bankers’ bonuses, mis-selling services and flouting US financial sanctions.</p> <p>Many people who work at HSBC were reluctant to admit they worked in banking, Simões said. “This is a problem because 99.99% of the people who work for us have never been involved in the <a href=\"http://www.theguardian.com/business/2011/aug/30/hsbc-payment-protection-insurance\" title=\"\">PPI scandal </a>or other problems of British banking. It’s not their fault.</p> <p>“We are talking about normal people who like to be in the pub at 6pm or 7pm and yet are ashamed to say, ‘I work for the bank.’ They prefer to say, ‘I work in financial services or IT.’”</p> <p>Simões said he still has “a lot of pride” in being a banker. “After all, I think that the banking system can – or should – be a force for economic development.”</p>", 
      "bodyText": "One of the UK’s most senior banking executives has said his sexuality helped him rise to the top. António Simões, the chief executive of HSBC UK, said that being gay had made him “a more authentic person, better able to empathise, and with more emotional intelligence. If I wasn’t gay, probably I wouldn’t be CEO of the bank.” Simões, a 39-year-old Portuguese national, who took charge of HSBC’s UK business in 2012, said he thought gay people had a “personal duty at the professional level to come out of the closet”. “If we want to live in a true meritocracy, the only thing that should matter is what you can do and not what you are.” The banking executive was speaking in an interview with the Portuguese newspaper Expresso, which was first reported in English by the Sunday Times. Once described by Lord Browne, the former chief executive of BP, as a “poster child for diversity in the City”, Simões was named as the most influential openly gay executive by the awareness group OUTstanding in Business in 2013. Lord Browne, who became a campaigner for gay rights in the City after being outed by a Sunday tabloid in 2007, has spoken of his regret at staying in the closet during a 38-year career at BP. He has called for companies to do more to make it easier for people to come out at work and “feel safe to be who they are”. According to the US-based Center for Talent Innovation, 41% of people who are lesbian, gay, bisexual or transgender (LGBT) do not feel comfortable disclosing their sexuality at work, while another US-study found that 62% of LGBT graduates go back into the closet on taking their first job. Despite being hailed as a role model, Simões still gets asked what his wife does for a living. “Sometimes I reply, ‘My husband also works in the financial area’, or ‘My husband will divorce me if I don’t get home in time to walk the dogs’, but English society is so politically correct – particularly in London – that we live in this kind of ‘acceptability bubble’ where people will say absolutely nothing,” he said. Simões suggested his age, nationality and even thinning hair could have limited his success – but not his sexuality. “I recently said at a conference that it is much stranger – and statistically more improbable – that a 39-year-old Portuguese is CEO of HSBC UK than the fact that the CEO of the bank is gay,” he said. “It’s never going to happen again in the history of HSBC that a 39-year-old short, bald, Portuguese becomes CEO of the bank but I hope – in fact, I am sure – that we will have a lot more gay CEOs for generations to come. The high-flying banker joined HSBC in 2007, following stints at Goldman Sachs and McKinsey. He took charge of the UK arm of HSBC at a time when banks were facing public opprobrium over bankers’ bonuses, mis-selling services and flouting US financial sanctions. Many people who work at HSBC were reluctant to admit they worked in banking, Simões said. “This is a problem because 99.99% of the people who work for us have never been involved in the PPI scandal or other problems of British banking. It’s not their fault. “We are talking about normal people who like to be in the pub at 6pm or 7pm and yet are ashamed to say, ‘I work for the bank.’ They prefer to say, ‘I work in financial services or IT.’” Simões said he still has “a lot of pride” in being a banker. “After all, I think that the banking system can – or should – be a force for economic development.”", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-19T00:00:00Z", 
      "headline": "HSBC’s António Simões says being gay was key to career success", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "634", 
      "charCount": "3443", 
      "trailText": "Chief executive tells Portuguese newspaper his sexuality has made him ‘a more authentic person’", 
      "shortUrl": "https://gu.com/p/45xhq", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T01:18:46Z", 
      "firstPublicationDate": "2015-01-18T15:46:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"63797c3ef0e788fa65b04de66bcb5f7fa385378a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2015/1/18/1421595490921/Antonio-Simoes--011.jpg\" alt=\"Antonio Simoes \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antonio Simoes joined HSBC in 2007, following stints at Goldman Sachs and McKinsey. Photograph: José Farinha</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "commentCloseDate": "2015-01-21T15:46:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/hsbcs-antonio-simoes-says-being-gay-was-key-to-career-success", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T15:46:59Z", 
    "type": "article", 
    "id": "business/2015/jan/18/hsbcs-antonio-simoes-says-being-gay-was-key-to-career-success", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/james-balfour-uk-fitness-first-1rebel", 
    "sectionName": "Business", 
    "webTitle": "Balfour scion aims for a UK fitness first with 1Rebel", 
    "fields": {
      "standfirst": "New venture by James Balfour to offer high-intensity group exercise classes on a pay-per-vist basis, with no contract and no hidden fees", 
      "body": "<p>The Balfour family have form in opening gyms. They’ve done it twice, and now are about to do it all over again.</p> <p>The first venture was Fitness First, started in Bournemouth in 1993 by Mike Balfour. He turned it into the biggest private health club chain in the world and today, the business has some 380 gyms in 16 countries and revenue of £500m.</p> <p>In 2005 Balfour cut his links when the company was bought by private equity firm BC Partners for £812m but two years later he did it again, starting Jatomi Fitness with his son James.</p> <p>The company is successful, with 70 clubs around the world, but is pretty much the same as its predecessor. But to hear James tell it, the newer business is unexciting: he describes it as “Fitness Second” and now Balfour junior has a new idea: “I don’t believe in that model anymore,” he says. It is, he adds, typical of a “broken” industry.</p> <p>So, a year ago, he returned to the UK after spells with the family firm in eastern Europe and Asia, with an idea for a new type of fitness club with a new business model. The plan, devised with co-founder and fellow former Jatomi executive Giles Dean, is for the opposite of the “big box” gym business that his father built, and which still accounts for much of the market today.</p> <p>Mike Balfour, 65, has signed up as an investor and board member but intends to let his son have free rein. “The two of us working closely on the same business was impossible,” he says, perhaps only half-jokingly. “He learned some lessons along the way, but that’s why he had to do his own thing.”</p> <p>According to James, 31, there’s plenty of space for a new “disruptive” company in the £4bn UK fitness industry – for a number of reasons. For one thing, he says, the model of the industry-standard 12-month contract, not to mention the joining fee, is solely in the interests of the companies, not their customers.</p> <p>As a result, he claims, 50% to 60% of UK gymgoers cancel their membership each year. “The average millennial doesn’t want to sign a contract that looks like a mortgage, just to go to a health club.” And, he says, that’s especially true in London, which has a particularly young and itinerant population. “My challenge to Fitness First, Virgin Active and all the others would be: if you believe in your product, tear up your contracts now and see how many people come back. They won’t do it, because they know that so many people will leave.”</p> <p>A second major reason he believes his new business will work, Balfour says, is that when people sign up to a gym, they effectively pay for access to fitness equipment, when what they really want is to become fitter, thinner or stronger. Personal training is one way to achieve this but, at £50 to £75 per hour, it is neither a particularly flexible nor affordable solution.</p> <p>So, when his business opens its doors for the first time on Monday, it will offer high-intensity group exercise classes on a pay-per-visit basis, with no contract and no hidden fees.</p> <p>The first 1Rebel gym – in the shadow of the Gherkin in the City of London – is an 8,000 sq ft space divided into two large studios. One will be for a Spinning-style indoor cycling workout called “Rebel Ride” and another for “Rebel Reshape”, which combines resistance exercises such as weights with intense bursts of running on treadmills. Workouts will be accompanied by pumping music, sometimes from a live band that will join the fitness instructor on stage.</p> <p>A similar principle has already proved popular in the US, where Barry’s Bootcamp, SoulCycle and Orangetheory Fitness have had success. All three have taken steps to offer their classes to gym-goers in the UK and other countries, but Balfour is keen to stress that 1Rebel sets itself apart from the competition.</p> <p>He unashamedly admits to being an admirer of taxi app business Uber: “They only take bank details once, there is minimal form-filling, and passengers are emailed receipts for everything they buy.”</p> <p>So, 1Rebel will offer its customers the same, as well as the opportunity to book classes via an app or the website, and to pick out their exact spot in the class, taking into account the locations of music speakers, fans and the instructor.</p> <p>This system should have the added benefit of avoiding the “scramble” for prized locations in some SoulCycle classes – “where a place up front is a status symbol, akin to sitting front row at a concert or fashion show” – according to the New York Times.</p> <p>Another major selling point, according to Balfour, is the quality and size of the changing rooms. A company that fitted out Apple’s Regent Street store was called in to install suspended panes of glass in the showers and customers will be able to take advantage of vintage barber’s chairs, unlimited towels, complimentary cosmetics, GHD hair-straighteners and mobile-phone charging sockets. The interior, according to Balfour, is “pared-back industrial luxe”.</p> <p>The target audience is mainly women, and those who are cash-rich and time-poor and can afford the cost of a 45-minute session costing £17-£25, according to the number of classes paid for in one go.</p> <p>It’s not cheap, especially when the new wave of budget gym operators such as Pure Gym – founded in 2009 and now the biggest in the country, with 450,000 members – offer an entire month’s membership for a similar price.</p> <p>Balfour admits that his contract-free model is not without risk, but points to the fact that it received a ringing endorsement from a crowd-funding campaign that beat its target of £1.15m, raising £1.54m for 34% equity on Crowdcube.</p> <p>“Initially we wanted to expand very quickly,” Balfour says. “We wanted to have 20 sites across London in three to five years.” But as plans have evolved, it has been decided that it would be wiser to open only five clubs in the same timeframe. “We don’t want to dilute the brand,” he says. “We don’t want the Starbucks effect or, for that matter, the Fitness First effect.”</p> <p>However, a second site in the City of London is already scheduled to open in April and, if things progress as planned, Balfour sees no reason why 1Rebel could not expand to “other global cities with fashion-forward, fitness-forward people”. He reels off a list that includes the major Scandinavian cities, Dubai, Singapore and Hong Kong, before concluding: “We’ve worked there before, we know people there. So we could do that very, very quickly indeed.”</p>", 
      "bodyText": "The Balfour family have form in opening gyms. They’ve done it twice, and now are about to do it all over again. The first venture was Fitness First, started in Bournemouth in 1993 by Mike Balfour. He turned it into the biggest private health club chain in the world and today, the business has some 380 gyms in 16 countries and revenue of £500m. In 2005 Balfour cut his links when the company was bought by private equity firm BC Partners for £812m but two years later he did it again, starting Jatomi Fitness with his son James. The company is successful, with 70 clubs around the world, but is pretty much the same as its predecessor. But to hear James tell it, the newer business is unexciting: he describes it as “Fitness Second” and now Balfour junior has a new idea: “I don’t believe in that model anymore,” he says. It is, he adds, typical of a “broken” industry. So, a year ago, he returned to the UK after spells with the family firm in eastern Europe and Asia, with an idea for a new type of fitness club with a new business model. The plan, devised with co-founder and fellow former Jatomi executive Giles Dean, is for the opposite of the “big box” gym business that his father built, and which still accounts for much of the market today. Mike Balfour, 65, has signed up as an investor and board member but intends to let his son have free rein. “The two of us working closely on the same business was impossible,” he says, perhaps only half-jokingly. “He learned some lessons along the way, but that’s why he had to do his own thing.” According to James, 31, there’s plenty of space for a new “disruptive” company in the £4bn UK fitness industry – for a number of reasons. For one thing, he says, the model of the industry-standard 12-month contract, not to mention the joining fee, is solely in the interests of the companies, not their customers. As a result, he claims, 50% to 60% of UK gymgoers cancel their membership each year. “The average millennial doesn’t want to sign a contract that looks like a mortgage, just to go to a health club.” And, he says, that’s especially true in London, which has a particularly young and itinerant population. “My challenge to Fitness First, Virgin Active and all the others would be: if you believe in your product, tear up your contracts now and see how many people come back. They won’t do it, because they know that so many people will leave.” A second major reason he believes his new business will work, Balfour says, is that when people sign up to a gym, they effectively pay for access to fitness equipment, when what they really want is to become fitter, thinner or stronger. Personal training is one way to achieve this but, at £50 to £75 per hour, it is neither a particularly flexible nor affordable solution. So, when his business opens its doors for the first time on Monday, it will offer high-intensity group exercise classes on a pay-per-visit basis, with no contract and no hidden fees. The first 1Rebel gym – in the shadow of the Gherkin in the City of London – is an 8,000 sq ft space divided into two large studios. One will be for a Spinning-style indoor cycling workout called “Rebel Ride” and another for “Rebel Reshape”, which combines resistance exercises such as weights with intense bursts of running on treadmills. Workouts will be accompanied by pumping music, sometimes from a live band that will join the fitness instructor on stage. A similar principle has already proved popular in the US, where Barry’s Bootcamp, SoulCycle and Orangetheory Fitness have had success. All three have taken steps to offer their classes to gym-goers in the UK and other countries, but Balfour is keen to stress that 1Rebel sets itself apart from the competition. He unashamedly admits to being an admirer of taxi app business Uber: “They only take bank details once, there is minimal form-filling, and passengers are emailed receipts for everything they buy.” So, 1Rebel will offer its customers the same, as well as the opportunity to book classes via an app or the website, and to pick out their exact spot in the class, taking into account the locations of music speakers, fans and the instructor. This system should have the added benefit of avoiding the “scramble” for prized locations in some SoulCycle classes – “where a place up front is a status symbol, akin to sitting front row at a concert or fashion show” – according to the New York Times. Another major selling point, according to Balfour, is the quality and size of the changing rooms. A company that fitted out Apple’s Regent Street store was called in to install suspended panes of glass in the showers and customers will be able to take advantage of vintage barber’s chairs, unlimited towels, complimentary cosmetics, GHD hair-straighteners and mobile-phone charging sockets. The interior, according to Balfour, is “pared-back industrial luxe”. The target audience is mainly women, and those who are cash-rich and time-poor and can afford the cost of a 45-minute session costing £17-£25, according to the number of classes paid for in one go. It’s not cheap, especially when the new wave of budget gym operators such as Pure Gym – founded in 2009 and now the biggest in the country, with 450,000 members – offer an entire month’s membership for a similar price. Balfour admits that his contract-free model is not without risk, but points to the fact that it received a ringing endorsement from a crowd-funding campaign that beat its target of £1.15m, raising £1.54m for 34% equity on Crowdcube. “Initially we wanted to expand very quickly,” Balfour says. “We wanted to have 20 sites across London in three to five years.” But as plans have evolved, it has been decided that it would be wiser to open only five clubs in the same timeframe. “We don’t want to dilute the brand,” he says. “We don’t want the Starbucks effect or, for that matter, the Fitness First effect.” However, a second site in the City of London is already scheduled to open in April and, if things progress as planned, Balfour sees no reason why 1Rebel could not expand to “other global cities with fashion-forward, fitness-forward people”. He reels off a list that includes the major Scandinavian cities, Dubai, Singapore and Hong Kong, before concluding: “We’ve worked there before, we know people there. So we could do that very, very quickly indeed.”", 
      "byline": "Edwin Smith", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-19T00:00:00Z", 
      "headline": "Balfour scion aims for a UK fitness first with 1Rebel", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1121", 
      "charCount": "6362", 
      "trailText": "New venture by James Balfour to offer high-intensity group exercise classes on a pay-per-vist basis, with no contract and no hidden fees", 
      "shortUrl": "https://gu.com/p/45xf4", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T01:19:27Z", 
      "firstPublicationDate": "2015-01-18T10:55:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"523cfb44a7e003b024b03369ca4aeffd4c771d5d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/18/1421578452338/1Rebel-co-founders-James--011.jpg\" alt=\"1Rebel co-founders James Balfour (left) and Giles Dean\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">1Rebel co-founders James Balfour (left) and Giles Dean. Photograph: Felix Clay for the Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/james-balfour-uk-fitness-first-1rebel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T10:55:30Z", 
    "type": "article", 
    "id": "business/2015/jan/18/james-balfour-uk-fitness-first-1rebel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/concrete-canvas-shelters-construction-projects", 
    "sectionName": "Business", 
    "webTitle": "Gimme shelters ... the inflatable concrete that’s spread across the world", 
    "fields": {
      "standfirst": "Concrete Canvas, a fabric that hardens when sprayed with water, can be used to assemble fireproof and waterproof structures within 24 hours", 
      "body": "<p>The sofa in the offices of Concrete Canvas might look comfortable, but you wouldn’t want to spend the night on it. Made from fabric embedded with a specially formulated concrete that hardens when exposed to water, it serves as an artistic example of the core product of the Pontypridd-based company.</p> <p>The material, effectively “concrete on a roll”, is the creation of engineers Peter Brewin and Will Crawford, who came up with the idea 10 years ago when they were students at the Royal College of Art in London.</p> <p>Working on a project to build inflatable concrete buildings, they had been tasked with creating a new use for cement.</p> <p>While experimenting with Modroc – a plaster-impregnated bandage used to help mend broken bones – they came up with the concept of making inflatable shelters that could be constructed very quickly for use in emergencies.</p> <p>After leaving the RCA, the pair continued to work on the idea of shelters that could be dropped into disaster zones or areas of military conflict and swiftly assembled.</p> <p>What developed was Concrete Canvas, a fabric that hardens when sprayed with water, creating a waterproof and fireproof concrete layer. It is sold in large rolls which can be manipulated into shape onto the ground, on slopes and on existing concrete.</p> <p>When they first developed the material, the partners focused on the shelters, which are now sold in two sizes - 25 and 50 square metres. They arrive in a large wooden boxes, attached to an electric fan which inflates the structure until it can support itself. Then the water is applied and the structure is ready to use within 24 hours, complete with doors for access.</p> <p>It was clear from the early days that the material would have applications other than in shelters, although they didn’t know then what they might be. Says Brewin: “All the way through from the first prototypes that we made at college, we thought ‘this material is going to have a load of other uses.’” The real challenge, he says, was getting the material to be consistent and to work reliably.</p> <p>Sales of the shelters proved problematic. In the aid sector, there were political difficulties in erecting semi-permanent buildings in environments such as refugee camps when the authorities might not want to admit that the problem would last for more than six months. Coupled with this was the demand for immediate supplies for hundreds of units when an emergency struck, something that was difficult for a start-up company to supply.</p> <p>Where the business blossomed was in selling rolls of the material, which could then be manipulated into shape on site. The first major order came from the Ministry of Defence for use as a covering for sandbag walls in Afghanistan. Next came an order for a Network Rail project. Using a conventional method – preparing the concrete offsite and then transporting it in slabs – would have taken three weeks, said Crawford, while their method took just eight hours.</p> <p>As a result, the partners realised that supplying the civil construction industry would be a far quicker way to grow the business than shelters.</p> <p>Now the material is widely used in construction and engineering projects around the world, from lining ditches to securing underwater pipelines.</p> <p>Shelters account for only around 1% of the company’s £5m-a-year turnover but they remain the clearest illustration of what is possible with the material, according to Crawford.</p> <p>“It’s a really good example of what you can do with a thin flexible sheet of Concrete Canvas,” he says.</p> <p>Sold in three different thicknesses, the rolls are marketed on the low labour cost of putting them in place, as well as the relative ease of transport to areas such as mines. One roll of their mid-thickness material, which weighs 1.5 tonnes, is equivalent to two trucks full of conventional mixed concrete. Where they are not so cost-competitive is in countries where labour is cheaper and access to sites is easier, said Brewin.</p> <p>Although the company has been around for 10 years, the product is still relatively new to the construction industry and one of the challenges is to make contractors aware that it is available. “It is through that we will find more applications,” says Crawford. “The closest competitors are conventional methods of concreting. Those are what we are replacing, either pouring it, spraying it or precasting it.”</p> <p>Mining, civil infrastructure and the petrochemical industry are the company’s three main markets. For future growth the company is targetting business in relining and refurbishing existing concrete structures that have suffered from degradation and cracking.</p> <p>“A huge amount of the concrete infrastructure in the world, particularly in the west, was built fairly quickly after the second world war and the type of concrete they used had a lifespan of about 50 years.... so there is a huge opportunity in extending the lifespan of existing concrete infrastructure,” says Brewin.</p> <h2>The inflatable shelter</h2> <p>Watching one of the concrete shelters being constructed is similar to seeing a giant bed being inflated, albeit one with a lifespan of some 50 years. The shelter arrives folded in a wooden crate and, once positioned, an electric fan is activated which inflates the plastic inner part until it can support itself. Water is then sprayed on and, 24 hours later, it is ready to use. The smaller product - 25 square metres - can be constructed by two people without any training in less than an hour.</p>", 
      "bodyText": "The sofa in the offices of Concrete Canvas might look comfortable, but you wouldn’t want to spend the night on it. Made from fabric embedded with a specially formulated concrete that hardens when exposed to water, it serves as an artistic example of the core product of the Pontypridd-based company. The material, effectively “concrete on a roll”, is the creation of engineers Peter Brewin and Will Crawford, who came up with the idea 10 years ago when they were students at the Royal College of Art in London. Working on a project to build inflatable concrete buildings, they had been tasked with creating a new use for cement. While experimenting with Modroc – a plaster-impregnated bandage used to help mend broken bones – they came up with the concept of making inflatable shelters that could be constructed very quickly for use in emergencies. After leaving the RCA, the pair continued to work on the idea of shelters that could be dropped into disaster zones or areas of military conflict and swiftly assembled. What developed was Concrete Canvas, a fabric that hardens when sprayed with water, creating a waterproof and fireproof concrete layer. It is sold in large rolls which can be manipulated into shape onto the ground, on slopes and on existing concrete. When they first developed the material, the partners focused on the shelters, which are now sold in two sizes - 25 and 50 square metres. They arrive in a large wooden boxes, attached to an electric fan which inflates the structure until it can support itself. Then the water is applied and the structure is ready to use within 24 hours, complete with doors for access. It was clear from the early days that the material would have applications other than in shelters, although they didn’t know then what they might be. Says Brewin: “All the way through from the first prototypes that we made at college, we thought ‘this material is going to have a load of other uses.’” The real challenge, he says, was getting the material to be consistent and to work reliably. Sales of the shelters proved problematic. In the aid sector, there were political difficulties in erecting semi-permanent buildings in environments such as refugee camps when the authorities might not want to admit that the problem would last for more than six months. Coupled with this was the demand for immediate supplies for hundreds of units when an emergency struck, something that was difficult for a start-up company to supply. Where the business blossomed was in selling rolls of the material, which could then be manipulated into shape on site. The first major order came from the Ministry of Defence for use as a covering for sandbag walls in Afghanistan. Next came an order for a Network Rail project. Using a conventional method – preparing the concrete offsite and then transporting it in slabs – would have taken three weeks, said Crawford, while their method took just eight hours. As a result, the partners realised that supplying the civil construction industry would be a far quicker way to grow the business than shelters. Now the material is widely used in construction and engineering projects around the world, from lining ditches to securing underwater pipelines. Shelters account for only around 1% of the company’s £5m-a-year turnover but they remain the clearest illustration of what is possible with the material, according to Crawford. “It’s a really good example of what you can do with a thin flexible sheet of Concrete Canvas,” he says. Sold in three different thicknesses, the rolls are marketed on the low labour cost of putting them in place, as well as the relative ease of transport to areas such as mines. One roll of their mid-thickness material, which weighs 1.5 tonnes, is equivalent to two trucks full of conventional mixed concrete. Where they are not so cost-competitive is in countries where labour is cheaper and access to sites is easier, said Brewin. Although the company has been around for 10 years, the product is still relatively new to the construction industry and one of the challenges is to make contractors aware that it is available. “It is through that we will find more applications,” says Crawford. “The closest competitors are conventional methods of concreting. Those are what we are replacing, either pouring it, spraying it or precasting it.” Mining, civil infrastructure and the petrochemical industry are the company’s three main markets. For future growth the company is targetting business in relining and refurbishing existing concrete structures that have suffered from degradation and cracking. “A huge amount of the concrete infrastructure in the world, particularly in the west, was built fairly quickly after the second world war and the type of concrete they used had a lifespan of about 50 years.... so there is a huge opportunity in extending the lifespan of existing concrete infrastructure,” says Brewin. The inflatable shelter Watching one of the concrete shelters being constructed is similar to seeing a giant bed being inflated, albeit one with a lifespan of some 50 years. The shelter arrives folded in a wooden crate and, once positioned, an electric fan is activated which inflates the plastic inner part until it can support itself. Water is then sprayed on and, 24 hours later, it is ready to use. The smaller product - 25 square metres - can be constructed by two people without any training in less than an hour.", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-19T00:00:00Z", 
      "headline": "Gimme shelters ... the inflatable concrete that’s spread across the world", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "910", 
      "charCount": "5435", 
      "trailText": "<strong>The Innovators</strong>: Concrete Canvas, a fabric that hardens when sprayed with water, can be used to assemble fireproof and waterproof structures within 24 hours", 
      "shortUrl": "https://gu.com/p/45xvy", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T01:19:30Z", 
      "firstPublicationDate": "2015-01-18T09:00:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fab8c8bd69edabd06013209a902c0fa0988d7444\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421426954340/Peter-Brewin-L-and-Will-C-011.jpg\" alt=\"Peter Brewin (L) and Will Crawford (R), founders of Concrete Canvas\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Brewin (L) and Will Crawford (R), founders of Concrete Canvas. Photograph: Gareth Phillips/Gareth Phillips for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "commentCloseDate": "2015-01-21T09:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/concrete-canvas-shelters-construction-projects", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T09:00:00Z", 
    "type": "article", 
    "id": "business/2015/jan/18/concrete-canvas-shelters-construction-projects", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/draghi-ecb-quantitative-easing-too-late", 
    "sectionName": "Business", 
    "webTitle": "Draghi primes his rocket, but could end up shooting Europe in the foot", 
    "fields": {
      "standfirst": "The ECB boss was forced to make a move on quantitative easing as Switzerland stopped capping the franc, but six years after everyone else tried it, might it be the wrong weapon to use?", 
      "body": "<p>Mario Draghi, the urbane boss of the European Central Bank, is about to print hundreds of billions of euros to rescue the faltering continental economy. The City expects him to launch his financial bazooka, otherwise known as quantitative easing (QE), on Thursday after the central bank governing council’s monthly meeting.</p> <p>His hand was forced last week by events in Zurich, where his Swiss counterpart said the policy of pegging the franc to the euro was no longer tenable. The markets were impatient for QE, the Swiss central bank chief said – they have already waited months for a decision.</p> <p>The ECB funds will begin to flow six years after the world’s other major economies adopted QE. The US has spent around $4 trillion, the UK £375bn, and last year the Japanese promised to spend almost $700bn a year, up from $560bn in 2013.</p> <p>If Draghi goes ahead, the Super-Mario headlines will proliferate across Europe and gigabytes of the web will be devoted to analysing the consequences of the move for the 19-member currency zone – and for its trading partners, such as the UK.</p> <p>The ECB’s aim is to flood the eurozone banking system with money to boost lending after a collapse in the value of consumer and business borrowing. Draghi’s supporters say the very fact of taking action will increase confidence and invigorate a stuttering economic bloc. According to this argument, Brussels has done little apart from impose austerity. Now, with the ECB throwing its weight behind a strategy for growth, confidence and spending will begin to rise.</p> <p>QE has clearly played a big part in rescuing the global economic system after the crash. But its usefulness as a spur for growth is less clear. As Labour’s Ed Balls has said, governments need to step in with their own funds – albeit borrowed – for investment that ensures growth is sustainable.</p> <p>QE is like an adrenalin shot to revive a stricken patient. It is useless when the patient is in recovery and crying out for something more substantial.</p> <p>But persistently printing vast quantities of a currency has one major effect. It drives down its value against other currencies. Since Christmas, the yen has been trading 50% below where it was in October 2012 against the dollar. That means Japanese exports of cars, TVs and kimonos cost 50% less in the US and, just as importantly, in China, which has pegged the renminbi to the dollar.</p> <p>So could the eurozone revive its fortunes on the back of higher exports should, say, €1tn of QE drive down the euro’s value?</p> <p>It’s unlikely. This kind of currency warfare is usually short-lived and, for that reason, dismissed by corporations that are looking to make long-term investments.</p> <p>Take the UK’s experiment after the financial crash. A mixture of QE and economic weakness triggered a 25% fall in the pound against the dollar and the euro. The Bank of England was among many institutions to naively expect a surge in exports. It never arrived. The low pound persisted for three years before much of the value recovered on the back of home-grown demand. The UK still has a lopsided recovery that relies on consumer spending while business investment and exports remain weak.</p> <p>Japan’s prime minister, Shinzo Abe, says he recognises the problem and is using a temporary fall in the yen only to ease the pain while fundamental reforms to labour laws and business protections take effect.</p> <p>Draghi serves 19 masters who cannot agree on reforms. So after delivering the QE shot in the arm, it’s not clear what he can do next. Germany’s finance minister, Wolfgang Schäuble, is not the only senior politician to lobby against QE, saying it will be ineffectual. And with opposition from such powerful figures, it looks like QE will prove to be a one-off that causes huge volatility on the currency exchanges but does little to change the eurozone’s long-term prospects.</p> <h2>Oil companies can take a little pain</h2> <p>Politicians find it much easier to look backwards than forwards –except perhaps when a general election heaves into view. They have all grown up with a significant fossil fuel industry and many find it a reassuring presence in the growing new world of renewable power.</p> <p>Hence the kneejerk reaction that has sent <a href=\"http://www.theguardian.com/uk-news/2015/jan/15/aberdeen-energy-rich-town-counting-cost-oil-shock\" title=\"\">ministers from Westminster and Edinburgh rushing to Aberdeen</a> to assure the oil and gas industry that they feel its pain and will find ways to help.</p> <p>No one wants to see jobs being shed anywhere, and a 60% drop in the oil price over a six-month period will be a “negative shock” to the Scottish economy, as Bank of England governor Mark Carney pointed out. But he also pointed out that the North Sea’s pain is the wider economy’s gain – and anyway many others will ask whether a hydrocarbon sector should be “saved” when the UK needs to wean itself off fossil fuels because of near-runaway global warming.</p> <p>Oil industry demands for huge tax cuts to stop a number of North Sea fields being shut down are scare-mongering. The oil price is quite likely to recover within 12 or 18 months, and the government still needs to work out what role fossil fuels will play in a wider move to a low-carbon economy.</p> <p>The oil and gas industry filled its steel-capped boots with cash as the oil price was racing along at over $100 for the past three years. And yet instead of investing in new technologies, where costs are falling and markets growing – or even concentrating on lower-carbon gas – the oil majors have often just moved into increasingly environmentally damaging and costly locations, like the Arctic, in search of yet more oil.</p> <p>There will be a role for fossil fuels in the coming decades but it must be a much more limited one if the rise in the world temperature is to be kept to 2C. Now, 11 months before a critical United Nations climate change conference in Paris, is not the time for politicians to look backwards and thoughtlessly throw money at oil.</p> <h2>Morrisons too quick to form firing squad?<br></h2> <p>Morrisons chief executive Dalton Philipscorrect was fired last week when the Bradford-based chain proved to be the real turkey in the supermarket sector over Christmas, with sales down 3.1% in the six weeks to 4 January.</p> <p>But maybe the supermarket’s incoming chairman Andy Higginson was a little hasty. Data released on Friday by research group Nielsen, covering a shorter period, suggested Morrisons performed better than its rivals.</p> <p>Philips had clearly made a trolley-load of mistakes: losing millions on online childrenswear retailer Kiddicare; going upmarket, then slashing prices; opening stores in the wrong places.</p> <p>But his eventual strategy of price cuts, new technology and online shopping was the right one – and the man who fired him agrees. Philips is staying in charge until March while Higginson searches for a replacement. Why Higginson – an ex-Tesco executive – isn’t taking the reins himself in the interim is not entirely clear.</p>", 
      "bodyText": "Mario Draghi, the urbane boss of the European Central Bank, is about to print hundreds of billions of euros to rescue the faltering continental economy. The City expects him to launch his financial bazooka, otherwise known as quantitative easing (QE), on Thursday after the central bank governing council’s monthly meeting. His hand was forced last week by events in Zurich, where his Swiss counterpart said the policy of pegging the franc to the euro was no longer tenable. The markets were impatient for QE, the Swiss central bank chief said – they have already waited months for a decision. The ECB funds will begin to flow six years after the world’s other major economies adopted QE. The US has spent around $4 trillion, the UK £375bn, and last year the Japanese promised to spend almost $700bn a year, up from $560bn in 2013. If Draghi goes ahead, the Super-Mario headlines will proliferate across Europe and gigabytes of the web will be devoted to analysing the consequences of the move for the 19-member currency zone – and for its trading partners, such as the UK. The ECB’s aim is to flood the eurozone banking system with money to boost lending after a collapse in the value of consumer and business borrowing. Draghi’s supporters say the very fact of taking action will increase confidence and invigorate a stuttering economic bloc. According to this argument, Brussels has done little apart from impose austerity. Now, with the ECB throwing its weight behind a strategy for growth, confidence and spending will begin to rise. QE has clearly played a big part in rescuing the global economic system after the crash. But its usefulness as a spur for growth is less clear. As Labour’s Ed Balls has said, governments need to step in with their own funds – albeit borrowed – for investment that ensures growth is sustainable. QE is like an adrenalin shot to revive a stricken patient. It is useless when the patient is in recovery and crying out for something more substantial. But persistently printing vast quantities of a currency has one major effect. It drives down its value against other currencies. Since Christmas, the yen has been trading 50% below where it was in October 2012 against the dollar. That means Japanese exports of cars, TVs and kimonos cost 50% less in the US and, just as importantly, in China, which has pegged the renminbi to the dollar. So could the eurozone revive its fortunes on the back of higher exports should, say, €1tn of QE drive down the euro’s value? It’s unlikely. This kind of currency warfare is usually short-lived and, for that reason, dismissed by corporations that are looking to make long-term investments. Take the UK’s experiment after the financial crash. A mixture of QE and economic weakness triggered a 25% fall in the pound against the dollar and the euro. The Bank of England was among many institutions to naively expect a surge in exports. It never arrived. The low pound persisted for three years before much of the value recovered on the back of home-grown demand. The UK still has a lopsided recovery that relies on consumer spending while business investment and exports remain weak. Japan’s prime minister, Shinzo Abe, says he recognises the problem and is using a temporary fall in the yen only to ease the pain while fundamental reforms to labour laws and business protections take effect. Draghi serves 19 masters who cannot agree on reforms. So after delivering the QE shot in the arm, it’s not clear what he can do next. Germany’s finance minister, Wolfgang Schäuble, is not the only senior politician to lobby against QE, saying it will be ineffectual. And with opposition from such powerful figures, it looks like QE will prove to be a one-off that causes huge volatility on the currency exchanges but does little to change the eurozone’s long-term prospects. Oil companies can take a little pain Politicians find it much easier to look backwards than forwards –except perhaps when a general election heaves into view. They have all grown up with a significant fossil fuel industry and many find it a reassuring presence in the growing new world of renewable power. Hence the kneejerk reaction that has sent ministers from Westminster and Edinburgh rushing to Aberdeen to assure the oil and gas industry that they feel its pain and will find ways to help. No one wants to see jobs being shed anywhere, and a 60% drop in the oil price over a six-month period will be a “negative shock” to the Scottish economy, as Bank of England governor Mark Carney pointed out. But he also pointed out that the North Sea’s pain is the wider economy’s gain – and anyway many others will ask whether a hydrocarbon sector should be “saved” when the UK needs to wean itself off fossil fuels because of near-runaway global warming. Oil industry demands for huge tax cuts to stop a number of North Sea fields being shut down are scare-mongering. The oil price is quite likely to recover within 12 or 18 months, and the government still needs to work out what role fossil fuels will play in a wider move to a low-carbon economy. The oil and gas industry filled its steel-capped boots with cash as the oil price was racing along at over $100 for the past three years. And yet instead of investing in new technologies, where costs are falling and markets growing – or even concentrating on lower-carbon gas – the oil majors have often just moved into increasingly environmentally damaging and costly locations, like the Arctic, in search of yet more oil. There will be a role for fossil fuels in the coming decades but it must be a much more limited one if the rise in the world temperature is to be kept to 2C. Now, 11 months before a critical United Nations climate change conference in Paris, is not the time for politicians to look backwards and thoughtlessly throw money at oil. Morrisons too quick to form firing squad? Morrisons chief executive Dalton Philipscorrect was fired last week when the Bradford-based chain proved to be the real turkey in the supermarket sector over Christmas, with sales down 3.1% in the six weeks to 4 January. But maybe the supermarket’s incoming chairman Andy Higginson was a little hasty. Data released on Friday by research group Nielsen, covering a shorter period, suggested Morrisons performed better than its rivals. Philips had clearly made a trolley-load of mistakes: losing millions on online childrenswear retailer Kiddicare; going upmarket, then slashing prices; opening stores in the wrong places. But his eventual strategy of price cuts, new technology and online shopping was the right one – and the man who fired him agrees. Philips is staying in charge until March while Higginson searches for a replacement. Why Higginson – an ex-Tesco executive – isn’t taking the reins himself in the interim is not entirely clear.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-18T00:00:00Z", 
      "headline": "Draghi primes his rocket, but could end up shooting Europe in the foot", 
      "trailText": "<strong>Business leader: </strong>The ECB boss was forced to make a move on quantitative easing as Switzerland stopped capping the franc, but six years after everyone else tried it, might it be the wrong weapon to use?", 
      "showInRelatedContent": "true", 
      "wordcount": "1173", 
      "charCount": "6824", 
      "commentable": "true", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/45x58", 
      "lastModified": "2017-12-02T06:12:33Z", 
      "firstPublicationDate": "2015-01-18T00:05:09Z", 
      "main": "", 
      "commentCloseDate": "2015-01-21T00:05:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/draghi-ecb-quantitative-easing-too-late", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T00:05:09Z", 
    "type": "article", 
    "id": "business/2015/jan/18/draghi-ecb-quantitative-easing-too-late", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/buying-home-britain-impossible-dream-london-uk-housing-crisis", 
    "sectionName": "Business", 
    "webTitle": "Buying a home in Britain should not be an impossible dream", 
    "fields": {
      "bodyText": "‘To make the impossible possible. To rise, and rise”. Uttered in a movie-trailer tone, it sounds like the mission statement for a Mars probe – but, set against the backdrop of the twinkling lights of night-time London, it’s actually the voiceover for a particularly obnoxious Redrow ad for flats in one of the capital’s now-ubiquitous glass and steel skyscrapers, launched and hastily withdrawn earlier this month after a furious outburst on social media. Its sharply suited, go-getting protagonist is whisked through the streets in a cab, reminiscing about all the hours he had to put in (“the mornings … that felt like night”); the calls from mates he was forced to ignore; and the terrible soul-searching he had to endure to succeed (apparently he felt the urge to “be more than individual”). Without encountering another soul, our hero strides into an anonymous lobby and is whisked up to a vast, sparkling eyrie, worthy of a Bond villain’s hideout. An outraged viewer captured the ad for posterity; rival builder Berkeley Homes pulled its own equally nauseating effort (this one involving a private jet) a few days later. Prices for apartments at One Blackfriars, the tower block being marketed by Berkeley, range up to £23m. And judging by the ad, its lucky inhabitants in their hermetically sealed penthouses will never have to rub shoulders with hoi polloi down at ground level. It’s hard to think of a more powerful symbol of Britain’s divisive, winner-takes-all property market. Of course, the rich have always been with us, and to some extent have always cut themselves off. Strolling through the Geffrye Museum in east London recently, I was intrigued by a painting from 1936. An elegant, bejewelled woman in a shimmering gown peers languorously out on to a crowded London thoroughfare, perhaps Regent Street or Piccadilly, from a plush, warmly lit salon, while a man faces away from the window with studied nonchalance, blowing smoke rings. Only on reading the inscription does it become clear that the lively scene outside the window is not a celebration or a festival, but the arrival of the Jarrow marchers. Britain in the 21st century is a very long way from the Great Depression; yet that well-heeled couple’s cosy imperviousness to their fellow humans’ suffering is all there in the “because I’m worth it” high-rise property porn churned out by Redrow, Berkeley and the rest (“They said nothing comes easy; but if it was easy, then it wouldn’t feel as good,” goes the voiceover). Today’s problems – the ones to which our well-coiffed City boy is wilfully blind – are not those of the Jarrow protesters. Unemployment is just 6%. And there is a social safety net – albeit punctured by vindictive benefits sanctions and patched up by food banks and charity handouts – that softens the worst consequences of falling out of work. Yet the same crazy market that means you have to “make the impossible possible” in order to afford a high-rise flat means there are millions of people in perfectly good jobs with no prospect of ever affording a decent place to live – unacceptable in an economy that George Osborne boasts can be the world’s richest by 2030. In many towns and cities, if you’re earning the average wage or thereabouts, you can “aspire” as much as you like, but unless you’ve got a slug of family wealth behind you, you’re never going to get on the property ladder. Research by the Resolution Foundation found that 2.2m working households in Britain with below-median incomes were spending a third or more of disposable income on housing, leaving an average of just £135 a week for other necessities. Of course, there’s nothing intrinsically wrong with renting. But it can be insecure because of the particular nature of the UK rental market, with its short-term tenancies, landlords’ unbridled right to whack up the rent, and eye-watering fees levied by some lettings agents for doing not very much. Thinktank Civitas, not known as a hotbed of lefties, is arguing for long-term rolling tenancies, under which rents would only rise in line with inflation, so that families living in rented accommodation could plan their finances and avoid the constant risk of eviction. And while we’re at it, why should private landlords receive tax relief on their mortgage interest payments – so-called Miras – when struggling first-time buyers do not? Boosting housebuilding, if necessary by public commissioning by local authorities, must be another part of the solution. It must be one of the greatest failures of recent public policy that an entire generation of politicians well knew, and many acknowledged, that “we aren’t building enough houses”, but did nothing about it. As Osborne put it after delivering his lecture at the Bank of England on Wednesday, “it’s an exhortation to the entire political system: we have got to get more homes built, and if we don’t, we are not meeting the aspirations of the people we claim to represent.” His proposal was a shakeup of planning rules, making it easier for councils to compulsorily purchase land and introducing zoning for brownfield sites, so the presumption would be that they were suitable for housing. That should help; but the supposedly radical planning changes already carried out by the Tories only resulted in 159,990 houses being built last year – a significant jump since the depths of the crisis, but well below the 200,000-plus seen in the five years before the crash, let alone the 250,000-300,000 many analysts think we will need to keep up with household formation and stabilise prices. Osborne was keen to talk up the idea that the Bank’s new “macroprudential” toolkit, which allows it to impose loan-to-value limits on mortgages, for example, would prevent future housing bubbles, which have long been a source of instability for the UK economy. He refused to say that flat, or falling, prices are desirable. But polls show that more people would like to see them stabilise or decline than rise. With that in mind, politicians should promise to pull every lever they have – including planning, regulation and tax – to ensure that housing is no longer a surefire investment for greedy buy-to-letters, or an accoutrement to a luxury lifestyle, but a place to live. Everyone, not just those who “make the impossible possible”, deserves a decent home.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The obnoxious divisiveness of a housebuilder’s ad for London penthouses perfectly encapsulates the UK housing crisis", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Buying a home in Britain should not be an impossible dream", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45vtb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"653fa8ec19cd35cd9042be2fcc1b54e5a9e6fb51\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421412449405/189528f0-7a07-4b58-8ab1-59cfae1575da-460x276.jpeg\" alt=\"Screengrabs from housebuilder Redrow's now-withdrawn promotional video.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Screengrabs from housebuilder Redrow's now-withdrawn promotional video.</span> <span class=\"element-image__credit\">Photograph: Public domain</span> </figcaption> </figure>", 
      "body": "<p>‘To make the impossible possible. To rise, and rise”. Uttered in a movie-trailer tone, it sounds like the mission statement for a Mars probe – but, set against the backdrop of the twinkling lights of night-time London, it’s actually the voiceover for a particularly obnoxious Redrow ad for flats in one of the capital’s now-ubiquitous glass and steel skyscrapers, <a href=\"http://www.theguardian.com/artanddesign/architecture-design-blog/2015/jan/05/american-psycho-redrow-property-promo-pulled-after-twitterstorm\" title=\"\">launched and hastily withdrawn earlier this month</a> after a furious outburst on social media.</p> <p>Its sharply suited, go-getting protagonist is whisked through the streets in a cab, reminiscing about all the hours he had to put in (“the mornings … that felt like night”); the calls from mates he was forced to ignore; and the terrible soul-searching he had to endure to succeed (apparently he felt the urge to “be more than individual”). Without encountering another soul, our hero strides into an anonymous lobby and is whisked up to a vast, sparkling eyrie, worthy of a Bond villain’s hideout.</p> <p><a href=\"http://vimeo.com/115968280\" title=\"\">An outraged viewer captured the ad for posterity</a>; rival builder Berkeley Homes pulled its own equally nauseating effort (this one involving a private jet) a few days later. Prices for apartments at One Blackfriars, the tower block being marketed by Berkeley, range up to £23m. And judging by the ad, its lucky inhabitants in their hermetically sealed penthouses will never have to rub shoulders with <em>hoi polloi </em>down at ground level. It’s hard to think of a more powerful symbol of Britain’s divisive, winner-takes-all property market.</p> <p>Of course, the rich have always been with us, and to some extent have always cut themselves off. Strolling through the Geffrye Museum in east London recently, I was intrigued by <a href=\"http://www.geffrye-museum.org.uk/collections/explore-our-collections/item-detail/?id=O6000&amp;index=1\" title=\"\">a painting from 1936</a>. An elegant, bejewelled woman in a shimmering gown peers languorously out on to a crowded London thoroughfare, perhaps Regent Street or Piccadilly, from a plush, warmly lit salon, while a man faces away from the window with studied nonchalance, blowing smoke rings. Only on reading the inscription does it become clear that the lively scene outside the window is not a celebration or a festival, but the arrival of the Jarrow marchers.</p> <p>Britain in the 21st century is a very long way from the Great Depression; yet that well-heeled couple’s cosy imperviousness to their fellow humans’ suffering is all there in the “because I’m worth it” high-rise property porn churned out by Redrow, Berkeley and the rest (“They said nothing comes easy; but if it was easy, then it wouldn’t feel as good,” goes the voiceover).</p> <p>Today’s problems – the ones to which our well-coiffed City boy is wilfully blind – are not those of the Jarrow protesters. Unemployment is just 6%. And there is a social safety net – albeit punctured by vindictive benefits sanctions and patched up by food banks and charity handouts – that softens the worst consequences of falling out of work.</p> <p>Yet the same crazy market that means you have to “make the impossible possible” in order to afford a high-rise flat means there are millions of people in perfectly good jobs with no prospect of ever affording a decent place to live – unacceptable in an economy that George Osborne boasts can be the world’s richest by 2030.</p> <p>In many towns and cities, if you’re earning the average wage or thereabouts, you can “aspire” as much as you like, but unless you’ve got a slug of family wealth behind you, you’re never going to get on the property ladder. <a href=\"http://www.resolutionfoundation.org/publications/the-home-stretch-coping-with-high-housing-costs/\" title=\"\">Research by the Resolution Foundation</a> found that 2.2m working households in Britain with below-median incomes were spending a third or more of disposable income on housing, leaving an average of just £135 a week for other necessities.</p> <p>Of course, there’s nothing intrinsically wrong with renting. But it can be insecure because of the particular nature of the UK rental market, with its short-term tenancies, landlords’ unbridled right to whack up the rent, and eye-watering fees levied by some lettings agents for doing not very much.</p> <p>Thinktank Civitas, not known as a hotbed of lefties, <a href=\"http://www.civitas.org.uk/pdf/thefutureofprivaterenting\" title=\"\">is arguing for long-term rolling tenancies, under which rents would only rise in line with inflation</a>, so that families living in rented accommodation could plan their finances and avoid the constant risk of eviction. And while we’re at it, why should private landlords receive tax relief on their mortgage interest payments – so-called Miras – when struggling first-time buyers do not?</p> <p>Boosting housebuilding, if necessary by public commissioning by local authorities, must be another part of the solution. It must be one of the greatest failures of recent public policy that an entire generation of politicians well knew, and many acknowledged, that “we aren’t building enough houses”, but did nothing about it.</p> <p>As Osborne put it after delivering his lecture at the Bank of England on Wednesday, “it’s an exhortation to the entire political system: we have got to get more homes built, and if we don’t, we are not meeting the aspirations of the people we claim to represent.”</p> <p>His proposal was a shakeup of planning rules, making it easier for councils to compulsorily purchase land and introducing zoning for brownfield sites, so the presumption would be that they were suitable for housing.</p> <p>That should help; but the supposedly radical planning changes already carried out by the Tories only resulted in 159,990 houses being built last year – a significant jump since the depths of the crisis, but well below the 200,000-plus seen in the five years before the crash, let alone the 250,000-300,000 many analysts think we will need to keep up with household formation and stabilise prices.</p> <p>Osborne was keen to talk up the idea that the Bank’s new “macroprudential” toolkit, which allows it to impose loan-to-value limits on mortgages, for example, would prevent future housing bubbles, which have long been a source of instability for the UK economy. He refused to say that flat, or falling, prices are desirable. But polls show that <a href=\"https://www.ipsos-mori.com/researchpublications/researcharchive/3290/Public-House-price-rises-are-not-good-for-Britain.aspx\" title=\"\">more people would like to see them stabilise or decline than rise</a>.</p> <p>With that in mind, politicians should promise to pull every lever they have – including planning, regulation and tax – to ensure that housing is no longer a surefire investment for greedy buy-to-letters, or an accoutrement to a luxury lifestyle, but a place to live. Everyone, not just those who “make the impossible possible”, deserves a decent home.</p>", 
      "newspaperEditionDate": "2015-01-18T00:00:00Z", 
      "charCount": "6331", 
      "firstPublicationDate": "2015-01-18T00:05:09Z", 
      "wordcount": "1067", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:12:35Z", 
      "trailText": "<strong>Heather Stewart:</strong> The obnoxious divisiveness of a housebuilder’s promo for its London penthouses perfectly encapsulates the UK’s housing crisis", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-21T00:05:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/buying-home-britain-impossible-dream-london-uk-housing-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T00:05:09Z", 
    "type": "article", 
    "id": "business/2015/jan/18/buying-home-britain-impossible-dream-london-uk-housing-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/davos-2015-fragile-world-leadership-garrett-cox", 
    "sectionName": "Business", 
    "webTitle": "Thinking of our fragile world is good business practice, says Davos co-chair", 
    "fields": {
      "bodyText": "Snow and high winds in Scotland have put Katherine Garrett-Cox in the mood for this week’s World Economic Forum in Davos – the event is held 1,500 metres up a mountain in the Swiss ski resort. The chief executive of Dundee-based Alliance Trust is one of six people co-chairing this year’s gathering, and she has put leadership values and corporate trust at the top of her agenda. World leaders such as François Hollande of France and Italy’s Matteo Renzi will be attending, plus businesspeople including Jack Ma, founder of Chinese web provider Alibaba, and celebrities such as William Adams, better-known as Will.i.am. Of the 2,500 delegates just 17% are female. However Garrett-Cox, 47, who has been at the helm of the 127-year-old investment trust since the onset of the banking crisis in 2008, has seen some improvement in the gender balance since she first came a decade ago, when it was “pretty woeful”. The theme for this year’s five-day gathering is a “new global context”. Garrett-Cox says: “The world is an incredibly fragile and somewhat fragmented place, so leaders need to think about how they manage their businesses within that. “One thing that concerns me a lot is an increasing sense of nationalism and federalism. That is depressing... in a world that is increasingly connected.” At Davos, which she says is always inspiring, she will bump into the bosses of some of the companies Alliance Trust invests in, such as Eric Schmidt of Google or Tidjane Thiam of Prudential. Alliance, which was in the FTSE 100 when she took charge but dropped out four years ago, positions itself as a responsible long-term investor, maintaining that it must also consider climate change, quality of life, sustainable consumption and resilience. “Organisations need to take account of more than just the numbers when they are managing businesses,” says Garrett-Cox. “Some people fail to recognise that this is not soft fluffy stuff ... This is good business practice.” Alliance Trust is cautious about investing in investment banks: “First, the business models are complicated to unpick and, to be quite candid, we are not convinced that some of the cultural changes we want to see in those organisations are yet taking place.” Nor is it keen on natural resources companies – although the trust has held discussions with companies involved in fracking and in drilling for oil in the Arctic. But, she says, the sliding oil price – it’s down 60% since last summer – could be good news for the environment: “[The lower oil price] will put a lot of pressure on people managing those organisations, because it’s simply not economic to get the oil out of the ground with the price where it is.” Garrett-Cox had a string of high-profile jobs before joining Alliance Trust: head of US equities at Hill Samuel at 26, chief investment officer at Aberdeen Asset Management, and chief executive at Morley, later Aviva Investors. Her position at Alliance has been threatened during the six years since she became chief executive. She saw off an attempt by activist investor Laxey Partners to overhaul the company, although at the end of last year she herself made changes to the fund management team overseeing £2.6bn of assets to try to bolster its performance. Its shares trade at a 12% discount to the value of the assets, but Garrett-Cox says few companies can beat its track record for paying dividends. She shrugs off challenges to her position, for which she was paid £1.4m in salary and bonuses last year: “All chief executives have to be quite resilient... It’s important not to get knocked off your path for short-term considerations.” She was appointed chief investment officer of Aberdeen Asset Management in 2000 and there were gasps when she announced shortly afterwards that she was pregnant with her second child and would be off for four months. Now a mother of four, she says such an attitude would not greet female bosses these days. She thinks more should be done to increase the number of women in boardrooms, but adds: “Personally I have never felt any great discrimination. People talk about a glass ceiling; I have not experienced that. I think sometimes it’s a convenient excuse for people who are not moving as quickly as they want.” Once Davos is over, she will be “fizzing with excitement” after being inspired by unscheduled chats in corridors as well as well as by the formal meetings. And she will use Davos to “spread the word” about Alliance Trust. HOW TO HAVE A GOOD DAVOS Get the right badge Davos is invitation-only, but there is a strict hierarchy, denoted by the colour of your badge. Davos staff wear blue ones, the media orange, technicians purple. The colour determines where in the centre you can go. A coveted white badge means access all areas, but white badge with hologram means really important player. Get a helicopter It is three hours by train from Zurich airport to Davos, 5,000ft up in the Swiss mountains and buried in snow. It takes three trains, although and there is a coach, too, and limos for hire - but the fastest route is by helicopter. The sound of their rotors reverberates around the mountains when the really important people arrive. Get good medical insurance Stories of falls resulting in broken limbs are part of every Davos. Sorry, but buy Swiss francs a week ago The Swiss National Bank’s move to allow the currency to float freely has made a trip to pricey Davos even more expensive. Even before the 30% rise in the Swiss franc leaped against the euro, Davos was already a place designed for company expenses. But as most of the hotels in the Swiss resort require payment in advance, at least the price of a room for the night has not spiralled upwards. Get the party invites in After the daily events in the conference centre, the parties start across the town. They have staggered starts, taking place before and after each evening’s the array of dinners.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Katherine Garrett-Cox of Alliance Trust, who will be on the chairing panel at this week’s World Economic Forum, says leadership and sustainability top her agenda", 
      "byline": "Jill Treanor", 
      "publication": "The Observer", 
      "headline": "Thinking of our fragile world is good business practice, says Davos co-chair", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45xxv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6b505ed0f8a5e47da7d3c77b8d3543903a02a7d8\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Pix/pictures/2015/1/16/1421427360808/Katherine-Garrett-Cox-008.jpg\" alt=\"Katherine Garrett-Cox,\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Katherine Garrett-Cox of the Alliance Trust finds increasing nationalism depressing in a connected world\r</span> </figcaption> </figure>", 
      "body": "<p>Snow and high winds in Scotland have put <a href=\"http://www.theguardian.com/business/2014/mar/07/scottish-independence-alliance-trust-register-england\" title=\"\">Katherine Garrett-Cox</a> in the mood for this week’s World Economic Forum in Davos – the event is held 1,500 metres up a mountain in the Swiss ski resort. The chief executive of Dundee-based Alliance Trust is one of six people co-chairing this year’s gathering, and she has put leadership values and corporate trust at the top of her agenda.</p> <p>World leaders such as François Hollande of France and Italy’s Matteo Renzi will be attending, plus businesspeople including Jack Ma, founder of Chinese web provider Alibaba, and celebrities such as William Adams, better-known as Will.i.am.</p> <p>Of the 2,500 delegates just 17% are female. However Garrett-Cox, 47, who has been at the helm of the 127-year-old investment trust since the onset of the banking crisis in 2008, has seen some improvement in the gender balance since she first came a decade ago, when it was “pretty woeful”.</p> <p>The theme for this year’s five-day gathering is a “new global context”. Garrett-Cox says: “The world is an incredibly fragile and somewhat fragmented place, so leaders need to think about how they manage their businesses within that.</p> <p>“One thing that concerns me a lot is an increasing sense of nationalism and federalism. That is depressing... in a world that is increasingly connected.”</p>  <figure class=\"element element-image\" data-media-id=\"18b979042a889dcc1a7db58f65824996f6499d54\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421427573470/8e40f197-ad82-4073-a725-58d607e1cdc7-460x307.jpeg\" alt=\"The village of Davos\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The village of Davos, altitude 1,500m. </span> <span class=\"element-image__credit\">Photograph:  /Getty Images</span> </figcaption> </figure>  <p>At Davos, which she says is always inspiring, she will bump into the bosses of some of the companies Alliance Trust invests in, such as Eric Schmidt of Google or Tidjane Thiam of Prudential. Alliance, which was in the FTSE 100 when she took charge but dropped out four years ago, positions itself as a responsible long-term investor, maintaining that it must also consider climate change, quality of life, sustainable consumption and resilience.</p> <p>“Organisations need to take account of more than just the numbers when they are managing businesses,” says Garrett-Cox. “Some people fail to recognise that this is not soft fluffy stuff ... This is good business practice.”</p> <p>Alliance Trust is cautious about investing in investment banks: “First, the business models are complicated to unpick and, to be quite candid, we are not convinced that some of the cultural changes we want to see in those organisations are yet taking place.”</p> <p>Nor is it keen on natural resources companies – although the trust has held discussions with companies involved in fracking and in drilling for oil in the Arctic. But, she says, the sliding oil price – it’s down 60% since last summer – could be good news for the environment: “[The lower oil price] will put a lot of pressure on people managing those organisations, because it’s simply not economic to get the oil out of the ground with the price where it is.”</p> <p>Garrett-Cox had a string of high-profile jobs before joining Alliance Trust: head of US equities at Hill Samuel at 26, chief investment officer at Aberdeen Asset Management, and chief executive at Morley, later Aviva Investors. Her position at Alliance has been threatened during the six years since she became chief executive. She saw off an attempt by activist investor Laxey Partners to overhaul the company, although at the end of last year she herself made changes to the fund management team overseeing £2.6bn of assets to try to bolster its performance.</p> <p>Its shares trade at a 12% discount to the value of the assets, but Garrett-Cox says few companies can beat its track record for paying dividends. She shrugs off challenges to her position, for which she was paid £1.4m in salary and bonuses last year: “All chief executives have to be quite resilient... It’s important not to get knocked off your path for short-term considerations.”</p> <p>She was appointed chief investment officer of Aberdeen Asset Management in 2000 and there were gasps when she announced shortly afterwards that she was pregnant with her second child and would be off for four months. Now a mother of four, she says such an attitude would not greet female bosses these days.</p> <p>She thinks more should be done to increase the number of women in boardrooms, but adds: “Personally I have never felt any great discrimination. People talk about a glass ceiling; I have not experienced that. I think sometimes it’s a convenient excuse for people who are not moving as quickly as they want.”</p> <p>Once Davos is over, she will be “fizzing with excitement” after being inspired by unscheduled chats in corridors as well as well as by the formal meetings. And she will use Davos to “spread the word” about Alliance Trust.</p> <h2>HOW TO HAVE A GOOD DAVOS</h2> <p><strong>Get the right badge</strong></p> <p>Davos is invitation-only, but there is a strict hierarchy, denoted by the colour of your badge. Davos staff wear blue ones, the media orange, technicians purple. The colour determines where in the centre you can go. A coveted white badge means access all areas, but white badge with hologram means really important player.</p> <p><strong>Get a helicopter</strong></p> <p>It is three hours by train from Zurich airport to Davos, 5,000ft up in the Swiss mountains and buried in snow. It takes three trains, although and there is a coach, too, and limos for hire - but the fastest route is by helicopter. The sound of their rotors reverberates around the mountains when the really important people arrive.</p> <p><strong>Get good medical insurance</strong></p> <p>Stories of falls resulting in broken limbs are part of every Davos.</p> <p><strong>Sorry, but buy Swiss francs a week ago</strong></p> <p>The Swiss National Bank’s move to allow the currency to float freely has made a trip to pricey Davos even more expensive. Even before the 30% rise in the Swiss franc leaped against the euro, Davos was already a place designed for company expenses. But as most of the hotels in the Swiss resort require payment in advance, at least the price of a room for the night has not spiralled upwards.</p> <p><strong>Get the party invites in</strong></p> <p>After the daily events in the conference centre, the parties start across the town. They have staggered starts, taking place before and after each evening’s the array of dinners.</p>", 
      "newspaperEditionDate": "2015-01-18T00:00:00Z", 
      "charCount": "5913", 
      "firstPublicationDate": "2015-01-18T00:04:09Z", 
      "wordcount": "1020", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-01-24T13:22:55Z", 
      "trailText": "Katherine Garrett-Cox of Alliance Trust, who will be on the chairing panel at this week’s World Economic Forum, tells <strong>Jill Treanor </strong>that climate change and sustainability top her agenda – along with the women question", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-21T00:04:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/davos-2015-fragile-world-leadership-garrett-cox", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T00:04:09Z", 
    "type": "article", 
    "id": "business/2015/jan/18/davos-2015-fragile-world-leadership-garrett-cox", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/coca-cola-london-eye-charity-anger", 
    "sectionName": "Business", 
    "webTitle": "Welcome to the Coca-Cola London Eye … but health charities are already seeing red", 
    "fields": {
      "standfirst": "Rebranding the Eye in the livery of the fizzy drink maker will lead to children suffering greater ill health, say campaigners", 
      "body": "<p><strong> </strong>Malcolm Clark is not in the habit of confusing children. But on a foggy Saturday morning at the foot of the London Eye, as the queue for tickets gets longer and longer, he does just that. Clark approaches each family braced against the cold and offers them a brand new toothbrush. The kids pull on their parents’ coat sleeves, part intrigued and part worried.</p> <p>“Here’s a toothbrush to mark the start of the London Eye sponsorship by a sugary drinks company,” he tells them. By 3pm, he has lost his voice.</p> <p>After closing for its annual maintenance period in early January, the London Eye, one of the most recognisable landmarks in the world, reopened this weekend as the Coca-Cola London Eye. The new name is a result of a sponsorship deal that was signed last September. It means that each pod of the Eye now has Coca-Cola branding inside, that staff wear red tops with Coca-Cola stamped on the back, security staff wear Coca-Cola beanie hats, all the cafes in the ticket office are branded with large Coca-Cola posters, and the wheel no longer shines blue at night, but a vivid, Coca-Cola red.</p> <p>The move has concerned medical professionals and children’s charities, who believe that such blatant branding will have implications on public health. As co-ordinator of the Children’s Food Campaign, Clark and his team of volunteers handed out 500 toothbrushes on Saturday – the same as the number of children aged five to nine hospitalised every week due to tooth decay. “It’s totally inappropriate for a major family attraction to be sponsored by a sugary drinks company,” Clark said. “It sends completely the wrong message, not just to children and their parents here in London, but – given the Eye’s worldwide recognition and visitor profile – right across the globe.</p> <p>“Soft drinks are the largest single source of sugar in children and teenagers’ diets, and their regular consumption is associated with weight gain and obesity, diabetes, heart disease and poor dental health. Coca-Cola has been talking about Coke Zero, Diet Coke, and Coke Life, but this branding is completely red for full-sugar Coca-Cola.”</p> <p>Clark’s charity has been calling for a ban on junk food advertising before 9pm and for Britain to follow France, Mexico and Hungary in introducing a 20p per litre tax on sugary drinks. Supporters say this tax, backed by more than 60 organisations including the Academy of Medical Royal Colleges, the British Dietetic Association and the Faculty of Public Health(FPH), would reduce the number of British adults who are obese by 180,000 (1.3%) and who are overweight by 285,000 (0.9%), saving the NHS £39m.</p> <p>“Damage to children’s health should be a major concern,” said Dr John Middleton, vice president for health policy at the FPH. “Sugar is used to pacify, entertain and reward children, but those uses are wiped out by the children hospitalised for dental decay each week. There are nine teaspoons of sugar per can of Coke and this is rising wit h ever-increasing, American-style drink sizes. Coca-Cola is the flagship for sugar marketing and therefore the flagship for rotten teeth and diabetes.</p> <p>“They’re buying respectability and visibility in all aspects of public life by offering peanuts to cash-strapped local authorities to sponsor their parks – now taking over a high-visibility international tourist attraction and a major icon of the London landscape.”</p> <p>Professor Simon Capewell from the University of Liverpool, who sits as vice president elect at the FPH, added that the deal was “scandalous”. “People no longer tolerate sponsorship by tobacco companies. Why on earth should we tolerate sponsorship by a sugary drinks company?” he said.</p> <p>Labour MP and London mayoral hopeful David Lammy said: “Is nothing sacred? Does London really need its modern icon to be emblazoned with the corporate identity of a drink manufacturer? ”</p> <p>Merlin Entertainment, which owns the London Eye, along with other London attractions such as Madame Tussuads and the London Dungeon, says that Coca-Cola’s relationship with health is not a concern. Sahrette Saayman, Merlin’s communications officer, said: “Our customers are free to consume what they want. Our business is all about giving them a great time when they’re at the London Eye. Our big value has always been to create happy moments for our customers. That’s also been Coke’s values for the last 127 years. Coca-Cola will bring fun activities to the London Eye, which is something we’re looking forward to and delighted about.”</p> <p>One customer, Suzie Corrigan, who was visiting the Eye on Saturday with her three children aged seven, 10 and 11, disagreed. “They should try and get someone promoting healthy food and activities,” she said. “Coca-Cola is such a well-known brand. To have it in your face as much as it is here is setting a bad example to children, just like smoking would. We need to teach kids about the benefits of healthy lifestyles, which includes cutting out the sugar from our diets.”</p> <p>Martin Donnelly, who was at the Eye with his three-year-old and six-month-old, said he wasn’t too concerned about the sponsorship deal. “No matter who sponsors the London Eye, somebody somewhere is going to be offended,” he said. “When it was sponsored by British Airways, and later EDF, people who disagreed with climate change were unhappy. You bring it to your common sense. Coca-Cola might be sponsoring the London Eye, but that doesn’t mean I will allow my kids to drink Coca Cola.”</p> <p>Coca-Cola Great Britain said: “All of our drinks can be enjoyed as part of a balanced diet and we have taken a number of actions to help people choose the best drink for them and their families. These include signing up to the government’s responsibility deal and committing to reduce the calories in our drinks, adopting traffic light labelling to provide consumers with simple and clear nutritional information, reformulating many of our brands to reduce their sugar and calorie content and launching smaller packs like our 250ml can.”</p> <p>For Dr Middleton, there’s not much politicians can do to prevent unhealthy eating and drinking, “but there needs to be a much bigger public debate about control of advertising before commercial corporate interests infiltrate every aspect of the public landscape,” he said. “What next? Buckingham Palace sponsored by Coca-Cola?”</p>", 
      "bodyText": "Malcolm Clark is not in the habit of confusing children. But on a foggy Saturday morning at the foot of the London Eye, as the queue for tickets gets longer and longer, he does just that. Clark approaches each family braced against the cold and offers them a brand new toothbrush. The kids pull on their parents’ coat sleeves, part intrigued and part worried. “Here’s a toothbrush to mark the start of the London Eye sponsorship by a sugary drinks company,” he tells them. By 3pm, he has lost his voice. After closing for its annual maintenance period in early January, the London Eye, one of the most recognisable landmarks in the world, reopened this weekend as the Coca-Cola London Eye. The new name is a result of a sponsorship deal that was signed last September. It means that each pod of the Eye now has Coca-Cola branding inside, that staff wear red tops with Coca-Cola stamped on the back, security staff wear Coca-Cola beanie hats, all the cafes in the ticket office are branded with large Coca-Cola posters, and the wheel no longer shines blue at night, but a vivid, Coca-Cola red. The move has concerned medical professionals and children’s charities, who believe that such blatant branding will have implications on public health. As co-ordinator of the Children’s Food Campaign, Clark and his team of volunteers handed out 500 toothbrushes on Saturday – the same as the number of children aged five to nine hospitalised every week due to tooth decay. “It’s totally inappropriate for a major family attraction to be sponsored by a sugary drinks company,” Clark said. “It sends completely the wrong message, not just to children and their parents here in London, but – given the Eye’s worldwide recognition and visitor profile – right across the globe. “Soft drinks are the largest single source of sugar in children and teenagers’ diets, and their regular consumption is associated with weight gain and obesity, diabetes, heart disease and poor dental health. Coca-Cola has been talking about Coke Zero, Diet Coke, and Coke Life, but this branding is completely red for full-sugar Coca-Cola.” Clark’s charity has been calling for a ban on junk food advertising before 9pm and for Britain to follow France, Mexico and Hungary in introducing a 20p per litre tax on sugary drinks. Supporters say this tax, backed by more than 60 organisations including the Academy of Medical Royal Colleges, the British Dietetic Association and the Faculty of Public Health(FPH), would reduce the number of British adults who are obese by 180,000 (1.3%) and who are overweight by 285,000 (0.9%), saving the NHS £39m. “Damage to children’s health should be a major concern,” said Dr John Middleton, vice president for health policy at the FPH. “Sugar is used to pacify, entertain and reward children, but those uses are wiped out by the children hospitalised for dental decay each week. There are nine teaspoons of sugar per can of Coke and this is rising wit h ever-increasing, American-style drink sizes. Coca-Cola is the flagship for sugar marketing and therefore the flagship for rotten teeth and diabetes. “They’re buying respectability and visibility in all aspects of public life by offering peanuts to cash-strapped local authorities to sponsor their parks – now taking over a high-visibility international tourist attraction and a major icon of the London landscape.” Professor Simon Capewell from the University of Liverpool, who sits as vice president elect at the FPH, added that the deal was “scandalous”. “People no longer tolerate sponsorship by tobacco companies. Why on earth should we tolerate sponsorship by a sugary drinks company?” he said. Labour MP and London mayoral hopeful David Lammy said: “Is nothing sacred? Does London really need its modern icon to be emblazoned with the corporate identity of a drink manufacturer? ” Merlin Entertainment, which owns the London Eye, along with other London attractions such as Madame Tussuads and the London Dungeon, says that Coca-Cola’s relationship with health is not a concern. Sahrette Saayman, Merlin’s communications officer, said: “Our customers are free to consume what they want. Our business is all about giving them a great time when they’re at the London Eye. Our big value has always been to create happy moments for our customers. That’s also been Coke’s values for the last 127 years. Coca-Cola will bring fun activities to the London Eye, which is something we’re looking forward to and delighted about.” One customer, Suzie Corrigan, who was visiting the Eye on Saturday with her three children aged seven, 10 and 11, disagreed. “They should try and get someone promoting healthy food and activities,” she said. “Coca-Cola is such a well-known brand. To have it in your face as much as it is here is setting a bad example to children, just like smoking would. We need to teach kids about the benefits of healthy lifestyles, which includes cutting out the sugar from our diets.” Martin Donnelly, who was at the Eye with his three-year-old and six-month-old, said he wasn’t too concerned about the sponsorship deal. “No matter who sponsors the London Eye, somebody somewhere is going to be offended,” he said. “When it was sponsored by British Airways, and later EDF, people who disagreed with climate change were unhappy. You bring it to your common sense. Coca-Cola might be sponsoring the London Eye, but that doesn’t mean I will allow my kids to drink Coca Cola.” Coca-Cola Great Britain said: “All of our drinks can be enjoyed as part of a balanced diet and we have taken a number of actions to help people choose the best drink for them and their families. These include signing up to the government’s responsibility deal and committing to reduce the calories in our drinks, adopting traffic light labelling to provide consumers with simple and clear nutritional information, reformulating many of our brands to reduce their sugar and calorie content and launching smaller packs like our 250ml can.” For Dr Middleton, there’s not much politicians can do to prevent unhealthy eating and drinking, “but there needs to be a much bigger public debate about control of advertising before commercial corporate interests infiltrate every aspect of the public landscape,” he said. “What next? Buckingham Palace sponsored by Coca-Cola?”", 
      "byline": "Nadia Khomami", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-18T00:00:00Z", 
      "headline": "Welcome to the Coca-Cola London Eye … but health charities are already seeing red", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1057", 
      "charCount": "6307", 
      "trailText": "Rebranding the Eye in the livery of the fizzy drink maker will lead to children suffering greater ill health, say campaigners", 
      "shortUrl": "https://gu.com/p/45xc9", 
      "shouldHideAdverts": "false", 
      "lastModified": "2018-08-18T05:48:14Z", 
      "firstPublicationDate": "2015-01-18T00:04:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6218d185471c102a8aac1bcb67c3794fa32bb9e6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/17/1421517831929/The-new-look-London-Eye-l-011.jpg\" alt=\"The new-look London Eye lit up in Coca-Cola red last week following the new sponsorship deal.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new-look London Eye lit up in Coca-Cola red last week following the new sponsorship deal.</span> </figcaption> </figure>", 
      "newspaperPageNumber": "3", 
      "commentCloseDate": "2015-01-21T00:04:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/coca-cola-london-eye-charity-anger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T00:04:09Z", 
    "type": "article", 
    "id": "business/2015/jan/18/coca-cola-london-eye-charity-anger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/18/swiss-currency-franc-hammering-upton-park-alpari", 
    "sectionName": "Business", 
    "webTitle": "Swiss currency hammering extends beyond Upton Park", 
    "fields": {
      "standfirst": "Foreign exchange website Alpari is just one of the sites hit hard by the Swiss National Bank’s lifting of the cap on the franc", 
      "body": "<p>Here’s a bit of investment advice: when you learn which company is the next shirt sponsor of West Ham United, sell the shares immediately.</p> <p>The football club’s jerseys once carried the logo of budget airline XL, which came crashing down to earth in 2008. Now Hammers fans are parading around advertising the name of Alpari, a foreign exchange trading website you’d probably never heard of until it went belly up on Friday.</p> <p>The reason for the latest embarrassment is Thursday’s <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/16/european-stock-markets-set-to-open-lower-after-swiss-turmoil-live\" title=\"\">kerfuffle at the Swiss National Bank</a>, which unexpectedly reversed its policy of capping the Swiss franc against the euro – and caused its currency to soar.</p> <p>Foreign exchange punters lost fortunes they could not afford to pay back, so the burden returns to the trading sites. FXCM reckoned its clients owed it $225m and it “may be in breach of some regulatory capital requirements”; spread-better London Capital said it had £1.7m of exposure, while IG Group said its bill for saving its punters from themselves could hit £30m.</p> <p>That will all be relevant this week at IG’s results, when investors might want to hear its plans to stop this happening again. Not that it’s all gloom: there’s an IG view that it might eventually benefit from the SNB’s move, as it hoovers up clients of the struggling firms (but not a shirt deal with West Ham).</p> <h2>Dr Copper’s prognosis</h2> <p>Last week’s other major dislocation in the financial markets came for copper, which slumped on Wednesday. You can take your pick of the possible triggers: it could have been the World Bank’s downgrade of its global growth forecasts, the weak-looking Chinese industrial production figures, or possibly you prefer the explanation that a bunch of commodity speculators suddenly dumped their positions. Still, it’s worrying if you buy into in the old line about the commodity they call Dr Copper – as it supposedly has a PhD in economics because its price predicts turning points in the global economy.</p> <p>Most concerned are investors in the major miners, whose profits are sure to be hit. We may get more detail on that this week with news from BHP Billiton, which makes about a fifth of its earnings from the orange metal. Meanwhile, expect a touch of <em>schadenfreude</em> at the statement by Rio Tinto, which doesn’t.</p> <p>Rio was clobbered last year because of the dire performance of iron ore, and this made it vulnerable to a possible share-based bid from Glencore. Its shares hit an all-time low in last week’s rout. You don’t need to be Dr Copper to predict that a bid looks less likely.</p> <h2>No time for skiing then, George?</h2> <p>Tuesday looks like being a busy day for George Osborne.</p> <p>Firstly, the chancellor – who appears to be running the Conservative election push – is going to have to find somebody to fill in for Barack Obama, who will be taking a rare day off from assisting the Tories’ campaign in order to deliver his state of the union speech.</p> <p>Osborne is then due in front of the Treasury select committee, where he will be giving evidence on a hearing seeking “proposals for further fiscal and economic devolution to Scotland”, before nipping back to No 11 to pack a bag before jetting off to the great boondoggle at Davos, which also kicks off on Tuesday.</p> <p>The title of the Westminster hearing actually sounds like some of the more tedious discussions delegates will be sitting through in the Swiss Alps (others include “How should we regulate the global financial system?” and “Geo-economic competition”), but no doubt Osborne will spice things up with a few choice lines about the falling oil price (a “net positive” for the economy, but a “negative shock” for Scotland, said Bank of England governor Mark Carney) plus possibly some stuff responding to SNP calls for powers similar to those to be handed to Northern Ireland to vary corporation tax. Then, back to the campaign trail.</p>", 
      "bodyText": "Here’s a bit of investment advice: when you learn which company is the next shirt sponsor of West Ham United, sell the shares immediately. The football club’s jerseys once carried the logo of budget airline XL, which came crashing down to earth in 2008. Now Hammers fans are parading around advertising the name of Alpari, a foreign exchange trading website you’d probably never heard of until it went belly up on Friday. The reason for the latest embarrassment is Thursday’s kerfuffle at the Swiss National Bank, which unexpectedly reversed its policy of capping the Swiss franc against the euro – and caused its currency to soar. Foreign exchange punters lost fortunes they could not afford to pay back, so the burden returns to the trading sites. FXCM reckoned its clients owed it $225m and it “may be in breach of some regulatory capital requirements”; spread-better London Capital said it had £1.7m of exposure, while IG Group said its bill for saving its punters from themselves could hit £30m. That will all be relevant this week at IG’s results, when investors might want to hear its plans to stop this happening again. Not that it’s all gloom: there’s an IG view that it might eventually benefit from the SNB’s move, as it hoovers up clients of the struggling firms (but not a shirt deal with West Ham). Dr Copper’s prognosis Last week’s other major dislocation in the financial markets came for copper, which slumped on Wednesday. You can take your pick of the possible triggers: it could have been the World Bank’s downgrade of its global growth forecasts, the weak-looking Chinese industrial production figures, or possibly you prefer the explanation that a bunch of commodity speculators suddenly dumped their positions. Still, it’s worrying if you buy into in the old line about the commodity they call Dr Copper – as it supposedly has a PhD in economics because its price predicts turning points in the global economy. Most concerned are investors in the major miners, whose profits are sure to be hit. We may get more detail on that this week with news from BHP Billiton, which makes about a fifth of its earnings from the orange metal. Meanwhile, expect a touch of schadenfreude at the statement by Rio Tinto, which doesn’t. Rio was clobbered last year because of the dire performance of iron ore, and this made it vulnerable to a possible share-based bid from Glencore. Its shares hit an all-time low in last week’s rout. You don’t need to be Dr Copper to predict that a bid looks less likely. No time for skiing then, George? Tuesday looks like being a busy day for George Osborne. Firstly, the chancellor – who appears to be running the Conservative election push – is going to have to find somebody to fill in for Barack Obama, who will be taking a rare day off from assisting the Tories’ campaign in order to deliver his state of the union speech. Osborne is then due in front of the Treasury select committee, where he will be giving evidence on a hearing seeking “proposals for further fiscal and economic devolution to Scotland”, before nipping back to No 11 to pack a bag before jetting off to the great boondoggle at Davos, which also kicks off on Tuesday. The title of the Westminster hearing actually sounds like some of the more tedious discussions delegates will be sitting through in the Swiss Alps (others include “How should we regulate the global financial system?” and “Geo-economic competition”), but no doubt Osborne will spice things up with a few choice lines about the falling oil price (a “net positive” for the economy, but a “negative shock” for Scotland, said Bank of England governor Mark Carney) plus possibly some stuff responding to SNP calls for powers similar to those to be handed to Northern Ireland to vary corporation tax. Then, back to the campaign trail.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-18T00:00:00Z", 
      "headline": "Swiss currency hammering extends beyond Upton Park", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "667", 
      "charCount": "3811", 
      "trailText": "Foreign exchange website Alpari is just one of the sites hit hard by the Swiss National Bank’s lifting of the cap on the franc", 
      "shortUrl": "https://gu.com/p/45x2k", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T06:12:53Z", 
      "firstPublicationDate": "2015-01-18T00:04:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f92ff6b2690e304b51234465791ba018fb93e22f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/16/1421430983598/Andy-Carroll-wearing-West-009.jpg\" alt=\"Andy Carroll wearing West Ham shirt sponsored by Alpari.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alpari: in trouble. Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/18/swiss-currency-franc-hammering-upton-park-alpari", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-18T00:04:09Z", 
    "type": "article", 
    "id": "business/2015/jan/18/swiss-currency-franc-hammering-upton-park-alpari", 
    "pillarName": "News"
  }
]