[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/tesco-cuts-range-products", 
    "sectionName": "Business", 
    "webTitle": "Tesco cuts range by 30% to simplify shopping", 
    "fields": {
      "bodyText": "Tesco’s new boss Dave Lewis is pulling up to a third of products off its shelves as it calls time on policy that left shoppers baffled by a choice of up to 90,000 products on their weekly shop. The struggling supermarket, which has lost market share to low-cost, low-choice retailers such as Lidl and Aldi, has called in outside consultants to cut back up to 30% of its products in an attempt to cut costs and make the weekly shop simpler. Tesco stocks up to 90,000 different products – in industry jargon, stock-keeping units or SKUs. For each big brand, every pack size and flavour is a different SKU. In air fresheners alone Tesco offers 228 different options ranging from basic own-label sprays to posher varieties that come complete with propellers or disguised as stones. With tomato ketchup, Tesco offers a bewildering array of 28 sauces while in Aldi there is just one ketchup in one size. Bryan Roberts, an analyst at the market research group Kantar Retail, said the grocery industry had been guilty of self-serving innovation as big suppliers want to grow their businesses by bringing new products to market, while buyers with financial targets to hit receive cash payments for listing new products. “If you go into Tesco you will be faced with three of four bays of air fresheners,” he said. “It’s painful for the shopper to navigate.” According to Kantar Retail, the average household buys only 400 products a year, with just 41 items in their weekly shop. Lewis, Tesco’s new chief executive, announced the shake-up as part of a complete overhaul of the supermarket, which is also struggling to emerge from the shadow of last year’s accounting scandal. By stocking fewer products it will be able to cut prices, make shopping easier and improve availability on its shelves. Tesco has drafted in management consultants from the Boston Consulting Group to decide which products will have to go. They are expected to reduce the number of lines it stocks to between 65,000 and 70,000, looking at every product from aluminium foil - where Tesco offers 13 different varieties, while Aldi has two and Lidl only one - to white bread, where Tesco has 50 different loaves on its shelves to Aldi’s seven. Aldi and Lidl are described as limited-range discounters because they stock fewer than 2,000 products. That dramatically far smaller number gives them a lot of buying power and makes the business much simpler to run – meaning prices can be more competitive. “Ranges in superstores are a real point of difference versus the discounters who, with their smaller assortment, are able to drive down prices and offer a speedy shopping experience,” said Steve Dresser of the retail consultancy Grocery Insight. “A customer likes to look at one tomato ketchup and know it’s of sufficient quality, a good price, and then purchase it. This is where the discounters have gained traction and, crucially in food retail, momentum.” Wide ranges help the big grocer because they can demand payments from suppliers to put their products on their shelves. Over the past two years, as Tesco has come under increasing pressure, its range has mushroomed by a third. Morrisons, Asda and Sainsbury’s, which have not expanded in the same way, stock 20,000 to 30,000 lines. Lewis has the job of leading one of the biggest turnarounds in retail after a collapse in sales that left the major UK chain barely turning a profit. This week Tesco confirmed plans to close 43 loss-making stores, putting 2,000 jobs at risk. Several thousand jobs are going as a result of Lewis closing its Cheshunt head office as he tries to cut running costs by £250m a year. Dresser said stocking fewer products is another way of saving money. “Having less items also makes it easier for staff to fill up the shelves and they are less likely to have to fill up during the day, which is expensive,” he said. “People do want choice but there has to be a happy medium. Tesco is miles ahead of the pack [in terms of SKUs].” But slashing the ranges could leave Tesco with a new problem – too much shelf space. Its biggest stores are already a drag on the business as shoppers have switched to doing more frequent shops at smaller local shops. According to the industry bible the Grocer, the unwanted products will be swept off the shelves in one go, possibly at the end of summer, giving Tesco stores a dramatic new look. It could also cause big problems for smaller suppliers with specialist products. A spokesperson for Tesco said: “The review is ongoing and no changes have yet been set.” Supermarket choice Air freshener Tesco 224 options, from Tesco gel air freshener to Glade sense &amp; spray relaxing zen. Aldi 12 options, all own brand Rice Tesco 98 options, from Tilda steamed wholegrain basmati to Yutaka sushi rice. Aldi six options, all own brand. Ketchup Tesco 28 options, from own brand to GranoVita organic tomato ketchup. Aldi one option, own brand. Coke Tesco 60 options, including Coca-Cola Life, Zero and Citrus Zest. Aldi four options: Diet Coke and Coca-Cola, in 12-can packs or 4x1.5l bottles. Coffee Tesco 283 options, from Nescafe to Taylors of Harrogate lazy Sunday coffee beans. Aldi 20 options, 5xNescafe and 15x own brand. Dishwasher tablets Tesco 26 options, from Tesco everyday value dishwasher tablets to Finish quantum powerball tablets in apple and lime. Aldi three options, own brand in different pack sizes.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>By reducing number of products from 90,000, supermarket will be able to cut prices and improve availability on its shelves</p>", 
      "byline": "Zoe Wood and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco cuts range by 30% to simplify shopping", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45cgq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"569ed638067b19de11b69d2cbd69f1260cc90309\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422647088288/Tesco-trolleys-005.jpg\" alt=\"Tesco trolleys\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco trolleys. Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "body": "<p>Tesco’s new boss Dave Lewis is pulling up to a third of products off its shelves as it calls time on policy that left shoppers baffled by a choice of up to 90,000 products on their weekly shop.</p> <p>The struggling supermarket, which has lost market share to low-cost, low-choice retailers such as Lidl and Aldi, has called in outside consultants to cut back up to 30% of its products in an attempt to cut costs and make the weekly shop simpler.</p> <p>Tesco stocks up to 90,000 different products – in industry jargon, stock-keeping units or SKUs. For each big brand, every pack size and flavour is a different SKU. In air fresheners alone Tesco offers 228 different options ranging from basic own-label sprays to posher varieties that come complete with propellers or disguised as stones.</p> <p>With tomato ketchup, Tesco offers a bewildering array of 28 sauces while in Aldi there is just one ketchup in one size.</p> <p>Bryan Roberts, an analyst at the market research group Kantar Retail, said the grocery industry had been guilty of self-serving innovation as big suppliers want to grow their businesses by bringing new products to market, while buyers with financial targets to hit receive cash payments for listing new products. “If you go into Tesco you will be faced with three of four bays of air fresheners,” he said. “It’s painful for the shopper to navigate.”</p> <p>According to Kantar Retail, the average household buys only 400 products a year, with just 41 items in their weekly shop.</p> <p>Lewis, Tesco’s new chief executive, announced the shake-up as part of a complete overhaul of the supermarket, which is also struggling to emerge from the shadow of last year’s accounting scandal. By stocking fewer products it will be able to cut prices, make shopping easier and improve availability on its shelves.</p> <p>Tesco has drafted in management consultants from the Boston Consulting Group to decide which products will have to go. They are expected to reduce the number of lines it stocks to between 65,000 and 70,000, looking at every product from aluminium foil - where Tesco offers 13 different varieties, while Aldi has two and Lidl only one - to white bread, where Tesco has 50 different loaves on its shelves to Aldi’s seven.</p> <p>Aldi and Lidl are described as limited-range discounters because they stock fewer than 2,000 products. That dramatically far smaller number gives them a lot of buying power and makes the business much simpler to run – meaning prices can be more competitive.</p> <p>“Ranges in superstores are a real point of difference versus the discounters who, with their smaller assortment, are able to drive down prices and offer a speedy shopping experience,” said Steve Dresser of the retail consultancy Grocery Insight. “A customer likes to look at one tomato ketchup and know it’s of sufficient quality, a good price, and then purchase it. This is where the discounters have gained traction and, crucially in food retail, momentum.”</p> <p>Wide ranges help the big grocer because they can demand payments from suppliers to put their products on their shelves. Over the past two years, as Tesco has come under increasing pressure, its range has mushroomed by a third. Morrisons, Asda and Sainsbury’s, which have not expanded in the same way, stock 20,000 to 30,000 lines.</p> <p>Lewis has the job of leading one of the biggest turnarounds in retail after a collapse in sales that left the major UK chain barely turning a profit.</p> <p>This week Tesco confirmed plans to close 43 loss-making stores, putting 2,000 jobs at risk. Several thousand jobs are going as a result of Lewis closing its Cheshunt head office as he tries to cut running costs by £250m a year.</p> <p>Dresser said stocking fewer products is another way of saving money. “Having less items also makes it easier for staff to fill up the shelves and they are less likely to have to fill up during the day, which is expensive,” he said. “People do want choice but there has to be a happy medium. Tesco is miles ahead of the pack [in terms of SKUs].”</p> <p>But slashing the ranges could leave Tesco with a new problem – too much shelf space. Its biggest stores are already a drag on the business as shoppers have switched to doing more frequent shops at smaller local shops.</p> <p>According to the industry bible the Grocer, the unwanted products will be swept off the shelves in one go, possibly at the end of summer, giving Tesco stores a dramatic new look.</p> <p>It could also cause big problems for smaller suppliers with specialist products.</p> <p>A spokesperson for Tesco said: “The review is ongoing&#xa0;and no changes have yet been set.”</p> <h2>Supermarket choice</h2> <p><strong>Air freshener </strong>Tesco 224 options, from Tesco gel air freshener to Glade sense &amp; spray relaxing zen. Aldi 12 options, all own brand</p> <p><strong>Rice </strong>Tesco 98 options, from Tilda steamed wholegrain basmati to Yutaka sushi rice. Aldi six options, all own brand.</p> <p><strong>Ketchup</strong> Tesco 28 options, from own brand to GranoVita organic tomato ketchup. Aldi one option, own brand.</p> <p><strong>Coke</strong> Tesco 60 options, including Coca-Cola Life, Zero and Citrus Zest. Aldi four options: Diet Coke and Coca-Cola, in 12-can packs or 4x1.5l bottles.</p> <p><strong>Coffee </strong>Tesco 283 options, from Nescafe to Taylors of Harrogate lazy Sunday coffee beans. Aldi 20 options, 5xNescafe and 15x own brand.</p> <p><strong>Dishwasher tablets</strong> Tesco 26 options, from Tesco everyday value dishwasher tablets to Finish quantum powerball tablets in apple and lime. Aldi three options, own brand in different pack sizes.</p>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "5396", 
      "firstPublicationDate": "2015-01-30T19:53:01Z", 
      "wordcount": "933", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:06:27Z", 
      "trailText": "By reducing number of products from 90,000, supermarket will be able to cut prices and improve availability on its shelves", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T19:53:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/tesco-cuts-range-products", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T19:53:01Z", 
    "type": "article", 
    "id": "business/2015/jan/30/tesco-cuts-range-products", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/randalls-uxbridge-good-service-price", 
    "sectionName": "Business", 
    "webTitle": "Does good service come at a price?", 
    "fields": {
      "standfirst": "As Randalls of Uxbridge closes its doors, shoppers and staff recall what the department store meant to them", 
      "body": "<p>On Saturday Randalls of Uxbridge will close for good. The shop has seen better days. Its art deco exterior is worn and only five letters of the red sign bearing the family owners’ name are lit.</p> <p>Inside, the wooden fittings, strip lighting and yellow walls are like something out of the 1970s. That is how John Baker, 61, likes it. He and his wife Pauline have been regular Randalls customers. “It’s all part of the charm of the shop. They concentrated more on the customers than the look of the place,” he said, looking through the racks of cut-price menswear.</p> <p>Baker argues that Randalls’ service ethos would not have survived if staff had been on zero-hours contracts. “That doesn’t create loyalty and enthusiasm with the sales staff. It means they are just getting a low wage and they have to be there for eight hours. Here, they go out of their way to make sure you get the right goods and the after-sales service is fantastic.”</p> <p>But he adds that good service comes at a price. “It’s expensive, but it’s good quality.”</p> <p>Compared with chains such as Next and Ikea, goods seem pricey, even in the sale. A pair of Viyella socks is reduced from £9.99 to £4.99. A teak veneer console table is £157 down after several reductions from £589.</p> <p>Rob, 28, has sold menswear there for eight years. He also blames the area’s redevelopment for Randalls’ decline. “Footfall has been dying for years in this shop. Rather than look around, people go straight to the shopping centre.”</p> <p>He has a new job selling clothes by designers such as Armani and Hugo Boss. By contrast, Randalls’ range is closer to that of Grace Brothers in the 1970s sitcom Are You Being Served.</p> <p>“A lot of office people would come and buy their shirts, suits and shoes. We had that niche in the market, but those customers are getting older,” he said.</p> <p>Sir John Randall is in the store, checking how things are going with one day till the doors close for the last time.</p> <p>“In a way we probably are trying to keep a model going of a shop from the 1970s. Have we moved with the times? If moving with the times meant a lack of service and courtesy then we probably haven’t moved.”</p>", 
      "bodyText": "On Saturday Randalls of Uxbridge will close for good. The shop has seen better days. Its art deco exterior is worn and only five letters of the red sign bearing the family owners’ name are lit. Inside, the wooden fittings, strip lighting and yellow walls are like something out of the 1970s. That is how John Baker, 61, likes it. He and his wife Pauline have been regular Randalls customers. “It’s all part of the charm of the shop. They concentrated more on the customers than the look of the place,” he said, looking through the racks of cut-price menswear. Baker argues that Randalls’ service ethos would not have survived if staff had been on zero-hours contracts. “That doesn’t create loyalty and enthusiasm with the sales staff. It means they are just getting a low wage and they have to be there for eight hours. Here, they go out of their way to make sure you get the right goods and the after-sales service is fantastic.” But he adds that good service comes at a price. “It’s expensive, but it’s good quality.” Compared with chains such as Next and Ikea, goods seem pricey, even in the sale. A pair of Viyella socks is reduced from £9.99 to £4.99. A teak veneer console table is £157 down after several reductions from £589. Rob, 28, has sold menswear there for eight years. He also blames the area’s redevelopment for Randalls’ decline. “Footfall has been dying for years in this shop. Rather than look around, people go straight to the shopping centre.” He has a new job selling clothes by designers such as Armani and Hugo Boss. By contrast, Randalls’ range is closer to that of Grace Brothers in the 1970s sitcom Are You Being Served. “A lot of office people would come and buy their shirts, suits and shoes. We had that niche in the market, but those customers are getting older,” he said. Sir John Randall is in the store, checking how things are going with one day till the doors close for the last time. “In a way we probably are trying to keep a model going of a shop from the 1970s. Have we moved with the times? If moving with the times meant a lack of service and courtesy then we probably haven’t moved.”", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "headline": "Does good service come at a price?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2126", 
      "trailText": "As Randalls of Uxbridge closes its doors, shoppers and staff recall what the department store meant to them", 
      "shortUrl": "https://gu.com/p/45cgg", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:06:27Z", 
      "firstPublicationDate": "2015-01-30T19:48:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3add850828e1a4d1bdb06997e64925072f2da566\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422647150716/Sir-John-Randall-005.jpg\" alt=\"Sir John Randall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir John Randall is closing his 123-year-old family department store. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/randalls-uxbridge-good-service-price", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T19:48:11Z", 
    "type": "article", 
    "id": "business/2015/jan/30/randalls-uxbridge-good-service-price", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/eurozone-deflation-deepens-january", 
    "sectionName": "Business", 
    "webTitle": "Eurozone deflation deepens in January", 
    "fields": {
      "bodyText": "Fresh fears have been raised about the economic outlook after the US economy lost momentum at the end of last year and the eurozone descended deeper into deflation. Figures from the European statistics office, suggesting that prices fell 0.6% in January on the previous year, the biggest drop since the depths of recession in 2009, prompted warnings that radical action by the European Central Bank may have come too late to shore up the eurozone’s flagging recovery. Meanwhile in the US, growth slowed sharply in the final quarter as weak business spending and a growing trade deficit offset strong consumer spending. GDP rose an annual 2.6%, almost half the 5% rate of the third quarter. Economists had expected that growth in the world’s biggest economy would slow in the final three months of the year, but not so sharply, with the consensus forecast for 3% expansion. The GDP figures combined with worries about the eurozone to push shares down on Wall Street. “The slowdown was bigger than expected and feeds into fears that a strong dollar, an international slowdown and slowing investment in the US oil industry will take a toll on US growth,” said Jasper Lawler, market analyst at CMC Markets UK. Economists also noted pressures on the US and wider global economy from worries about the stability of the eurozone, a key trading bloc, after Greek anti-austerity party Syriza took power in the country that first sparked the eurozone debt crisis. “Escalating tensions with Russia and the potential for another flare-up of the euro area debt crisis following the anti-austerity Syriza party’s success in the Greek elections remain key risks to the global economic outlook,” said Chris Williamson, chief economist at the data company Markit, which publishes surveys on economies around the world. But he highlighted that consumer confidence remained strong in the US and that in Europe there was also a potential boost for business and consumer confidence from the ECB’s announcement that it is to begin pumping €1.1tn of extra money into the economy through quantitative easing (QE). The bank’s chief, Mario Draghi, has said he will begin the money-printing programme in March in a move to tackle deflation and prevent the fragile eurozone economy from grinding to a halt as slumping prices encourage businesses and consumers to put off spending. The move appeared to be vindicated on Friday by news that deflation was sharper than expected in January, driven in part by a slump in oil prices. The 0.6% annual drop in consumer prices across the single currency bloc matched a record fall set in July 2009. It follows annual deflation of 0.2% in December and was worse than the forecast of a 0.5% fall in a Reuters poll of economists. Even core inflation, which strips out the effect of falling oil prices, weakened further in January, fuelling fears that the ECB’s bond-buying programme may not be enough to stave off a downward spiral in prices. The figures, an early “flash” estimate from the European statistics office, showed core inflation, which excludes the effect of volatile items such as food, alcohol and tobacco, edging down to 0.5% this month from 0.7% in December. “Today’s inflation numbers fully vindicate the ECB’s decision to embark on QE. That said, QE will not raise inflation in the coming months. Unless oil prices stage a quick recovery, the energy component will keep headline inflation well below zero in the months ahead. But the key number to watch in the coming months is core inflation. Any further falls may raise concerns that QE has come too late to stave off deflation,” said Teunis Brosens at ING Financial Markets. The ECB aims to keep inflation at just under 2% and Draghi has said the money-printing programme would continue “until we see a sustained adjustment in the path of inflation”. Separate numbers showed a marginal improvement in the eurozone labour market in December, with unemployment edging down to 11.4%, defying economists’ expectations for it to hold at November’s 11.5% rate. It was the lowest since August 2012. Timo del Carpio, European economist at RBC Capital Markets, said the unexpected drop in unemployment “serves to tentatively end a period of stagnation that had persisted for the latter half of 2014”. But he also highlighted that much of the improvement reflected a sharp drop in typically volatile Italian data. “Moreover, while survey indicators of hiring intentions have been improving, they still point to only tepid job creation over the first half of 2015,” he added. The statistics office, Eurostat, said unemployment was lowest in Germany (4.8%) and Austria (4.9%), and highest in Greece (25.8% in the most recently available figures, from October 2014) and Spain (23.7%). • This article has been amended after a correction to official figures was issued by Eurostat. Estimated core inflation – the rate excluding energy, food, alcohol and tobacco – was 0.6% in January, not 0.5%, as previously stated.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The January drop of 0.6% follows annual deflation of 0.2% in December, which economists say vindicates the decision by the ECB to pump €1.1tn into financial markets", 
      "byline": "Katie Allen and Rupert Neate in New York", 
      "publication": "The Guardian", 
      "headline": "Eurozone deflation deepens in January", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45bp3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2d733a9747f3eb4c0a89a0f1b4f2ab763788c635\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422617211971/Shopping-trolleys-of-disc-005.jpg\" alt=\"Shopping trolleys of discount food store Netto, Heideck, Bavaria, Germany\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shopping trolleys of discount food store Netto, Heideck, Bavaria, Germany. Prices are falling sharply in the eurozone. Photograph: imageBROKER / Alamy/Alamy</span> </figcaption> </figure>", 
      "body": "<p>Fresh fears have been raised about the economic outlook after the US economy lost momentum at the end of last year and the eurozone descended deeper into deflation.</p> <p>Figures from the European statistics office, suggesting that prices fell 0.6% in January on the previous year, the biggest drop since the depths of recession in 2009, prompted warnings that radical action by the European Central Bank may have come too late to shore up the eurozone’s flagging recovery.</p> <p>Meanwhile in the US, growth slowed sharply in the final quarter as weak business spending and a growing trade deficit offset strong consumer spending. GDP rose an annual 2.6%, almost half the 5% rate of the third quarter. Economists had expected that growth in the world’s biggest economy would slow in the final three months of the year, but not so sharply, with the consensus forecast for 3% expansion.</p> <p>The GDP figures combined with worries about the eurozone to push shares down on Wall Street.</p> <p>“The slowdown was bigger than expected and feeds into fears that a strong dollar, an international slowdown and slowing investment in the US oil industry will take a toll on US growth,” said Jasper Lawler, market analyst at CMC Markets UK.</p> <p>Economists also noted pressures on the US and wider global economy from worries about the stability of the eurozone, a key trading bloc, after Greek anti-austerity party Syriza took power in the country that first sparked the eurozone debt crisis.</p> <p>“Escalating tensions with Russia and the potential for another flare-up of the euro area debt crisis following the anti-austerity Syriza party’s success in the Greek elections remain key risks to the global economic outlook,” said Chris Williamson, chief economist at the data company Markit, which publishes surveys on economies around the world.</p> <p>But he highlighted that consumer confidence remained strong in the US and that in Europe there was also a potential boost for business and consumer confidence from the ECB’s announcement that it is to begin pumping €1.1tn of extra money into the economy through quantitative easing (QE).</p> <p>The bank’s chief, Mario Draghi, has said he will begin the <a href=\"http://www.theguardian.com/business/2015/jan/22/ecb-unveils-1-trillion-qe-plan-stimulate-eurozoen-economy\" title=\"\">money-printing programme</a> in March in a move to tackle deflation and prevent the fragile eurozone economy from grinding to a halt as slumping prices encourage businesses and consumers to put off spending.</p> <p>The move appeared to be vindicated on Friday by news that deflation was sharper than expected in January, driven in part by a slump in oil prices. The 0.6% annual drop in consumer prices across the single currency bloc matched a record fall set in July 2009. It follows annual deflation of 0.2% in December and was worse than the forecast of a 0.5% fall in a Reuters poll of economists.</p> <p>Even core inflation, which strips out the effect of falling oil prices, weakened further in January, fuelling fears that the ECB’s bond-buying programme may not be enough to stave off a downward spiral in prices.</p> <p>The figures, <a href=\"http://ec.europa.eu/eurostat/web/products-press-releases/-/2-30012015-BP\" title=\"\">an early “flash” estimate</a> from the European statistics office, showed core inflation, which excludes the effect of volatile items such as food, alcohol and tobacco, edging down to 0.5% this month from 0.7% in December.</p>  <figure class=\"element element-embed\" data-alt=\"Eurozone deflation\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1422616954284/EuroZone_Deflation.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> <figcaption>Eurozone deflation</figcaption> </figure>  <p>“Today’s inflation numbers fully vindicate the ECB’s decision to embark on QE. That said, QE will not raise inflation in the coming months. Unless oil prices stage a quick recovery, the energy component will keep headline inflation well below zero in the months ahead. But the key number to watch in the coming months is core inflation. Any further falls may raise concerns that QE has come too late to stave off deflation,” said Teunis Brosens at ING Financial Markets.</p> <p>The ECB aims to keep inflation at just under 2% and Draghi has said the money-printing programme would continue “until we see a sustained adjustment in the path of inflation”.</p> <p><a href=\"http://ec.europa.eu/eurostat/web/products-press-releases/-/3-30012015-AP\" title=\"\">Separate numbers</a> showed a marginal improvement in the eurozone labour market in December, with unemployment edging down to 11.4%, defying economists’ expectations for it to hold at November’s 11.5% rate. It was the lowest since August 2012.</p> <p>Timo del Carpio, European economist at RBC Capital Markets, said the unexpected drop in unemployment “serves to tentatively end a period of stagnation that had persisted for the latter half of 2014”.</p> <p>But he also highlighted that much of the improvement reflected a sharp drop in typically volatile Italian data. “Moreover, while survey indicators of hiring intentions have been improving, they still point to only tepid job creation over the first half of 2015,” he added.</p> <p>The statistics office, Eurostat, said unemployment was lowest in Germany (4.8%) and Austria (4.9%), and highest in Greece (25.8% in the most recently available figures, from October 2014) and Spain (23.7%).</p> <p>• This article has been amended after a correction <a href=\"http://ec.europa.eu/eurostat/web/products-press-releases/-/2-30012015-BP\" title=\"\">to official figures was issued by Eurostat</a>. Estimated core inflation – the rate excluding energy, food, alcohol and tobacco – was 0.6% in January, not 0.5%, as previously stated.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/economics-blog/2015/jan/30/eurozone-deflation-quantitative-easing\">Eurozone deflation: where does this leave quantitative easing?</a> </p> </aside>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "4982", 
      "firstPublicationDate": "2015-01-30T11:28:20Z", 
      "wordcount": "842", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-30T00:20:18Z", 
      "trailText": "The January drop of 0.6% follows annual deflation of 0.2% in December, which economists say vindicates the decision by the ECB to pump €1.1tn into financial markets", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T11:28:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/eurozone-deflation-deepens-january", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T18:39:00Z", 
    "type": "article", 
    "id": "business/2015/jan/30/eurozone-deflation-deepens-january", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates", 
    "sectionName": "Business", 
    "webTitle": "Greece holds tense meeting with eurozone finance chief", 
    "fields": {
      "bodyText": "Time for a round up of the day’s events. The meeting between Greek finance minister Yanis Varoufakis and eurogroup finance chief Jeroen Dijsselbloem ended in a tense press conference (coverage of the conference starts from here). Varoufakis rejected any extension to the country’s bailout and refused to co-operate with the troika of lenders (the ECB, EU and IMF). Dijsselbloem criticised “unilateral” moves and said a decision on Greece’s 28 February deadline with its lenders would be reached before then. Helena Smith was at the press conference and reports: The battle lines between Greece and its creditors were drawn in Athens as the Greek finance minister Yanis Varoufakis announced that the new government would refuse to engage with officials representing the country’s hated “troika” of lenders. Standing his ground after talks in the capital with the euro group chief Jeroen Dijsselbloem, the finance minister said Greece would not be pursuing further discourse “with that committee.” Nor would it be rowing back on the promises that had got it into power by asking for an extension to its €240bn bailout programme. “This platform enabled us to win the confidence of the Greek people,” Varoufakis told a press conference, insisting that the “logic” of austerity had been repudiated by voters when the far left Syriza party stormed to victory in Sunday’s election. Meanwhile German finance minister Wolfgang Schaeuble said Germany was open for talks with the new Greek government but would not be blackmailed. Which drew a predictable response from a Greek government spokesman. The tensions between Greece and the rest of the eurozone sent the Athens market lower again and hit shorter dated Greek bonds. Elsewhere Russia cut interest rates unexpectedly while US GDP figures showed the recovery slowing in the fourth quarter. Earlier came news that the eurozone had fallen further into deflation in January, with prices falling 0.6%, the fastest pace for more than five years. On that note it’s time to close up for the evening. Thanks for all your comments, and we’ll be back on Monday. Have a good weekend. To Potami, the fledgling party which finished in fourth place in the elections with 6.1%, seems unhappy with the day’s events: The role of British universities in the rise to power of Syriza is examined in a report by my colleagues Ben Quinn and Aisha Gani. Here’s a flavour: It could easily have been a scene from one of this week’s post-election victory rallies in Greece, as supporters of the victorious Syriza party cheered, surrounded by posters and banners. Yet the setting was not Athens but central London, where hundreds of the party’s UK branch gathered at the TUC’s headquarters on Wednesday to celebrate Syriza’s election victory alongside peers from the British left and other Europeans energised by Syriza’s feat. A lesser known story of Syriza’s rise, however, has been the role played by a sizeable number of Greek intellectuals based now or previously at British universities – some of whom have been catapulted from academia to senior positions of power in Greece’s new government. The full piece is here: How British universities helped mould Syriza’s political elite And here’s a short video by Ben of the Syriza victory rally in London. Greek bonds have been hit by the tensions between the country and its lenders, with three year yields soaring to 19% before easing to close at 18.77%. The five year bond jumped form 13.58% on Thursday to 14.9%. The Athens market has closed down 1.59% at 721.93. It has been down most of the day but took another lurch lower during the press conference between the eurogroup’s Jeroen Dijsselbloem and new Greek finance minister Yanis Varoufakis, as the tensions between the two sides were laid bare. A late attempt at a recovery could not prevent another negative day. Heading into the close for the Athens market, and it is now down around 1.86%, lower than before the meeting between Dijsselbloem and Varoufakis. Here’s the Reuters report on the meeting between Dijsselbloem and Varoufakis: Greece’s government will not cooperate with the EU and IMF mission bankrolling the country and will not seek an extension to the bailout programme, its finance minister said on Friday. Jeroen Dijsselbloem, head of the eurozone finance ministers’ group who is in Athens for talks with the new government, said the two sides would decide what would happen next before the programme ends on February 28. “This platform enabled us to win the confidence of the Greek people,” Finance Minister Yanis Varoufakis told reporters after their meeting. “Our first action as a government will not be to reject the rationale of questioning this programme through a request to extend it.” Varoufakis said he had assured Dijsselbloem that Athens planned to implement reforms to make the economy more competitive and have balanced budgets but that it would not accept a “self-fed crisis” of deflation and non-viable debt. In turn, Dijsselbloem said he had told the new government to respect the terms of the existing agreement between Greece and the eurozone and warned against taking unilateral steps, saying it was important not to reverse progress made so far. He said continuing support from Europe depended on Greece respecting its obligations and it was up to to Athens to decide its position before moving forward jointly with the eurozone. Back to the press conference between eurogroup finance head Jeroen Dijsselbloem and Greek finance minister Yanis Varoufakis, and Helena Smith says it was a tense affair: Send off for Joren Dijsselbloem ended with incredible stand-off as Varoufakis socked him one over the troika. The Dutchman looked enraged, bending forward to whisper something in Varoufakis’ ear to which the Greek finance minister did not respond. Greek finance ministry staff standing behind me said “Oh my God.” One said “I wonder if this is the time to pack my bags.” Throughout the press conference you could almost feel the electric tension in the air. Meanwhile there has been reaction to the comments earlier from German finance minister Wolfgang Schäuble who said Germany was open for talks with the new Greek government – but would not be blackmailed. Reuters again: The positions of German Finance Minister Wolfgang Schaeuble and his team are well known, Greek government spokesman Gavriil Sakellaridis said in an announcement issued on Friday. “Also known throughout the world now is the Greek people’s verdict for an exit from the mire of toxic austerity. The Greek government will continue consultations to find a mutually beneficial solution. The real negotiation has begun and it does not concern only Greece or Germany, it concerns the European Union as a whole,” he said. Here’s Reuters key points from the press conference: Eurogroup head: Greece taking unilateral steps is not the way forward Dijsselbloem says up to Greek govt to determine position Then we can move forward jointly Agreed programme has been extended Will decide before programme ends in Feb what will happen next Greek FinMin: We don’t have plans to cooperate with Troika mission The Greek bank index has now turned negative, down 1.2% following the press conference, reports Reuters. The seeming standoff between Greece and the rest of the EU - no talks with the troika versus unilateralism is not the way and progress made must not be lost - is hitting Greek bonds. And that appears to be that. Varoufakis confirms this standpoint by saying we don’t have any plans to co-operate with the troika mission. Would you accept the troika as interlocutor? (the new Greek government is reluctant to deal with the creditor representatives of the EU, ECB and IMF). Their statements have been made, reports Helena, and they are taking two questions only. He says it is up to the Greek government to determine its position, then we can move jointly forward. Dijsselbloem says we want Greece to regain economic independence, it is important not to lose the progress made these years in Greece (quote from Reuters). Varoufakis says: We have just had get to know you talks that I am sure will form a productive and effective for the interests of Greece and the eurozone. I impressed upon him our determination to forge ahead with reforms without fear or passions, reforms that have been needed for years. The press conference between eurogroup President Jeroen Dijsselbloem and Greek finance minister Yanis Varoufakis is underway. Slight delay while Dijsselbloem sorts out translation problems, says Helena Smith who is there. Varoufakis offers to translate. She says the eurogroup head looked annoyed when he walked in while Varoufakis looked upbeat. European markets are down. Investors are weighing up weaker-than-expected US GDP and deeper eurozone deflation, and await the outcome of talks between the Greek finance minister and Eurogroup chief. FTSE 100: -0.4% at 6,782.35 France’s CAC: -0.8% at 4,595.74 Germany’s DAX: -0.6% at 10,669.93 Spain’s IBEX: -0.6% at 10,444.2 Italy’s FTSE MIB: -0.6% at 20,474.47 Greece’s ATG: -1.3% at 723.93 Cheese sandwich anyone? Croissant? Paul Ashworth, chief US economist, at Capital Economics, says the slowing US economy in the fourth quarter is nothing to worry about. The 2.6% annualised gain in fourth-quarter GDP was slightly below the 3% consensus forecast but, following the breakneck 5% gain in the third quarter of last year, this slowdown is nothing to worry about. The fourth-quarter gain was driven by a very strong 4.3% annualised increase in consumption. With the collapse in energy prices increasing households’ purchasing power, we expect strong consumption growth to continue driving GDP growth in the first half of this year. We expect GDP growth for 2015 as a whole to be 3%. The US economy grew at an annual rate of 2.6% between October and December, following growth of 5% in the third quarter. That was below expectations of a 3% increase in gross domestic product. The US commerce department said a drop in government spending and business investment was a drag on growth, while consumer spending - which accounts for more than two-thirds of the US economy - increased by 4.3%. Dijsselbloem has also been posing for the cameras in Athens with the Greek finance minister Yanis Varoufakis. Still looking cheery. The press conference is scheduled to begin at 14.30 UK time. The first pictures of the meeting between the eurogroup President Jeroen Dijsselbloem and Greek PM Alexis Tsipras have emerged on Greek television. They’re looking fairly cheerful in front of the cameras. Russia has taken markets by surprise, cutting interest rates a month after raising them. The central bank cut the main rate by two points to 15% as fears of a deep recession mount following the oil price slump and western sanctions over Ukraine. A little over a month ago, the bank pushed rates up 6.5 points to 17% after a run on the rouble. Back in Greece... Meanwhile, the German finance minister Wolfgang Schäuble said Germany is open for talks with the new Greek government – but won’t be blackmailed. He also said the Greek government knows it has to take action quickly. Noting that Europe had already pushed its generosity to Greece to the absolute limit, Schäuble told representatives of the insurance industry in a speech in Berlin: We need solidarity in Europe, and besides we cannot be blackmailed. He said Germany is ready to talk with Greece about its debt problems but the basis for these discussions cannot be changed. He added that agreements in Europe only make sense if they can be relied on. And we’re off. Jeroen Dijsselbloem, the eurozone finance chief, has arrived in Athens for talks with the new Greek government. From Athens, the Guardian’s Helena Smith says the eurogroup president is expected to be with prime minister Alexis Tsipras for no more than 30 minutes. After that he moves onto talks with the new finance minister Yanis Varoufakis. Read our full story on eurozone deflation here. The eurozone descended further into deflation in January, with prices falling 0.6%, the fastest pace for more than five years amid tumbling global oil prices. The annual drop in prices across the single currency bloc was bigger than economists had been expecting and matched a record fall set when the eurozone was mired in recession in July 2009. The French prime minister, Manuel Valls, is in China and trying to ease concerns there about a potential Greek exit from the eurozone. Greece will remain, must remain in the eurozone. The new Greek prime minister has said, it cannot be any other way. We must help Greece out of the crisis she faces. But at the same time Greece must respect its commitments, that is how the European Union works. Pushing for greater trade links between China and Europe/France, he told a Chinese business audience: I know there are some concerns that relate to the situation of the eurozone or Europe , which remains a major trading partner. Discussions are constantly taking place between China and the European Union, so come and invest in Europe, and in France in particular. The poker game approach over the Greek debt deal continues between Germany and Greece. A spokesman for the German finance ministry has said an extension of Greece’s bailout programme only makes sense if Greece wants to implement reforms. Speaking at a German government press conference, Martin Jaeger, said: The reality is simple - at the end of February an aid programme expires which in order to have an orderly ending, needs extra efforts by Greece. If some of the new measures announced by the new Greek government are put into practice, then we need to ask if the programme is being substantially put into question. We are prepared to work further with Greece. But we will not force our help onto Athens. Announcements so far from Athens appear to go in the other direction [away from reforms]. Now back to Greece, where finance minister Yanis Varoufakis has arrived on a 1300 CC Yamaha bike for a meeting with his boss, PM Alexis Tsipras. No picture sadly, but Helena Smith, the Guardian’s correspondent in Athens, brings us this report: Finance minister Yanis Varoufakis has again turned heads arriving for talks with the Greek prime minister Alexis Tsipras on a giant 1300 CC Yamaha bike. The two men are conferring ahead of their meeting with Euro group president Jeroen Dijsselbloem. If any proof were needed that Greece has entered a new era, this was it. Its far removed from anything Greeks have seen to date and reconfirms the growing suspicion that Yanis Varoufakis is the coolest politician the country now has. Yesterday, as he arrived for his first day behind his desk at the finance ministry, he was mobbed by breathless mobile camera wielding schoolgirls. Some good news from Spain, where economic recovery accelerated in the fourth quarter of 2014. The economy grew by 0.7% between October and December, following growth of 0.5% in the third quarter. Economists polled by Reuters were forecasting a smaller rise, at 0.6%. Reaction to this morning’s eurozone data on inflation is coming in. The region sank deeper into deflation in January with an annual inflation at -0.6%. Christian Schulz, senior economist at German bank Berenberg: Eurozone prices made the expected deep dive into deflationary territory in January. The sharp fall in inflation poses a risk to inflation expectations, which had already been under pressure due to the huge amount of slack in the economy and the slow pace of the recovery. The ECB was thus more than justified in taking aggressive action earlier this month. The multi-stimulus of cheap oil, a weak euro and aggressive monetary easing is now stabilising expectations and will help the ECB reach its price stability target over time. However, to fully benefit from the ECB’s stimulus, countries need to their structural reform homework. Teunis Brosens, economist at ING: Today’s inflation report provides strong justification for the ECB’s recent decision to embrace QE. Lower oil prices pushed headline Eurozone inflation further into negative territory. At the same time, core inflation fell to an all-time low. Today’s inflation numbers fully vindicate the ECB’s decision to embark on QE. That said, QE will not raise inflation in the coming months. Unless oil prices stage a quick recovery, the energy component will keep headline inflation well below zero in the months ahead. But the key number to watch in the coming months is core inflation. Any further falls may raise concerns that QE has come too late to stave off deflation. Jonathan Loynes, chief European economist at Capital Economics: January’s eurozone consumer prices figures have brought further evidence that deflationary pressures in the currency union go well beyond the effect of falling energy prices. The key news here is that core inflation – which excludes both energy and food prices – fell from +0.7% to +0.5%, a new record low. The drop in core inflation almost certainly reflects the continued weakness of demand in the euro-zone economy, and the associated vast amount of spare capacity. With growth likely to remain too weak to erode spare capacity to any significant degree, core inflation could continue to drop, raising the risk that deflation persists even after downward energy effects begin to fade. The eurozone unemployment rate fell unexpectedly to 11.4% in December from 11.5% in November. It was the lowest in more than two years, since August 2012. Economists were expecting no change to the rate as the region continues to struggle with a sluggish economy and high levels of debt in some countries. Large disparities between countries remain. The highest rates are in Greece at 25.8% (October figure) and Spain at 23.7%. The lowest rates are in Germany, at 4.8%, and Austria, at 4.9%. The number of unemployed people in the eurozone was 18.1m in December. Youth unemployment also fell slightly but remains high, with a jobless rate of 23% in December, compared with 23.2% in November. There were 3.29m people under the age of 25 out of work in the eurozone in December. Eurozone inflation of -0.6% in January was lower than economists were predicting (-0.5%) and throws further weight behind the European Central Bank’s decision last week to announce a €1.1tn programme of quantitative easing. The big drag on prices was energy, down 8.9%, but food, alcohol and tobacco prices were also down by 0.1%. Core inflation, stripping out energy, food and tobacco, fell to 0.5% from 0.7% in December. Breaking: Eurozone inflation falls to -0.6 in January, from -0.2% in December. The US will co-operate closely with the Greece, according to a White House spokesman quoted by Reuters. Josh Earnest, assistant to the President and White House Press Secretary: We will continue to work closely with the Greek leaders and the Greek people to implement policies that are in the interest of the country and the interests of the wider European and global economy. Earnest said there was no announcement to make on the possibility of the Greek PM visiting the US to meet President Obama in the near future. But he did give some (limited) insight into the details of a telephone conversation between Tsipras and Obama. The President made clear that we will continue to co-operate closely with the Greek leaders and the Greek people aiming at implementing policies that are in the interest of the country, and the interest of the wider European and global economy. Away from Greece, the flash estimate for eurozone inflation for January will be published at 10am UK time. Economists are forecasting prices fell at a faster pace in January, with annual inflation of -0.5% compared with -0.2% in December. If correct, the deeper fall into deflation will appear to further justify the European Central Bank’s decision last week to finally push the button on sovereign bond buying (quantitative easing). We shall see. Unemployment data published also published at 10am is expected to show the eurozone jobless rate was flat in December at 11.5% (but with huge country variations as ever). We will bring you the data and reaction as it happens. Greek finance minister Yanis Varoufakis has waded into the debate over whether Greece is delaying agreement on imposing further EU sanctions on Russia over Ukraine. Muddying the water further, Varoufakis claims Greece has not been consulted on fresh sanctions, so any comments made on the subject do not amount to a Greek veto. Writing his own personal blog, entitled A question of respect (or lack thereof)… – the Greek veto over Russia that never was , he said: On the first day in our ministries, the power of the media to distort hit me again. The world’s press was full of reports on how the Syriza government’s first foreign policy ‘move’ was to veto fresh sanctions on Russia. Now, I am not qualified to speak on foreign affairs but, nonetheless, I must share this with you at a personal level. Our Foreign Minister, Nikos Kotzias, briefed us that on his first day at the job he heard in the news bulletins that the EU had approved new sanctions on Russia unanimously. The problem was that he, and the new Greek government, were never asked! So, clearly, the issue was not whether our new government agrees or not with fresh sanctions on Russia. The issue is whether our view can be taken for granted without even being told of what it is! From my perspective, even though (let me state it again) I am certainly not qualified to speak on foreign affairs, this is all about a question of respect for our national sovereignty. Could journalists the world over try to draw this important distinction between protesting our being neglected from protesting the sanctions themselves? Or is this too complicated? The Greek government should be readying itself for some tense discussions with Jeroen Dijsselbloem, eurozone finance chief, this afternoon. Speaking in Amsterdam before he left for Athens, Dijsselbloem suggested it would be impossible for Tsipras and Syriza - his radical left party - to stick to all their pre-election promises. In all honesty, if you add up all the promises, then the Greek budget will very quickly run totally off course. Greek shares are also up slightly, with the ATG index up 1.1% at 741.58. Banking shares are up sharply, adding to the 12.9% rebound on Thursday following heavy losses earlier this week. European shares have opened slightly higher this morning, following a late rally on Wall Street last night. FTSE 100: +0.03% at 6812.56 France’s CAC: +0.6% at 4657.2 German DAX: +0.5% at 10787.2 Spain’s IBEX: +0.5% at 10,564 Italy’s FTSE MIB: +0.1% at 20,610.59 Just as Greece is trying to win friends and influence people, it appears to be ruffling a few feathers in Europe over Russian sanctions. Reports last night suggested the Greek government was picking its first fight with the EU by delaying agreement on further sanctions against Russia. Nikos Kotzias, the new Greek foreign minister, said Greece wanted to “prevent a rift” between Russia and the EU. He later added: “We are not against every sanction. We are in the mainstream, we are not the bad boys.” The development is likely to stoke fears that Russia will seek to capitalise on potential divisions between Greece’s new anti-austerity coalition government and the rest of Europe. Martin Schulz, president of the European parliament, is not happy. Fresh from his meeting with Greek PM Tsipras on Thursday, he said Greece should not undermine EU policy on Russia at a time when it is seeking support from its partners over its own situation. Schulz told Kathimerini newspaper: I was surprised by the statements that were made and the fact that the Greek government looked ready to abandon the common EU line on Russia . It is difficult on the one hand to expect a revised common approach to one’s country, and on the other to be differentiating from the others, particularly as the first move after taking office. Ouch. Good morning, and welcome to our rolling coverage of the Greek election, and other key developments across the financial markets, the world economy, the rest of the eurozone, and business. The main event of the day in Athens should be the meeting between the Greek PM Alexis Tsipras, his finance minister Yanis Varoufakis, and Jeroen Dijsselbloem, the head of the eurozone group of finance ministers. This is where the negotiations over Greece’s future begin. The two sides will hope to find some common ground, but Tsipras and his anti-austerity cabinet have already proved they mean to carry out their pre-election promises, reversing public sector job cuts and planned privatisations. The meeting is scheduled for 16.30 in Athens (14.30 UK time). We will have live updates here. It will kickstart a round of talks between Varoufakis and his counterparts across Europe, as Greece tries to build support for a renegotiation of its debt deal and the terms of its bailout programme. On Sunday, Varoufakis will travel to London to meet the chancellor, George Osborne, before heading to France, Spain and Italy to meet finance ministers there.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb824ee4b04f0170f4792f\">Greek PM meets eurozone finance boss Jeroen Dijsselbloem</a> <br></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb565ce4b076a3bb8df106\">Eurozone inflation drops to -0.6% in January</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb8774e4b03430dc9176a8\">US growth slows in fourth quarter</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb411ee4b0bd6746db59d4\">Greek finance minister angered over Russian sanctions debate</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb59e8e4b020c57748fd69\">Eurozone unemployment falls unexpectedly</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb6114e4b04a40d93a8ca4\">Spanish recovery accelerates</a></li></ul>", 
      "byline": "Angela Monaghan and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Greece holds tense meeting with eurozone finance chief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45bkg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e1be1c3cb36f129b9b74fbe2ec4bb47c921a05bf\"> <img src=\"http://media.guim.co.uk/e1be1c3cb36f129b9b74fbe2ec4bb47c921a05bf/0_0_4928_2957/1000.jpg\" alt=\"Eurogroup chairman Jeroen Dijsselbloem (L) and Greek Finance Minister Yanis Varoufakis (R) give a press conference. Photo: AFP/Getty Images / Aris Messinisaris\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurogroup chairman Jeroen Dijsselbloem (L) and Greek Finance Minister Yanis Varoufakis (R) at their press conference. Photo: AFP/Getty Images / Aris Messinisaris</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e1be1c3cb36f129b9b74fbe2ec4bb47c921a05bf/0_0_4928_2957/500.jpg", 
      "body": "<div id=\"block-54cbbd63e4b0bd4d54fe6696\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T17:37:37.760Z\">5.37pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Time for a round up of the day’s events.</p> <p>The meeting between Greek finance minister Yanis Varoufakis and eurogroup finance chief Jeroen Dijsselbloem ended in a tense press conference (coverage of the conference starts from <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb94d8e4b04dd92e4237a1\"><strong>here</strong></a>). Varoufakis rejected any extension to the country’s bailout and refused to co-operate with the troika of lenders (the ECB, EU and IMF).</p> <p>Dijsselbloem criticised “unilateral” moves and said a decision on Greece’s 28 February deadline with its lenders would be reached before then.</p> <p>Helena Smith was at the press conference and reports:</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"0f18e7615ea6b88b73683d17b0054ac64f068222\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422639407826/e5dfdaad-6a92-4f56-bddb-061004977c7d-460x276.jpeg\" alt=\"Dijsselbloem and Varoufakis.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dijsselbloem and Varoufakis.</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>The battle lines between Greece and its creditors were drawn in Athens as the Greek finance minister Yanis Varoufakis announced that the new government would refuse to engage with officials representing the country’s hated “troika” of lenders.</p> <p>Standing his ground after talks in the capital with the euro group chief Jeroen Dijsselbloem, the finance minister said Greece would not be pursuing further discourse “with that committee.” Nor would it be rowing back on the promises that had got it into power by asking for an extension to its €240bn bailout programme. “This platform enabled us to win the confidence of the Greek people,” Varoufakis told a press conference, insisting that the “logic” of austerity had been repudiated by voters when the far left Syriza party stormed to victory in Sunday’s election.</p> </blockquote> <p>Meanwhile German finance minister Wolfgang Schaeuble said <strong><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb7ae7e4b04f0170f4791e\">Germany was open for talks with the new Greek government but would not be blackmailed.</a></strong></p> <p>Which drew <strong><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb9cd7e4b008c912b45d9e\">a predictable response from a Greek government spokesman.</a></strong></p> <p>The tensions between Greece and the rest of the eurozone <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cbac99e4b008c912b45dab\"><strong>sent the Athens market lower </strong></a>again and <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cbb1fbe4b073b93fa5064d\"><strong>hit shorter dated Greek bonds</strong></a>.</p> <p>Elsewhere Russia <strong><a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb8024e4b06feb73a439a8\">cut interest rates unexpectedly </a> </strong>while US GDP figures showed <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb8774e4b03430dc9176a8\"><strong>the recovery slowing in the fourth quarter.</strong></a></p> <p>Earlier came news that <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb73fae4b03430dc917691\"><strong>the eurozone had fallen further into deflation in January</strong></a>, with prices falling 0.6%, the fastest pace for more than five years.</p> <p><em>On that note it’s time to close up for the evening. Thanks for all your comments, and we’ll be back on Monday. Have a good weekend.</em></p> </div>   </div> <div id=\"block-54cbbbd4e4b05565ac85dc3f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T17:14:01.238Z\">5.14pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pdragoumis/statuses/561204182020288514\">  <blockquote class=\"twitter-tweet\"><p>Apparently people expect an anti bailout and anti troika party to request a bailout and the return of the troika after 4 days in office</p>&mdash; Philip Dragoumis (@pdragoumis) <a href=\"https://twitter.com/pdragoumis/status/561204182020288514\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cbba95e4b0d780bb9f9c37\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T17:12:16.866Z\">5.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>To Potami, the fledgling party which finished in fourth place in the elections with 6.1%, seems unhappy with the day’s events:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/561209091230818304\">  <blockquote class=\"twitter-tweet\"><p>To Potami criticizes SYRIZA&#39;s approach following Varoufakis-Dijsselbloem meeting <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/561209091230818304\">January 30, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YiannisBab/statuses/561205579533021184\">  <blockquote class=\"twitter-tweet\"><p>A To Potami MP just showcased why they could never be in a coalition with Syriza, as he cheered on Dijsselbloem. <a href=\"http://t.co/jazGVpemX3\">pic.twitter.com/jazGVpemX3</a></p>&mdash; Yiannis Βaboulias (@YiannisBab) <a href=\"https://twitter.com/YiannisBab/status/561205579533021184\">January 30, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T17:14:59.227Z\">at 5.14pm GMT</time></p>  </div> <div id=\"block-54cbb52fe4b0a05fe41dbe90\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T16:51:01.701Z\">4.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The role of British universities in the rise to power of Syriza is examined in a report by my colleagues Ben Quinn and Aisha Gani.</strong> Here’s a flavour:</p> <blockquote class=\"quoted\"> <p>It could easily have been a scene from one of this week’s post-election victory rallies in <a href=\"http://www.theguardian.com/world/greece\">Greece</a>, as supporters of the victorious Syriza party cheered, surrounded by posters and banners.</p> <p>Yet the setting was not Athens but central London, where hundreds of the party’s UK branch gathered at the TUC’s headquarters on Wednesday to celebrate Syriza’s election victory alongside peers from the British left and other Europeans energised by Syriza’s feat.</p> <p>A lesser known story of Syriza’s rise, however, has been the role played by a sizeable number of Greek intellectuals based now or previously at British universities – some of whom have been catapulted from academia to senior positions of power in Greece’s new government.</p> </blockquote> <p>The full piece is here:</p> <h2><a href=\"http://www.theguardian.com/world/2015/jan/30/how-british-universities-helped-mould-syriza-political-elite\">How British universities helped mould Syriza’s political elite </a></h2> <p>And here’s a short video by Ben of the Syriza victory rally in London.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=OZIilafeFlY\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/OZIilafeFlY?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  </div>   </div> <div id=\"block-54cbb1fbe4b073b93fa5064d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T16:34:14.991Z\">4.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greek bonds have been hit by the tensions between the country and its lenders</strong>, with three year yields soaring to 19% before easing to close at 18.77%. The five year bond jumped form 13.58% on Thursday to 14.9%.</p> </div>   </div> <div id=\"block-54cbac99e4b008c912b45dab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T16:20:09.842Z\">4.20pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek market closes lower after eurogroup meeting</h2>  <div class=\"block-elements\">  <p>The Athens market has closed down 1.59% at 721.93. It has been down most of the day but took another lurch lower during the press conference between the eurogroup’s Jeroen Dijsselbloem and new Greek finance minister Yanis Varoufakis, as the tensions between the two sides were laid bare. A late attempt at a recovery could not prevent another negative day.</p>  <figure class=\"element element-image\" data-media-id=\"66aaed151a470a02850dd39c9aad85034954fb3d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422634378802/64e1a06a-ce29-4eb3-b5f6-1264ca034a6e-460x322.png\" alt=\"Athens market today\" width=\"460\" height=\"322\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Athens market today</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"3a22f2947b3dd639ef8248de9c59c3508757b5d0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422634135770/1e7b99bd-9d9e-48b0-bdb4-917145a2994b-460x319.png\" alt=\"Biggest fallers on Athens market\" width=\"460\" height=\"319\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Biggest fallers on Athens market</span> </figcaption> </figure> </div>   </div> <div id=\"block-54cba519e4b0716d1edd6b56\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T15:37:01.716Z\">3.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/561184254512857088\">  <blockquote class=\"twitter-tweet\"><p>GREECE  on dear&#10;&#10;3-yr 18.215 + 147&#10;&#10;5-yr 14.62 +138&#10;&#10;10-yr 10.76 +69.6</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/561184254512857088\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cba336e4b008c912b45da1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T15:33:23.903Z\">3.33pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Heading into the close for the Athens market, and it is now down around 1.86%, lower than before the meeting between Dijsselbloem and Varoufakis.</p> </div>   </div> <div id=\"block-54cb9ebae4b03ed6e52d4bc9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T15:11:25.190Z\">3.11pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s the Reuters report on the meeting between Dijsselbloem and Varoufakis:</p> <blockquote class=\"quoted\"> <p>Greece’s government will not cooperate with the EU and IMF mission bankrolling the country and will not seek an extension to the bailout programme, its finance minister said on Friday.</p> <p>Jeroen Dijsselbloem, head of the eurozone finance ministers’ group who is in Athens for talks with the new government, said the two sides would decide what would happen next before the programme ends on February 28.</p> <p>“This platform enabled us to win the confidence of the Greek people,” Finance Minister Yanis Varoufakis told reporters after their meeting. “Our first action as a government will not be to reject the rationale of questioning this programme through a request to extend it.”</p> <p>Varoufakis said he had assured Dijsselbloem that Athens planned to implement reforms to make the economy more competitive and have balanced budgets but that it would not accept a “self-fed crisis” of deflation and non-viable debt.</p> <p>In turn, Dijsselbloem said he had told the new government to respect the terms of the existing agreement between Greece and the eurozone and warned against taking unilateral steps, saying it was important not to reverse progress made so far.</p> <p>He said continuing support from Europe depended on Greece respecting its obligations and it was up to to Athens to decide its position before moving forward jointly with the eurozone.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T15:11:35.747Z\">at 3.11pm GMT</time></p>  </div> <div id=\"block-54cb9dbae4b03ed6e52d4bc1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T15:07:41.602Z\">3.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back to the press conference between eurogroup finance head Jeroen Dijsselbloem and Greek finance minister Yanis Varoufakis, and Helena Smith says it was <strong>a tense affair</strong>:</p> <blockquote class=\"quoted\"> <p>Send off for Joren Dijsselbloem ended with incredible stand-off as Varoufakis <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb9874e4b09e4040ac64d9\"><strong>socked him one over the troika</strong></a>. The Dutchman looked enraged, bending forward to whisper something in Varoufakis’ ear to which the Greek finance minister did not respond. Greek finance ministry staff standing behind me said “Oh my God.” </p> <p>One said “I wonder if this is the time to pack my bags.” </p> <p>Throughout the press conference you could almost feel the electric tension in the air. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T15:52:28.814Z\">at 3.52pm GMT</time></p>  </div> <div id=\"block-54cb9cd7e4b008c912b45d9e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T15:03:21.827Z\">3.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile there has been reaction to <a href=\"http://www.theguardian.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates#block-54cb7ae7e4b04f0170f4791e\"><strong>the comments earlier from German finance minister Wolfgang Schäuble </strong></a>who said Germany was open for talks with the new Greek government – but would not be blackmailed. Reuters again:</p> <blockquote class=\"quoted\"> <p>The positions of German Finance Minister Wolfgang Schaeuble and his team are well known, Greek government spokesman Gavriil Sakellaridis said in an announcement issued on Friday.</p> <p>“Also known throughout the world now is the Greek people’s verdict for an exit from the mire of toxic austerity. The Greek government will continue consultations to find a mutually beneficial solution. The real negotiation has begun and it does not concern only Greece or Germany, it concerns the European Union as a whole,” he said.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T15:03:39.957Z\">at 3.03pm GMT</time></p>  </div> <div id=\"block-54cb9c36e4b092e25f00d355\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:59:49.494Z\">2.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s Reuters key points from the press conference:</p> <ul> <li>Eurogroup head: Greece taking unilateral steps is not the way forward</li> <li>Dijsselbloem says up to Greek govt to determine position</li> <li>Then we can move forward jointly </li> <li>Agreed programme has been extended</li> <li>Will decide before programme ends in Feb what will happen next</li> <li>Greek FinMin: We don’t have plans to cooperate with Troika mission </li> </ul> </div>   </div> <div id=\"block-54cb9b24e4b09e4040ac64df\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:54:59.110Z\">2.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Greek bank index has now turned negative, down 1.2% following the press conference, reports Reuters.</p> </div>   </div> <div id=\"block-54cb9a98e4b050141938bfc8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:53:46.554Z\">2.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The seeming standoff between Greece and the rest of the EU - no talks with the troika versus unilateralism is not the way and progress made must not be lost - is hitting Greek bonds.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MNIEurozone/statuses/561175936713121792\">  <blockquote class=\"twitter-tweet\"><p>Greece 3.375% 3-Year Bond Yields 18.8%</p>&mdash; MNI Eurozone (@MNIEurozone) <a href=\"https://twitter.com/MNIEurozone/status/561175936713121792\">January 30, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/advdesk/statuses/561174251378843648\">  <blockquote class=\"twitter-tweet\"><p>*GREEK THREE-YEAR NOTES EXTEND DROP; YIELD CLIMBS ABOVE 19%</p>&mdash; Advisory Desk (@advdesk) <a href=\"https://twitter.com/advdesk/status/561174251378843648\">January 30, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T14:57:46.269Z\">at 2.57pm GMT</time></p>  </div> <div id=\"block-54cb98b7e4b050141938bfc5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:44:16.732Z\">2.44pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/561172104352366592\">  <blockquote class=\"twitter-tweet\"><p>Eurogroup Dijsselbloem says no to European debt conference. &quot;There is already the Eurogroup,&quot; he says <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/561172104352366592\">January 30, 2015</a></blockquote>  </figure>  <p>And that appears to be that.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T14:55:13.595Z\">at 2.55pm GMT</time></p>  </div> <div id=\"block-54cb9874e4b09e4040ac64d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:43:06.269Z\">2.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/minefornothing/statuses/561172599028613120\">  <blockquote class=\"twitter-tweet\"><p>VAROUFAKIS: GREECE WILL WORK WITH EU INSTITUTIONS, NOT TROIKA</p>&mdash; MineForNothing (@minefornothing) <a href=\"https://twitter.com/minefornothing/status/561172599028613120\">January 30, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/561171832620191744\">  <blockquote class=\"twitter-tweet\"><p>Greek FinMin Varoufakis: &quot;We will try to convince partners that it is in Europe&#39;s interest to design a new agreement&quot; <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/561171832620191744\">January 30, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T14:45:10.619Z\">at 2.45pm GMT</time></p>  </div> <div id=\"block-54cb9823e4b087f95c3f4eec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:42:23.553Z\">2.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Varoufakis confirms this standpoint by saying we don’t have any plans to co-operate with the troika mission.</p> </div>   </div> <div id=\"block-54cb97c2e4b087f95c3f4eea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:40:50.571Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Would you accept the troika as interlocutor? (the new Greek government is reluctant to deal with the creditor representatives of the EU, ECB and IMF).</p> </div>   </div> <div id=\"block-54cb978fe4b09e4040ac64d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:39:43.920Z\">2.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Their statements have been made, reports Helena, and they are taking two questions only.</p> </div>   </div> <div id=\"block-54cb971ee4b04dd92e4237a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:37:42.290Z\">2.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/561171085891477504\">  <blockquote class=\"twitter-tweet\"><p>* Athens-eurogroup head Dijsselbloem says we agreed programme has been extended - RTRS</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/status/561171085891477504\">January 30, 2015</a></blockquote>  </figure>  <p>He says it is up to the Greek government to determine its position, then we can move jointly forward.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T14:39:41.916Z\">at 2.39pm GMT</time></p>  </div> <div id=\"block-54cb96afe4b09e4040ac64d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:37:07.366Z\">2.37pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Dijsselbloem says we want Greece to regain economic independence, it is important not to lose the progress made these years in Greece (quote from Reuters).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/561170421052346368\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> Dijsselbloem: Unilateral actions aren&#39;t progressive steps</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/status/561170421052346368\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb95e4e4b092e25f00d34d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:34:22.859Z\">2.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Varoufakis says:</p> <blockquote class=\"quoted\"> <p>We have just had get to know you talks that I am sure will form a productive and effective for the interests of Greece and the eurozone.</p> <p>I impressed upon him our determination to forge ahead with reforms without fear or passions, reforms that have been needed for years.</p> </blockquote> </div>   </div> <div id=\"block-54cb94d8e4b04dd92e4237a1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:31:57.150Z\">2.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The press conference between eurogroup President Jeroen Dijsselbloem and Greek finance minister Yanis Varoufakis is underway.</p> <p>Slight delay while Dijsselbloem sorts out translation problems, <em>says Helena Smith </em>who is there. Varoufakis offers to translate.</p> <p>She says the eurogroup head looked annoyed when he walked in while Varoufakis looked upbeat.</p>  <figure class=\"element element-image\" data-media-id=\"7601a6885ebdcd98761804a5aa3bb08c6a439183\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422628135161/eea3c404-8e94-4441-b707-a14e05f7ecbe-460x276.png\" alt=\"Dijsselbloem and Varoufakis press conference\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dijsselbloem and Varoufakis press conference</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T14:46:19.379Z\">at 2.46pm GMT</time></p>  </div> <div id=\"block-54cb9046e4b0d42981433fc3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T14:15:11.053Z\">2.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>European markets are down. </strong></p> <p>Investors are weighing up weaker-than-expected US GDP and deeper eurozone deflation, and await the outcome of talks between the Greek finance minister and Eurogroup chief.</p> <ul> <li><strong>FTSE 100: -0.4% at 6,782.35</strong></li> </ul> <ul> <li><strong>France’s CAC: -0.8% at 4,595.74</strong></li> </ul> <ul> <li><strong>Germany’s DAX: -0.6% at 10,669.93</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.6% at 10,444.2</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.6% at 20,474.47</strong></li> </ul> <ul> <li><strong>Greece’s ATG: -1.3% at 723.93</strong></li> </ul> </div>   </div> <div id=\"block-54cb8d2de4b06feb73a439c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T13:55:48.150Z\">1.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"346595ebaa9ab4b8612210366512d5e678f93489\"> <img src=\"https://media.guim.co.uk/346595ebaa9ab4b8612210366512d5e678f93489/0_0_4095_2458/1000.jpg\" alt=\"Greek Finance Minister Yanis Varoufakis (L) and Eurogroup chief Jeroen Dijsselbloem (R) meet at the Finance Ministry in Athens, Greece\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Finance Minister Yanis Varoufakis (L) and Eurogroup chief Jeroen Dijsselbloem (R) meet at the Finance Ministry in Athens, Greece</span> <span class=\"element-image__credit\">Photograph: Simela Pantzartzi/EPA</span> </figcaption> </figure>  <p>Cheese sandwich anyone? Croissant?</p> </div>   </div> <div id=\"block-54cb8bfde4b04f0170f47936\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T13:53:01.656Z\">1.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Paul Ashworth, chief US economist, at Capital Economics, says the slowing US economy in the fourth quarter is nothing to worry about.</strong><br></p> <blockquote class=\"quoted\"> <p>The 2.6% annualised gain in fourth-quarter GDP was slightly below the 3% consensus forecast but, following the breakneck 5% gain in the third quarter of last year, this slowdown is nothing to worry about. </p> <p>The fourth-quarter gain was driven by a very strong 4.3% annualised increase in consumption. With the collapse in energy prices increasing households’ purchasing power, we expect strong consumption growth to continue driving GDP growth in the first half of this year. We expect GDP growth for 2015 as a whole to be 3%.</p> </blockquote> </div>   </div> <div id=\"block-54cb8774e4b03430dc9176a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T13:49:21.067Z\">1.49pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US recovery slows in fourth quarter</h2>  <div class=\"block-elements\">  <p>The US economy grew at an annual rate of 2.6% between October and December, following growth of 5% in the third quarter.</p> <p>That was below expectations of a 3% increase in gross domestic product.</p> <p>The <a href=\"http://www.bea.gov/newsreleases/national/gdp/2015/gdp4q14_adv.htm\">US commerce department</a> said a drop in government spending and business investment was a drag on growth, while consumer spending - which accounts for more than two-thirds of the US economy - increased by 4.3%.</p> </div>   </div> <div id=\"block-54cb8346e4b06feb73a439b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T13:26:55.324Z\">1.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Dijsselbloem has also been posing for the cameras in Athens with the Greek finance minister Yanis Varoufakis.</strong> Still looking cheery.</p> <p>The press conference is scheduled to begin at 14.30 UK time.</p>  <figure class=\"element element-image\" data-media-id=\"4d0c858b0227dd19ff1b553340495f4e825fa43f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422624354812/111a6e02-07cc-48e2-962a-a05db4912ef3-460x276.png\" alt=\"Varoufakis meets Dijsselbloem\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Varoufakis meets Dijsselbloem</span> <span class=\"element-image__credit\">Photograph: Nerit</span> </figcaption> </figure> </div>   </div> <div id=\"block-54cb824ee4b04f0170f4792f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T13:16:59.342Z\">1.16pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The first pictures of the meeting between the eurogroup President Jeroen Dijsselbloem and Greek PM Alexis Tsipras have emerged on Greek television. </strong></p> <p>They’re looking fairly cheerful in front of the cameras.</p>  <figure class=\"element element-image\" data-media-id=\"310a3ebe9f7f4c2015506d5a69def934ae28be12\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422623309079/a082d9bd-f3df-4deb-8733-7cb446f21ec8-460x276.png\" alt=\"Dijsselbloem meets Tsipras\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dijsselbloem meets Tsipras</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T13:17:23.579Z\">at 1.17pm GMT</time></p>  </div> <div id=\"block-54cb8024e4b06feb73a439a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T13:10:45.612Z\">1.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Russia surprises with rate cut</h2>  <div class=\"block-elements\">  <p><strong>Russia has taken markets by surprise, cutting interest rates a month after raising them.</strong></p> <p>The central bank cut the main rate by two points to 15% as fears of a deep recession mount following the oil price slump and western sanctions over Ukraine.</p> <p>A little over a month ago, the bank pushed rates up 6.5 points to 17% after a run on the rouble.</p> </div>   </div> <div id=\"block-54cb7dcfe4b0401d206a7841\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T12:49:36.366Z\">12.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back in Greece...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/561140979080904704\">  <blockquote class=\"twitter-tweet\"><p>Eurogroup president <a href=\"https://twitter.com/J_Dijsselbloem\">@J_Dijsselbloem</a> arrives at Finance Ministry to meet <a href=\"https://twitter.com/yanisvaroufakis\">@yanisvaroufakis</a>. In car, not on back of FinMin&#39;s motorbike <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/status/561140979080904704\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb7ae7e4b04f0170f4791e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T12:47:11.517Z\">12.47pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Meanwhile, the German finance minister Wolfgang Schäuble said Germany is open for talks with the new Greek government – but won’t be blackmailed.</strong></p> <p>He also said the Greek government knows it has to take action quickly. Noting that Europe had already pushed its generosity to Greece to the absolute limit, Schäuble told representatives of the insurance industry in a speech in Berlin:</p> <blockquote class=\"quoted\"> <p>We need solidarity in Europe, and besides we cannot be blackmailed.</p> </blockquote> <p>He said Germany is ready to talk with Greece about its debt problems but the basis for these discussions cannot be changed. He added that agreements in Europe only make sense if they can be relied on.</p> </div>   </div> <div id=\"block-54cb7844e4b03430dc917697\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T12:32:47.034Z\">12.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dijsselbloem arrives in Athens for talks</h2>  <div class=\"block-elements\">  <p><strong>And we’re off. Jeroen Dijsselbloem, the eurozone finance chief, has arrived in Athens for talks with the new Greek government. </strong></p> <p>From Athens, the Guardian’s Helena Smith says the eurogroup president is expected to be with prime minister Alexis Tsipras for no more than 30 minutes. After that he moves onto talks with the new finance minister Yanis Varoufakis.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/561131104758161408\">  <blockquote class=\"twitter-tweet\"><p>Eurogroup chief <a href=\"https://twitter.com/J_Dijsselbloem\">@J_Dijsselbloem</a> arrives at Prime Minister&#39;s office in Athens to meet with <a href=\"https://twitter.com/atsipras\">@atsipras</a> <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/status/561131104758161408\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb73fae4b03430dc917691\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T12:21:32.741Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/2015/jan/30/eurozone-deflation-deepens-january\"><strong>Read our full story on eurozone deflation here.</strong></a><br></p> <p>The eurozone descended further into deflation in January, with prices falling 0.6%, the fastest pace for more than five years amid tumbling global oil prices.</p> <p>The annual drop in prices across the single currency bloc was bigger than economists had been expecting and matched a record fall set when the eurozone was mired in recession in July 2009.</p>  <figure class=\"element element-embed\" data-alt=\"Eurozone deflation\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1422616954284/EuroZone_Deflation.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-54cb6e3ae4b040b3bebe8333\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T11:50:33.020Z\">11.50am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The French prime minister, Manuel Valls, is in China and trying to ease concerns there about a potential Greek exit from the eurozone.</strong></p> <blockquote class=\"quoted\"> <p>Greece will remain, must remain in the eurozone. The new Greek prime minister has said, it cannot be any other way.<br></p> <p>We must help Greece out of the crisis she faces. But at the same time Greece must respect its commitments, that is how the European Union works.</p> </blockquote> <p>Pushing for greater trade links between China and Europe/France, he told a Chinese business audience:</p> <blockquote class=\"quoted\"> <p>I know there are some concerns that relate to the situation of the eurozone or Europe , which remains a major trading partner.<br></p> <p>Discussions are constantly taking place between China and the European Union, so come and invest in Europe, and in France in particular.</p> </blockquote> </div>   </div> <div id=\"block-54cb68e2e4b0bd6746db5a1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T11:40:49.257Z\">11.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"065a1681dbd2b08c66f9997e6f8b3fb10f948942\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422617189770/011272ab-5c12-4470-ab86-bf4556ca0af2-460x276.jpeg\" alt=\"Poker legend Amarillo Slim Preston plays during the World Series of Poker in Las Vegas, 1972\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Poker legend Amarillo Slim Preston plays during the World Series of Poker in Las Vegas, 1972</span> <span class=\"element-image__credit\">Photograph: HANDOUT/Reuters</span> </figcaption> </figure>  <p><strong>The poker game approach over the Greek debt deal continues between Germany and Greece.</strong></p> <p><strong> </strong>A spokesman for the German finance ministry has said an extension of Greece’s bailout programme only makes sense if Greece wants to implement reforms.<br></p> <p>Speaking at a German government press conference, Martin Jaeger, said:</p> <blockquote class=\"quoted\"> <p>The reality is simple - at the end of February an aid programme expires which in order to have an orderly ending, needs extra efforts by Greece.<br></p> <p>If some of the new measures announced by the new Greek government are put into practice, then we need to ask if the programme is being substantially put into question.</p> <p>We are prepared to work further with Greece. But we will not force our help onto Athens.</p> <p>Announcements so far from Athens appear to go in the other direction [away from reforms].</p> </blockquote> </div>   </div> <div id=\"block-54cb628be4b020c57748fd79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T11:10:58.046Z\">11.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Now back to Greece, where finance minister Yanis Varoufakis has arrived on a 1300 CC Yamaha bike for a meeting with his boss, PM Alexis Tsipras.</strong><br></p> <p>No picture sadly, but<strong> Helena Smith</strong>, <strong>the Guardian’s correspondent in Athens</strong>, brings us this report:</p> <blockquote class=\"quoted\"> <p>Finance minister Yanis Varoufakis has again turned heads arriving for talks with the Greek prime minister Alexis Tsipras on a giant 1300 CC Yamaha bike. <br></p> <p>The two men are conferring ahead of their meeting with Euro group president Jeroen Dijsselbloem. If any proof were needed that Greece has entered a new era, this was it.</p> <p>Its far removed from anything Greeks have seen to date and reconfirms the growing suspicion that Yanis Varoufakis is the coolest politician the country now has. Yesterday, as he arrived for his first day behind his desk at the finance ministry, he was mobbed by breathless mobile camera wielding schoolgirls.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HelenaSmithGDN/statuses/561096641751445506\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> New fin min Yanis Varoufakis turns up 4 talks w new pm Alexis Tsipras on giant 1300 CC motorbike - a new era has indeed begun!</p>&mdash; Helena Smith (@HelenaSmithGDN) <a href=\"https://twitter.com/HelenaSmithGDN/status/561096641751445506\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb6114e4b04a40d93a8ca4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T10:52:35.136Z\">10.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Some good news from Spain, where economic recovery accelerated in the fourth quarter of 2014.</strong></p> <p>The economy grew by 0.7% between October and December, following growth of 0.5% in the third quarter. Economists polled by Reuters were forecasting a smaller rise, at 0.6%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/rossfinley/statuses/561080646907756544\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Spain?src=hash\">#Spain</a> Q4 GDP +0.7% qq tops expectations and the top end of <a href=\"https://twitter.com/ReutersPolls\">@ReutersPolls</a> f&#39;cast range <a href=\"http://t.co/oy2xOPRupf\">http://t.co/oy2xOPRupf</a> <a href=\"http://t.co/mdvJ6CiJnC\">pic.twitter.com/mdvJ6CiJnC</a></p>&mdash; Ross Finley (@rossfinley) <a href=\"https://twitter.com/rossfinley/status/561080646907756544\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb5e6ce4b0bd6746db5a0b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T10:45:28.873Z\">10.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Reaction to this morning’s eurozone data on inflation is coming in. The region sank deeper into deflation in January with an annual inflation at -0.6%.</p> <p><strong>Christian Schulz</strong>, senior economist at German bank <strong>Berenberg</strong>: </p> <blockquote class=\"quoted\"> <p>Eurozone prices made the expected deep dive into deflationary territory in January. <br></p> <p>The sharp fall in inflation poses a risk to inflation expectations, which had already been under pressure due to the huge amount of slack in the economy and the slow pace of the recovery. </p> <p>The ECB was thus more than justified in taking aggressive action earlier this month. The multi-stimulus of cheap oil, a weak euro and aggressive monetary easing is now stabilising expectations and will help the ECB reach its price stability target over time. However, to fully benefit from the ECB’s stimulus, countries need to their structural reform homework.</p> </blockquote> <p><strong>Teunis Brosens</strong>, economist at <strong>ING</strong>:</p> <blockquote class=\"quoted\"> <p>Today’s inflation report provides strong justification for the ECB’s recent decision to embrace QE. Lower oil prices pushed headline Eurozone inflation further into negative territory. At the same time, core inflation fell to an all-time low.</p> <p>Today’s inflation numbers fully vindicate the ECB’s decision to embark on QE. That said, QE will not raise inflation in the coming months. Unless oil prices stage a quick recovery, the energy component will keep headline inflation well below zero in the months ahead. </p> <p>But the key number to watch in the coming months is core inflation. Any further falls may raise concerns that QE has come too late to stave off deflation. <br></p> </blockquote> <p><strong>Jonathan Loynes, </strong>chief European economist at <strong>Capital Economics</strong>:<br></p> <blockquote class=\"quoted\"> <p> January’s eurozone consumer prices figures have brought further evidence that deflationary pressures in the currency union go well beyond the effect of falling energy prices.<br></p> <p>The key news here is that core inflation – which excludes both energy and food prices – fell from +0.7% to +0.5%, a new record low. </p> <p>The drop in core inflation almost certainly reflects the continued weakness of demand in the euro-zone economy, and the associated vast amount of spare capacity.</p> <p>With growth likely to remain too weak to erode spare capacity to any significant degree, core inflation could continue to drop, raising the risk that deflation persists even after downward energy effects begin to fade.</p> </blockquote> </div>   </div> <div id=\"block-54cb59e8e4b020c57748fd69\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T10:33:33.949Z\">10.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment dips unexpectedly to two-year low</h2>  <div class=\"block-elements\">  <p><strong>The eurozone unemployment rate fell unexpectedly to 11.4% in December from 11.5% in November. </strong>It was the lowest in more than two years, since August 2012.</p> <p>Economists were expecting no change to the rate as the region continues to struggle with a sluggish economy and high levels of debt in some countries.</p> <p>Large disparities between countries remain. The highest rates are in Greece at 25.8% (October figure) and Spain at 23.7%.</p> <p>The lowest rates are in Germany, at 4.8%, and Austria, at 4.9%.</p> <p>The number of unemployed people in the eurozone was 18.1m in December.</p>  <figure class=\"element element-image\" data-media-id=\"12a1bd8fcb337ec43b92b998d9549dabe6e9acaa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422613611856/5ed5efb6-83c9-408f-9d00-fea267da4e81-460x184.png\" alt=\"Eurozone unemployment falls in December\" width=\"460\" height=\"184\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone unemployment falls in December</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>Youth unemployment also fell slightly but remains high, with a jobless rate of 23% in December, compared with 23.2% in November.</p> <p>There were 3.29m people under the age of 25 out of work in the eurozone in December.</p> </div>   </div> <div id=\"block-54cb565ce4b076a3bb8df106\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T10:16:02.215Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Eurozone inflation of -0.6% in January was lower than economists were predicting (-0.5%) </strong>and throws further weight behind the European Central Bank’s decision last week to announce a €1.1tn programme of quantitative easing.</p> <p>The big drag on prices was energy, down 8.9%, but food, alcohol and tobacco prices were also down by 0.1%. </p>  <figure class=\"element element-image\" data-media-id=\"7a6af4601a39f2c7c39c32de83b39b8036339cd6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422612669481/1b257ae4-9589-4e82-831d-475e535e4bdf-460x160.png\" alt=\"Eurozone inflation fell to -0.6% in January\" width=\"460\" height=\"160\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eurozone inflation fell to -0.6% in January</span> <span class=\"element-image__credit\">Photograph: Eurostat</span> </figcaption> </figure>  <p>Core inflation, stripping out energy, food and tobacco, fell to 0.5% from 0.7% in December.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/561102224521449472\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Japanification?src=hash\">#Japanification</a> of <a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> continues. Euro area CPI falls 0.6% on year vs 0.5% drop expected. <a href=\"http://t.co/ZMZkjNDAJL\">pic.twitter.com/ZMZkjNDAJL</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/561102224521449472\">January 30, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb55dae4b0c07d5472ea6c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T10:00:30.963Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone sinks deeper into deflation</h2>  <div class=\"block-elements\">  <p><strong>Breaking: </strong>Eurozone inflation falls to -0.6 in January, from -0.2% in December.</p> </div>   </div> <div id=\"block-54cb5133e4b0bd6746db59ea\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T09:52:28.513Z\">9.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The US will co-operate closely with the Greece, according to a White House spokesman quoted by Reuters.</strong></p> <p><strong>Josh Earnest, assistant to the President and White House Press Secretary:</strong></p> <blockquote class=\"quoted\"> <p>We will continue to work closely with the Greek leaders and the Greek people to implement policies that are in the interest of the country and the interests of the wider European and global economy.<br></p> </blockquote> <p>Earnest said there was no announcement to make on the possibility of the Greek PM visiting the US to meet President Obama in the near future.</p> <p>But he did give some (limited) insight into the details of a telephone conversation between Tsipras and Obama.</p> <blockquote class=\"quoted\"> <p>The President made clear that we will continue to co-operate closely with the Greek leaders and the Greek people aiming at implementing policies that are in the interest of the country, and the interest of the wider European and global economy.<br></p> </blockquote> </div>   </div> <div id=\"block-54cb4e78e4b04a40d93a8c8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T09:38:04.922Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Away from Greece, the flash estimate for eurozone inflation for January will be published at 10am UK time. </strong></p> <p>Economists are forecasting prices fell at a faster pace in January, with annual inflation of -0.5% compared with -0.2% in December.</p> <p>If correct, the deeper fall into deflation will appear to further justify the European Central Bank’s decision last week to finally push the button on sovereign bond buying (quantitative easing). We shall see.</p> <p>Unemployment data published also published at 10am is expected to show the eurozone jobless rate was flat in December at 11.5% (but with huge country variations as ever).</p> <p>We will bring you the data and reaction as it happens.</p> </div>   </div> <div id=\"block-54cb411ee4b0bd6746db59d4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T09:26:19.451Z\">9.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"6f61417ad34a0afd010e65985637c16fc4792eb8\"> <img src=\"https://media.guim.co.uk/6f61417ad34a0afd010e65985637c16fc4792eb8/268_254_3275_1964/1000.jpg\" alt=\"Greek finance minister Yanis Varoufakis\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Yanis Varoufakis </span> <span class=\"element-image__credit\">Photograph: Yannis Kolesidis/EPA</span> </figcaption> </figure>  <p>Greek finance minister <strong>Yanis Varoufakis </strong>has waded into the debate over whether <a href=\"http://www.theguardian.com/world/2015/jan/29/greece-delays-eu-agreement-russia-sanctions\">Greece is delaying agreement on imposing further EU sanctions on Russia over Ukraine</a>.</p> <p>Muddying the water further, Varoufakis claims Greece has not been consulted on fresh sanctions, so any comments made on the subject do not amount to a Greek veto.<br></p> <p>Writing his own personal blog, entitled <a href=\"http://yanisvaroufakis.eu/2015/01/29/a-question-of-respect-or-lack-thereof/\"><em>A question of respect (or lack thereof)… – the Greek veto over Russia that never was </em></a>, he said:</p> <blockquote class=\"quoted\"> <p>On the first day in our ministries, the power of the media to distort hit me again. The world’s press was full of reports on how the Syriza government’s first foreign policy ‘move’ was to veto fresh sanctions on Russia. </p> <p>Now, I am not qualified to speak on foreign affairs but, nonetheless, I must share this with you at a personal level. Our Foreign Minister, Nikos Kotzias, briefed us that on his first day at the job he heard in the news bulletins that the EU had approved new sanctions on Russia unanimously. </p> <p>The problem was that he, and the new Greek government, were never asked! So, clearly, the issue was not whether our new government agrees or not with fresh sanctions on Russia. The issue is whether our view can be taken for granted without even being told of what it is! </p> <p>From my perspective, even though (let me state it again) I am certainly not qualified to speak on foreign affairs, this is all about a question of respect for our national sovereignty. Could journalists the world over try to draw this important distinction between protesting our being neglected from protesting the sanctions themselves? Or is this too complicated? <br></p> </blockquote> </div>   </div> <div id=\"block-54cb476ee4b0c07d5472ea50\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T09:10:31.514Z\">9.10am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Greek government should be readying itself for some tense discussions with Jeroen Dijsselbloem, eurozone finance chief, this afternoon. </strong></p> <p>Speaking in Amsterdam before he left for Athens, Dijsselbloem suggested it would be impossible for Tsipras and Syriza - his radical left party - to stick to all their pre-election promises.</p> <blockquote class=\"quoted\"> <p>In all honesty, if you add up all the promises, then the Greek budget will very quickly run totally off course.<br></p> </blockquote> </div>   </div> <div id=\"block-54cb44c1e4b020c57748fd58\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T08:55:44.235Z\">8.55am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek shares rise</h2>  <div class=\"block-elements\">  <p><strong>Greek shares are also up slightly, with the ATG index up 1.1% at 741.58.</strong></p> <p>Banking shares are up sharply, adding to the 12.9% rebound on Thursday following heavy losses earlier this week.</p>  <figure class=\"element element-image\" data-media-id=\"e5849a63b292310caae2042a0a7346d71af851a3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422608090965/7d794c02-0c7d-4387-ba17-ecd3f99d2929-460x311.png\" alt=\"Greek banking shares rose on Friday morning\" width=\"460\" height=\"311\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek banking shares rose on Friday morning</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-54cb410ee4b0c07d5472ea46\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T08:42:39.871Z\">8.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets open higher</h2>  <div class=\"block-elements\">  <p><strong>European shares have opened slightly higher this morning, following a late rally on Wall Street last night.</strong></p> <ul> <li><strong>FTSE 100: +0.03% at 6812.56</strong></li> </ul> <ul> <li><strong>France’s CAC: +0.6% at 4657.2</strong></li> </ul> <ul> <li><strong>German DAX: +0.5% at 10787.2</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: +0.5% at 10,564</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: +0.1% at 20,610.59 </strong><br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-01-30T08:42:50.151Z\">at 8.42am GMT</time></p>  </div> <div id=\"block-54cb3b1fe4b097f52151ab7c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T08:26:47.816Z\">8.26am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just as Greece is trying to win friends and influence people, it appears to be ruffling a few feathers in Europe over Russian sanctions.</strong></p> <p>Reports last night suggested the <a href=\"http://www.theguardian.com/world/2015/jan/29/greece-delays-eu-agreement-russia-sanctions\">Greek government was picking its first fight </a>with the EU by delaying agreement on further sanctions against Russia.</p> <p><strong>Nikos Kotzias</strong>, the new Greek foreign minister, said Greece wanted to “prevent a rift” between Russia and the EU. He later added: “We are not against every sanction. We are in the mainstream, we are not the bad boys.”</p> <p>The development is likely to stoke fears that Russia will seek to capitalise on potential divisions between Greece’s new anti-austerity coalition government and the rest of Europe.</p> <p><strong>Martin Schulz, president of the European parliament</strong>, is not happy. <a href=\"http://www.theguardian.com/business/live/2015/jan/29/european-parliament-chief-visits-greece-as-bailout-row-grows-live-updates#block-54ca551fe4b09d9e0d291915\">Fresh from his meeting with Greek PM Tsipras on Thursday</a>, he said Greece should not undermine EU policy on Russia at a time when it is seeking support from its partners over its own situation.<br></p> <p>Schulz told Kathimerini newspaper:</p> <blockquote class=\"quoted\"> <p>I was surprised by the statements that were made and the fact that the Greek government looked ready to abandon the common EU line on Russia .<br></p> <p>It is difficult on the one hand to expect a revised common approach to one’s country, and on the other to be differentiating from the others, particularly as the first move after taking office.</p> </blockquote> <p>Ouch.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bbcquestiontime/statuses/560937615097348097\">  <blockquote class=\"twitter-tweet\"><p>CNN posited the view that Greece could be Vladimir Putin’s new ally in Europe: <a href=\"http://t.co/WShRLACtBG\">http://t.co/WShRLACtBG</a> <a href=\"https://twitter.com/hashtag/bbcqt?src=hash\">#bbcqt</a> <a href=\"http://t.co/yYSJR57AUP\">pic.twitter.com/yYSJR57AUP</a></p>&mdash; BBC Question Time (@bbcquestiontime) <a href=\"https://twitter.com/bbcquestiontime/status/560937615097348097\">January 29, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54cb35d7e4b097f52151ab79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-01-30T07:58:48.205Z\">7.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the Greek election, and other key developments across the financial markets, the world economy, the rest of the eurozone, and business.</strong></p> <p>The main event of the day in Athens should be the meeting between the Greek PM <strong>Alexis Tsipras</strong>, his finance minister<strong> Yanis Varoufakis</strong>, and <strong>Jeroen Dijsselbloe</strong>m, the head of the eurozone group of finance ministers.</p> <p>This is where the negotiations over Greece’s future begin. The two sides will hope to find some common ground, but Tsipras and his anti-austerity cabinet have already proved they mean to carry out their pre-election promises, reversing public sector job cuts and planned privatisations. </p> <p>The meeting is scheduled for 16.30 in Athens (14.30 UK time). We will have live updates here.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/J_Dijsselbloem/statuses/560735801102073856\">  <blockquote class=\"twitter-tweet\"><p>Friday in the afternoon in Athens meeting PM Tsipras, vPM Dragasakis, Mins Varoufakis and Stathakis, co-Min Tsakalotos. (1/2)</p>&mdash; Jeroen Dijsselbloem (@J_Dijsselbloem) <a href=\"https://twitter.com/J_Dijsselbloem/status/560735801102073856\">January 29, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/J_Dijsselbloem/statuses/560736193407901696\">  <blockquote class=\"twitter-tweet\"><p>+/- 4.30 (Greek time) short press statement Dijsselbloem and Varoufakis at Greek FinMin. Accreditation through Greek FinMin. (2/2)</p>&mdash; Jeroen Dijsselbloem (@J_Dijsselbloem) <a href=\"https://twitter.com/J_Dijsselbloem/status/560736193407901696\">January 29, 2015</a></blockquote>  </figure>  <p>It will kickstart a round of talks between Varoufakis and his counterparts across Europe, as Greece tries to build support for a renegotiation of its debt deal and the terms of its bailout programme.</p> <p>On Sunday, Varoufakis will travel to London to meet the chancellor, George Osborne, before heading to France, Spain and Italy to meet finance ministers there.</p> </div>   </div>", 
      "charCount": "25151", 
      "firstPublicationDate": "2015-01-30T07:59:03Z", 
      "wordcount": "4282", 
      "lang": "en", 
      "lastModified": "2017-05-22T13:57:03Z", 
      "trailText": "Greece’s Yanis Yaroufakis rules out talks with troika of lenders after meeting with eurogroup’s Jeroen Dijsselbloem in Athens", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T17:37:37Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2015/jan/30/greece-awaits-meeting-with-eurozone-finance-chief-live-updates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/politician-sir-john-randall-retail-working-conditions-shuts-randalls-uxbridge", 
    "sectionName": "Business", 
    "webTitle": "Politician warns of ‘brutal’ retail working conditions as he shuts family shop", 
    "fields": {
      "bodyText": "A senior Conservative politician has raised concerns about the brutal employment environment for retail workers on zero-hour contracts as he shuts his 123-year-old family department store. Sir John Randall, who served as deputy chief whip under the coalition, will close the eponymous Randalls of Uxbridge store on Saturday in a move he described as “like a bereavement”. In an interview with the Guardian, Randall said his main concern is for his staff, some of whom have worked in the department shop for decades, and are now entering “a very brutal world out there”. He said the closure of the store could be blamed on online shopping, lower footfall and pressure on margins from bigger rivals lowering costs by employing people on zero-hour contracts – which offer no fixed hours or income and account for 1.4m employee contracts in the UK. Randall said he would never consider using such employment practices himself, and at one point, he shut the shop for an extra day a week rather than make redundancies. He has now spoken out about this in the House of Commons, telling MPs that having witnessed the experiences of those looking for work elsewhere, he is “shocked at how the retail world has changed”. “The sort of employment being offered now, including zero-hours contracts, makes it quite scary for people going into the retail business,” he said. “All of us, as consumers, have to take some blame for that, because it is consumer pressure that leads to margins being cut and everybody looking at how they can do that, and I am afraid that employment is one of the affected areas. Although I can blame online services and lots of other things, we all have to take responsibility for that.” The Conservative MP, who worked on the shop floor of Randalls as a young man, like his father, a cabinet maker, said he would not want any of his three children to enter the retail industry. “I’ve got two boys and a daughter. None of them want to go into it and I wouldn’t want them to because it is so pressured,” he said. “This has brought more sleepless nights than parliament ever has – even during expenses or [voting against the] Iraq War and I didn’t sleep too well leading up to that. But this is what causes me waking up in the middle of the night, worrying about the staff.” Many senior Conservatives, including work and pensions secretary, Iain Duncan Smith, have defended zero-hour contracts as a flexible way of working that is appreciated both by employers and some workers. However, they have been strongly criticised by trade unions and some Labour politicians. Randall stopped short of saying the contracts should banned but suggested consumers should be more aware of the consequences of purchasing cheap goods from big retailers. “Insisting on lower and lower prices all the time is not only knocking out manufacturing jobs but it’s also making life very difficult for people in retail. I’ve often said I could almost have been a shop steward for Usdaw because I think shop staff get a very raw deal. My staff are certainly realising the grass is not greener on the other side,” he said. His department store, which has a Grade II listed art deco exterior, appears little changed since the middle of the last century inside and has been the location for television series such as Only Fools and Horses. Randall said he had hoped he might be able to save the shop as he is stepping down from parliament in May this year. However, he came to the decision just before Christmas that the shop, where five generations of his family have worked, would have to shut. It will close its doors after a final sale period on Saturday . “It’s very close to my heart,” he said. “Without being rotten about parliament, I’ll be sorry to go but in many respects not half as sorry as closing this. I’ve described it as a bereavement. It’s rather like an elderly relation who is effectively on a life support machine and I know the end is coming for some time and I’ve now been asked to take the decision to switch it off. Not an easy decision but it’s got to be done.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Sir John Randall criticises zero hours contracts and talks of worries for his staff as he closes 123-year-old family department store, Randalls of Uxbridge</p>", 
      "byline": "Rowena Mason, political correspondent", 
      "publication": "The Guardian", 
      "headline": "Politician warns of ‘brutal’ retail working conditions as he shuts family shop", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45ccy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4978a019679ecbafa99c84d669490999e094c827\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422638747950/Sir-John-Randall-005.jpg\" alt=\"Sir John Randall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir John Randall will close the Randalls of Uxbridge store on Saturday.  Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>A senior Conservative politician has raised concerns about the brutal employment environment for retail workers on <a href=\"http://www.theguardian.com/uk-news/2014/may/01/huge-increase-workers-zero-hours-contracts\" title=\"\">zero-hour contracts</a> as he shuts his 123-year-old family department store.</p> <p>Sir John Randall, who served as deputy chief whip under the coalition, will close the eponymous Randalls of Uxbridge store on Saturday in a move he described as “like a bereavement”.</p> <p>In an interview with the Guardian, Randall said his main concern is for his staff, some of whom have worked in the department shop for decades, and are now entering “a very brutal world out there”.</p> <p>He said the closure of the store could be blamed on online shopping, lower footfall and pressure on margins from bigger rivals lowering costs by employing people on zero-hour contracts – which offer no fixed hours or income and account for 1.4m employee contracts in the UK.</p> <p>Randall said he would never consider using such employment practices himself, and at one point, he shut the shop for an extra day a week rather than make redundancies.</p> <p>He has now spoken out about this in the House of Commons, telling MPs that having witnessed the experiences of those looking for work elsewhere, he is “shocked at how the retail world has changed”.</p> <p>“The sort of employment being offered now, including zero-hours contracts, makes it quite scary for people going into the retail business,” he said. “All of us, as consumers, have to take some blame for that, because it is consumer pressure that leads to margins being cut and everybody looking at how they can do that, and I am afraid that employment is one of the affected areas. Although I can blame online services and lots of other things, we all have to take responsibility for that.”</p> <p>The Conservative MP, who worked on the shop floor of Randalls as a young man, like his father, a cabinet maker, said he would not want any of his three children to enter the retail industry.</p> <p>“I’ve got two boys and a daughter. None of them want to go into it and I wouldn’t want them to because it is so pressured,” he said. “This has brought more sleepless nights than parliament ever has – even during expenses or [voting against the] Iraq War and I didn’t sleep too well leading up to that. But this is what causes me waking up in the middle of the night, worrying about the staff.”</p> <p>Many senior Conservatives, including work and pensions secretary, Iain Duncan Smith, have defended zero-hour contracts as a flexible way of working that is appreciated both by employers and some workers. However, they have been strongly criticised by trade unions and some Labour politicians.</p> <p>Randall stopped short of saying the contracts should banned but suggested consumers should be more aware of the consequences of purchasing cheap goods from big retailers.</p> <p>“Insisting on lower and lower prices all the time is not only knocking out manufacturing jobs but it’s also making life very difficult for people in retail. I’ve often said I could almost have been a shop steward for Usdaw because I think shop staff get a very raw deal. My staff are certainly realising the grass is not greener on the other side,” he said.</p> <p>His department store, which has a Grade II listed art deco exterior, appears little changed since the middle of the last century inside and has been the location for television series such as Only Fools and Horses.</p> <p>Randall said he had hoped he might be able to save the shop as he is stepping down from parliament in May this year. However, he came to the decision just before Christmas that the shop, where five generations of his family have worked, would have to shut. It will close its doors after a final sale period on Saturday .</p> <p>“It’s very close to my heart,” he said. “Without being rotten about parliament, I’ll be sorry to go but in many respects not half as sorry as closing this. I’ve described it as a bereavement. It’s rather like an elderly relation who is effectively on a life support machine and I know the end is coming for some time and I’ve now been asked to take the decision to switch it off. Not an easy decision but it’s got to be done.”</p>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "4071", 
      "firstPublicationDate": "2015-01-30T17:29:31Z", 
      "wordcount": "726", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:14:15Z", 
      "trailText": "Sir John Randall criticises zero hours contracts and talks of worries for his staff as he closes 123-year-old family department store, Randalls of Uxbridge", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T17:29:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/politician-sir-john-randall-retail-working-conditions-shuts-randalls-uxbridge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T17:29:31Z", 
    "type": "article", 
    "id": "business/2015/jan/30/politician-sir-john-randall-retail-working-conditions-shuts-randalls-uxbridge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/qatar-airways-10-percent-stake-iag", 
    "sectionName": "Business", 
    "webTitle": "Qatar Airways buys 10% of British Airways owner IAG", 
    "fields": {
      "bodyText": "Qatar Airways has bought a 10% stake in the parent company of British Airways in the latest UK investment by the Gulf state. The move will cement a close commercial relationship between BA and the airline, whose owner, the Qatari government, is a significant investor in Britain. The state’s investment fund owns Harrods, the Shard skyscraper in central London and stakes in Sainsbury’s, Barclays bank and Heathrow. The airline’s chief executive officer, Akbar Al Baker, already sits on the board of Heathrow where Qatar owns a 20% stake. Willie Walsh, chief executive of International Airlines Group, the BA owner, said: “We’re delighted to have Qatar Airways, one of the world’s premier airlines, as a long-term supportive shareholder. We will talk to them about what opportunities exist to work more closely together and further IAG’s ambitions as the leading global airline group.” However, BA’s biggest trade union said Qatar Airways’ employment practices, which forbid female staff to marry and allow the termination of contracts for pregnancy, were a cause for alarm. “Qatar Airways’ treatment of its workforce is cause for serious concern, and is currently subject to a formal complaint to the UN’s international labour organisation. Given the union-initiated progressive work that has taken place at BA to eliminate a number of discriminatory practices, this is an opportunity for IAG to impress upon Qatar the benefits of such an approach.” The International Transport Workers’ Federation has documented a range of other breaches of rights at the airline, including curfews, surveillance and summary dismissals leading to expulsion from the Gulf. Executives at Barcelona football club, which is sponsored by Qatar Airways, this week said they would be reviewing the deal owing to social conditions in Qatar. Qatar Airways has described the ITF allegations as inaccurate. A spokesman told the Guardian in a previous response to the claims: “Our contracts are transparent and reflect important safety standards in the aviation industry, and local regulations, and are not dissimilar to other airlines or private-sector companies operating both in the Middle East and beyond.” BA sponsored Qatar’s entry into the Oneworld airline alliance, and they also have a cargo partnership. Qatar has indicated it would seek to extend ties following the investment, which could include codeshares on flights via the Gulf state – allowing the airlines to sell tickets on each other’s planes. Baker said: “IAG represents an excellent opportunity to further develop our westwards strategy.” Qatar Airways is prohibited from owning more than a minority stake in IAG under EU ownership rules and said it does not currently intend to increase its 9.99% shareholding. IAG was formed by the merger of BA and Iberia in 2011 and has since acquired the Spanish low-cost carrier Vueling. It is pursuing the acquisition of Irish carrier Aer Lingus, whose shareholders include Abu Dhabi-based airline Etihad. What the Qataris own in Britain • HSBC Tower, the bank’s global headquarters in Canary Wharf • The Shard on the south bank of the Thames (95%) • Harrods, bought in 2010 for a reported £1.5bn • The Olympic Village in east London • Numbers 1-3 Cornwall Terrace, Regent’s Park – this week denied planning permission to be turned into a £200m single home • A 50% stake in the Shell Centre on London’s South Bank • Half of One Hyde Park, the world’s most expensive apartment block • The former US embassy building in Grosvenor Square • The site of Chelsea Barracks in west London, being turned into a luxury housing estate • 20% slice of Camden market • Stakes in Barclays, Sainsbury’s, the London Stock Exchange and Heathrow • And coming soon: Canary Wharf, after the controlling group capitulated and recommended a £2.6bn bid to shareholders Julia Kollewe", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Move will cement what is already a close commercial relationship between British Airways and the airline", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Qatar Airways buys 10% of British Airways owner IAG", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45by6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"39cdf71c03144f4047dd99f5c880e25110f13094\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422607420955/The-new-Airbus-A350-of-Qa-005.jpg\" alt=\"The new Airbus A350 of Qatar Airways coming from Doha, Qatar\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The new Airbus A350 of Qatar Airways coming from Doha, Qatar. Photograph: Michael Probst/AP</span> </figcaption> </figure>", 
      "body": "<p>Qatar Airways has bought a 10% stake in the parent company of British Airways in the <a href=\"http://www.theguardian.com/world/shortcuts/2014/dec/09/london-qatar-royal-family-regents-park-200m-palace-harrods\" title=\"\">latest UK investment by the Gulf state</a>.</p> <p>The move will cement a close commercial relationship between BA and the airline, whose owner, the Qatari government, is a significant investor in Britain.</p> <p>The state’s investment fund owns Harrods, the <a href=\"http://www.theguardian.com/business/2012/jul/04/london-shard-opens-to-fanfare\" title=\"\">Shard skyscraper</a> in central London and stakes in Sainsbury’s, Barclays bank and Heathrow. The airline’s chief executive officer, Akbar Al Baker, already sits on the board of Heathrow where Qatar <a href=\"http://www.theguardian.com/business/2012/aug/17/qatar-buy-20-baa-share-heathrow\" title=\"\">owns a 20% stake</a>.</p> <p>Willie Walsh, chief executive of International Airlines Group, the BA owner, said: “We’re delighted to have Qatar Airways, one of the world’s premier airlines, as a long-term supportive shareholder. We will talk to them about what opportunities exist to work more closely together and further IAG’s ambitions as the leading global airline group.”</p> <p>However, BA’s biggest trade union said Qatar Airways’ employment practices, which forbid female staff to marry and allow the termination of contracts for pregnancy, were a cause for alarm.</p> <p>“Qatar Airways’ treatment of its workforce is cause for serious concern, and is currently subject to a formal complaint to the UN’s international labour organisation. Given the union-initiated progressive work that has taken place at BA to eliminate a number of discriminatory practices, this is an opportunity for IAG to impress upon Qatar the benefits of such an approach.”</p> <p>The International Transport Workers’ Federation has documented a range of other breaches of rights at the airline, including curfews, surveillance and summary dismissals leading to expulsion from the Gulf. Executives at Barcelona football club, which is sponsored by Qatar Airways, this week said they would be reviewing the deal owing to social conditions in Qatar.</p> <p>Qatar Airways has described the ITF allegations as inaccurate. A spokesman told the Guardian in a previous response to the claims: “Our contracts are transparent and reflect important safety standards in the aviation industry, and local regulations, and are not dissimilar to other airlines or private-sector companies operating both in the Middle East and beyond.”</p> <p>BA sponsored Qatar’s entry into the Oneworld airline alliance, and they also have a cargo partnership. Qatar has indicated it would seek to extend ties following the investment, which could include codeshares on flights via the Gulf state – allowing the airlines to sell tickets on each other’s planes.</p> <p>Baker said: “IAG represents an excellent opportunity to further develop our westwards strategy.”</p> <p>Qatar Airways is prohibited from owning more than a minority stake in IAG under EU ownership rules and said it does not currently intend to increase its 9.99% shareholding.</p> <p>IAG was formed by the merger of BA and Iberia in 2011 and has since acquired the Spanish low-cost carrier Vueling. It is <a href=\"http://www.theguardian.com/business/2015/jan/27/aer-lingus-recommens-iag-offer\" title=\"\">pursuing the acquisition of Irish carrier Aer Lingus</a>, whose shareholders include Abu Dhabi-based airline Etihad.</p> <h2>What the Qataris own in Britain</h2> <p>• HSBC Tower, the bank’s global headquarters in Canary Wharf</p> <p>• The Shard on the south bank of the Thames (95%)</p> <p>• Harrods, bought in 2010 for a reported £1.5bn</p> <p>• The Olympic Village in east London</p> <p>• Numbers 1-3 Cornwall Terrace, Regent’s Park – this week denied planning permission to be turned into a £200m single home</p> <p>• A 50% stake in the Shell Centre on London’s South Bank</p> <p>• Half of One Hyde Park, the world’s most expensive apartment block</p> <p>• The former US embassy building in Grosvenor Square</p> <p>• The site of Chelsea Barracks in west London, being turned into a luxury housing estate</p> <p>• 20% slice of Camden market</p> <p>• Stakes in Barclays, Sainsbury’s, the London Stock Exchange and Heathrow</p> <p>• And coming soon: Canary Wharf, after the controlling group capitulated and recommended a £2.6bn bid to shareholders</p> <p><strong>Julia Kollewe</strong></p>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "3843", 
      "firstPublicationDate": "2015-01-30T08:45:19Z", 
      "wordcount": "622", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-11-30T00:20:57Z", 
      "trailText": "Move will cement what is already a close commercial relationship between British Airways and the airline", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/qatar-airways-10-percent-stake-iag", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T17:24:00Z", 
    "type": "article", 
    "id": "business/2015/jan/30/qatar-airways-10-percent-stake-iag", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/us-gdp-growth-rate-slips-doubts-strength-economy", 
    "sectionName": "Business", 
    "webTitle": "US growth rate slips to 2.6% raising doubts about strength of economy", 
    "fields": {
      "standfirst": "<ul><li>Economists had predicted GDP would increase by 3% in fourth quarter of 2014</li><li>US stock exchanges dip slightly despite Obama’s bullishness on economy</li></ul>", 
      "body": "<p>US economic growth slowed down in the last three months of 2014, raising suggestions that the country’s recovery may not be as strong as President Obama suggested in his State of the Union address last week.<br></p> <p>Gross domestic product (GDP) – the measure of goods and services produced across the country – increased by 2.6% in the last quarter of 2014, the Commerce Department said on Friday. </p> <p>Growth was significantly below economists’ consensus forecasts of at least 3%, and much slower than the 5% increase achieved in the third quarter. </p> <p>The slower-than-expected growth caused all the main US stock exchanges to dip slightly. By 11am the Dow Jones industrial average was down 0.7%, the Standard and Poor’s 500 down 0.6% and the Nasdaq down 0.4%. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/us-news/ng-interactive/2015/jan/21/anotated-state-of-the-union-2015-speech\">State of the Union 2015: between the lines of Obama's address</a> </p> </aside>  <p><a href=\"http://www.theguardian.com/us-news/ng-interactive/2015/jan/21/anotated-state-of-the-union-2015-speech\">Obama struck a triumphant tone</a> on the economy in his State of the Union address last Tuesday. </p> <p>“At every step, we were told our goals were misguided or too ambitious; that we would crush jobs and explode deficits,” he said. “Instead, we’ve seen the fastest economic growth in over a decade, our deficits cut by two-thirds, a stock market that has doubled, and healthcare inflation at its lowest rate in 50 years.”</p> <p>GDP for the whole of 2014 came in at 2.4%, lower than economists estimated following the 5% growth achieved in the third quarter. However, growth was still higher than the 2.2% increase in 2013. </p> <p>“The pace of US economic growth slowed sharply at the end of last year, easing more than economists had generally expected,” said Chris Williamson, chief economist at Markit. “The economy is also showing more signs of lopsided growth, being too reliant on the consumer.”</p> <p>Consumer spending rose at an annualised rate of 4.3% in the fourth quarter but business investment fell at an annualised rate of 1.9%. While the rise in consumer spending was the fastest since the first quarter of 2006, the falling business investment was the biggest since the second quarter of 2009. </p> <p>“Ideally, a sustainable economic upturn requires business spending to be rising alongside consumer expenditure,” Williamson said. “However, the investment data tend to be subject to large revisions, so we should treat the latest numbers with due caution.</p> <p>“Importantly, while disappointing relative to the surging pace seen in the summer, the rate of growth remained strong enough to generate impressive job creation, with the fourth quarter seeing the largest rise in non-farm payrolls since 1999, pushing the unemployment rate down to a six-and-a-half year low of 5.6% in December.”</p> <p>The slowing growth could push back the Federal Reserve’s expected decision to increase interest rates this summer, Williamson said. </p> <p><a href=\"http://www.theguardian.com/business/2015/jan/28/federal-reserve-paves-for-interest-rate-rise\">Earlier this week</a>, the Federal Reserve appeared to be paving the way for an increase in interest rates from their current rate of 0-0.25%. The US central bank has kept its short-term interest rate near zero since December 2008; most economists expect an increase in mid-2015.</p> <p>“Fed officials left policy guidance unchanged at their January meeting, noting ‘patience’ is still warranted and leaving markets to expect the first hike in interest rates to take place no sooner than June,” Williamson said. </p> <p>“However … the latest numbers suggest we could see the Fed thinking about pushing back its first rate hikes into late 2015, and even early 2016.”</p> <p>Jason Furman, chairman of Obama’s council of economic advisers, said: “Economic growth in the fourth quarter was consistent with a broad range of other indicators showing solid improvement in the labour market, rising consumer sentiment, increasing domestic energy security, and continued low health-cost growth. </p> <p>“The president’s approach to middle-class economics, including the proposals he will release in his budget on Monday, would build on this growth while helping to ensure that our recovery is widely shared with all American families.”</p>", 
      "byline": "Rupert Neate in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "US economic growth slowed down in the last three months of 2014, raising suggestions that the country’s recovery may not be as strong as President Obama suggested in his State of the Union address last week. Gross domestic product (GDP) – the measure of goods and services produced across the country – increased by 2.6% in the last quarter of 2014, the Commerce Department said on Friday. Growth was significantly below economists’ consensus forecasts of at least 3%, and much slower than the 5% increase achieved in the third quarter. The slower-than-expected growth caused all the main US stock exchanges to dip slightly. By 11am the Dow Jones industrial average was down 0.7%, the Standard and Poor’s 500 down 0.6% and the Nasdaq down 0.4%. Obama struck a triumphant tone on the economy in his State of the Union address last Tuesday. “At every step, we were told our goals were misguided or too ambitious; that we would crush jobs and explode deficits,” he said. “Instead, we’ve seen the fastest economic growth in over a decade, our deficits cut by two-thirds, a stock market that has doubled, and healthcare inflation at its lowest rate in 50 years.” GDP for the whole of 2014 came in at 2.4%, lower than economists estimated following the 5% growth achieved in the third quarter. However, growth was still higher than the 2.2% increase in 2013. “The pace of US economic growth slowed sharply at the end of last year, easing more than economists had generally expected,” said Chris Williamson, chief economist at Markit. “The economy is also showing more signs of lopsided growth, being too reliant on the consumer.” Consumer spending rose at an annualised rate of 4.3% in the fourth quarter but business investment fell at an annualised rate of 1.9%. While the rise in consumer spending was the fastest since the first quarter of 2006, the falling business investment was the biggest since the second quarter of 2009. “Ideally, a sustainable economic upturn requires business spending to be rising alongside consumer expenditure,” Williamson said. “However, the investment data tend to be subject to large revisions, so we should treat the latest numbers with due caution. “Importantly, while disappointing relative to the surging pace seen in the summer, the rate of growth remained strong enough to generate impressive job creation, with the fourth quarter seeing the largest rise in non-farm payrolls since 1999, pushing the unemployment rate down to a six-and-a-half year low of 5.6% in December.” The slowing growth could push back the Federal Reserve’s expected decision to increase interest rates this summer, Williamson said. Earlier this week, the Federal Reserve appeared to be paving the way for an increase in interest rates from their current rate of 0-0.25%. The US central bank has kept its short-term interest rate near zero since December 2008; most economists expect an increase in mid-2015. “Fed officials left policy guidance unchanged at their January meeting, noting ‘patience’ is still warranted and leaving markets to expect the first hike in interest rates to take place no sooner than June,” Williamson said. “However … the latest numbers suggest we could see the Fed thinking about pushing back its first rate hikes into late 2015, and even early 2016.” Jason Furman, chairman of Obama’s council of economic advisers, said: “Economic growth in the fourth quarter was consistent with a broad range of other indicators showing solid improvement in the labour market, rising consumer sentiment, increasing domestic energy security, and continued low health-cost growth. “The president’s approach to middle-class economics, including the proposals he will release in his budget on Monday, would build on this growth while helping to ensure that our recovery is widely shared with all American families.”", 
      "headline": "US growth rate slips to 2.6% raising doubts about strength of economy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "633", 
      "charCount": "3834", 
      "trailText": "Economists had predicted GDP would increase by 3% in fourth quarter rate of 2014 and US stock exchanges dip slightly despite Obama’s bullishness on economy", 
      "shortUrl": "https://gu.com/p/45cb4", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:30:06Z", 
      "firstPublicationDate": "2015-01-30T17:15:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9998633502cd019f47dfd3912fb9c234d7b36874\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422636597512/7b7ea058-19da-4e93-a718-079a81d407cb-460x276.jpeg\" alt=\"us federal reserve\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US Federal Reserve may postpone an expected rise in interest rates until late 2015 or early 2016, analysts say.</span> <span class=\"element-image__credit\">Photograph: Karen Bleier/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-02T17:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/us-gdp-growth-rate-slips-doubts-strength-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T17:15:45Z", 
    "type": "article", 
    "id": "business/2015/jan/30/us-gdp-growth-rate-slips-doubts-strength-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jan/30/ftse-ends-day-lower-but-records-biggest-monthly-rise-for-nearly-a-year", 
    "sectionName": "Business", 
    "webTitle": "FTSE ends day lower but records biggest monthly rise for nearly a year", 
    "fields": {
      "standfirst": "<p>Worries about Greece and US interest rates leave investors cautious after positive January</p>", 
      "body": "<p>Leading shares slipped back on increased fears about the outlook for Greece, as well as a slowdown in US growth in the final quarter of the year.</p> <p>But they still managed to record their biggest monthly rise since February 2014, up 2.79% since the turn of the year despite the volatility caused by the Greek election and sporadic worries about the strength of the global recovery, with oil prices continuing to hit new lows. Investors were also unsettled by the prospect of a US interest rate rise later this year, but all these concerns were partly offset by the European Central Bank’s decision to finally unveil a quantitative easing programme.</p> <p>The week and the month ended on a weak note, however, with the <strong>FTSE 100 </strong>finishing the day down 61.20 points at 6749.40.</p> <p>Tensions between Greece and the rest of the eurozone continued as the new government continued its meetings with EU officials, this time Jeroen Dijsselbloem, head of the eurozone finance ministers’ group.</p> <p>With the US economy growing by 2.6% in the fourth quarter, down from 5% in the previous three months, the Dow Jones Industrial Average was down around 130 points by the time London closed. Chris Beauchamp, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>The FTSE 100 ends the month noticeably higher, making it a good start to the year for this index. This has been done despite a continuation of the slump in oil company share prices, as well as more losses for the beleaguered mining sector. The road however looks grim – Greece is increasingly behaving in a manner that seems calculated to infuriate its eurozone partners, while US growth, as underlined by today’s figures, is entering a softer patch. January may have seen the high-water mark for the index for the time being, especially since it finds itself yet again unable to break through 6900.</p> </blockquote> <p><strong>International Airlines Group</strong> fell 19.5p to 544.5p as Qatar bought a 9.99% stake. Qatar is not allowed to mount a full bid, but such a sizeable stake may deter other predators, said analysts.<br></p> <p>Supermarkets came under pressure after <a href=\"http://www.theguardian.com/business/2015/jan/29/major-supermarkets-fines-if-mistreat-suppliers\"><strong>new powers to penalise them if they mistreat suppliers</strong></a>. <strong>Sainsbury</strong> fell 8.4p to 255.4p, <strong>Morrisons</strong> lost 5p to 179.9p and Tesco slipped 2.25p to 224.75p.</p> <p><strong>BT</strong> lost 11.2p to 417.9p as it unveiled a £7bn pensions deficit alongside its results.</p> <p>But a rise in gold and silver prices lifted Mexican precious metals miner <strong>Fresnillo</strong> 36.5p to 899p and <strong>Randgold Resources</strong> 265p to £56.85.</p> <p><strong>Imperial Tobacco</strong> fell 36p to £31.24 despite a buy note from UBS. Analyst Alan Erskine said:</p> <blockquote class=\"quoted\"> <p>Our central case assumption is that the Reynolds proposed acquisition of Lorillard is approved and completes in the second quarter of 2015 which will trigger Imperial’s acquisition of several brands and assets from Reynolds. A combination of; greater leverage, cheap debt (a coupon of 2.35%) and tax shield means this acquisition should be very accretive to Imperial’s cash flow. An Ebita contribution of $800m would on a pro forma basis increase Imperial’s equity free cash flow yield to almost 7% (versus the consumer staples sector average of 4%) and underpin management’s medium target of 10% per annum (sterling) dividend growth.</p> </blockquote> <p>Among the mid-caps troubled oil producer<strong> Afren</strong> added 1.1p to 5.3p as potential predator Seplat of Nigeria was given until 13 February to make up its mind whether to bid or not. The initial deadline was 5pm on Friday.<br></p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares slipped back on increased fears about the outlook for Greece, as well as a slowdown in US growth in the final quarter of the year. But they still managed to record their biggest monthly rise since February 2014, up 2.79% since the turn of the year despite the volatility caused by the Greek election and sporadic worries about the strength of the global recovery, with oil prices continuing to hit new lows. Investors were also unsettled by the prospect of a US interest rate rise later this year, but all these concerns were partly offset by the European Central Bank’s decision to finally unveil a quantitative easing programme. The week and the month ended on a weak note, however, with the FTSE 100 finishing the day down 61.20 points at 6749.40. Tensions between Greece and the rest of the eurozone continued as the new government continued its meetings with EU officials, this time Jeroen Dijsselbloem, head of the eurozone finance ministers’ group. With the US economy growing by 2.6% in the fourth quarter, down from 5% in the previous three months, the Dow Jones Industrial Average was down around 130 points by the time London closed. Chris Beauchamp, market analyst at IG, said: The FTSE 100 ends the month noticeably higher, making it a good start to the year for this index. This has been done despite a continuation of the slump in oil company share prices, as well as more losses for the beleaguered mining sector. The road however looks grim – Greece is increasingly behaving in a manner that seems calculated to infuriate its eurozone partners, while US growth, as underlined by today’s figures, is entering a softer patch. January may have seen the high-water mark for the index for the time being, especially since it finds itself yet again unable to break through 6900. International Airlines Group fell 19.5p to 544.5p as Qatar bought a 9.99% stake. Qatar is not allowed to mount a full bid, but such a sizeable stake may deter other predators, said analysts. Supermarkets came under pressure after new powers to penalise them if they mistreat suppliers. Sainsbury fell 8.4p to 255.4p, Morrisons lost 5p to 179.9p and Tesco slipped 2.25p to 224.75p. BT lost 11.2p to 417.9p as it unveiled a £7bn pensions deficit alongside its results. But a rise in gold and silver prices lifted Mexican precious metals miner Fresnillo 36.5p to 899p and Randgold Resources 265p to £56.85. Imperial Tobacco fell 36p to £31.24 despite a buy note from UBS. Analyst Alan Erskine said: Our central case assumption is that the Reynolds proposed acquisition of Lorillard is approved and completes in the second quarter of 2015 which will trigger Imperial’s acquisition of several brands and assets from Reynolds. A combination of; greater leverage, cheap debt (a coupon of 2.35%) and tax shield means this acquisition should be very accretive to Imperial’s cash flow. An Ebita contribution of $800m would on a pro forma basis increase Imperial’s equity free cash flow yield to almost 7% (versus the consumer staples sector average of 4%) and underpin management’s medium target of 10% per annum (sterling) dividend growth. Among the mid-caps troubled oil producer Afren added 1.1p to 5.3p as potential predator Seplat of Nigeria was given until 13 February to make up its mind whether to bid or not. The initial deadline was 5pm on Friday.", 
      "headline": "FTSE ends day lower but records biggest monthly rise for nearly a year", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "590", 
      "charCount": "3352", 
      "trailText": "Worries about Greece and US interest rates leave investors cautious after positive January", 
      "shortUrl": "https://gu.com/p/45ccd", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-01-30T17:06:59Z", 
      "firstPublicationDate": "2015-01-30T17:06:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3687a88a7404b74a66b4156d25b405e8406c4c50\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422637556382/a222bb92-61cc-4c65-91ec-b3bcd582839d-460x276.jpeg\" alt=\"Traders at the New York Stock Exchange.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders at the New York Stock Exchange.</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-02T17:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jan/30/ftse-ends-day-lower-but-records-biggest-monthly-rise-for-nearly-a-year", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T17:06:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jan/30/ftse-ends-day-lower-but-records-biggest-monthly-rise-for-nearly-a-year", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/housing-market-rise-mortgage-approvals", 
    "sectionName": "Business", 
    "webTitle": "Housing market recovers momentum with rise in mortgage approvals", 
    "fields": {
      "standfirst": "Bank of England reports 60,275 approvals for house purchases in December, with low-priced mortgage deals encouraging buyers", 
      "body": "<p>Britain’s housing market recovered some momentum in December after a deluge of low-priced mortgage deals encouraged buyers to take out a new home loan.</p> <p>The Bank of England said the number of mortgage approvals increased after six months of contraction, as it reported that approvals for house purchases rose to 60,275 last month after reaching a <a href=\"http://www.theguardian.com/money/2015/jan/02/mortgages-property-market-autumn-slowdown\" title=\"\">17-month low of 58,956 in November</a>.</p> <p>The rise came as the persistent threat throughout 2014 of <a href=\"http://www.theguardian.com/business/2015/jan/22/bank-of-england-interest-rates-decline-oil-prices\" title=\"\">higher interest rates receded</a> and the effects of the central bank’s credit rationing measures, which date back to last spring, began to wear off.</p> <p>With banks and building societies also in better shape than a year ago, increased competition on the high street saw a greater number of mortgage deals at lower rates.</p> <p>Rob Wood, chief UK economist, Berenberg bank, said: “Cheap and falling mortgage rates, now rising real wages, rapidly declining unemployment and elevated consumer confidence all bode well for the housing market this year. London specific factors – where a mansion tax would hit the most and past tax and credit supply measures are also biting – could keep the capital more subdued, but we look for UK prices to gain 5% over 2015.”</p> <p>Expectations for house price inflation rose in the latest RICS survey, while the Nationwide found that prices nudged 0.3% higher in January on the previous month.</p> <p>Howard Archer, chief economist at IHS Global Insight pointed out that the December approvals figure was still 20% below the post crash high of 75,557 seen in January 2014. But he said the market was set for a buoyant 2015.</p> <p>“The market was clearly initially influenced by the introduction of the new Mortgage Market Review (MMR) regulations that came into effect in late April. These regulations put greater onus on mortgage lenders to assess the ability of potential borrowers to meet their initial and future mortgage payments,” he said.</p>", 
      "bodyText": "Britain’s housing market recovered some momentum in December after a deluge of low-priced mortgage deals encouraged buyers to take out a new home loan. The Bank of England said the number of mortgage approvals increased after six months of contraction, as it reported that approvals for house purchases rose to 60,275 last month after reaching a 17-month low of 58,956 in November. The rise came as the persistent threat throughout 2014 of higher interest rates receded and the effects of the central bank’s credit rationing measures, which date back to last spring, began to wear off. With banks and building societies also in better shape than a year ago, increased competition on the high street saw a greater number of mortgage deals at lower rates. Rob Wood, chief UK economist, Berenberg bank, said: “Cheap and falling mortgage rates, now rising real wages, rapidly declining unemployment and elevated consumer confidence all bode well for the housing market this year. London specific factors – where a mansion tax would hit the most and past tax and credit supply measures are also biting – could keep the capital more subdued, but we look for UK prices to gain 5% over 2015.” Expectations for house price inflation rose in the latest RICS survey, while the Nationwide found that prices nudged 0.3% higher in January on the previous month. Howard Archer, chief economist at IHS Global Insight pointed out that the December approvals figure was still 20% below the post crash high of 75,557 seen in January 2014. But he said the market was set for a buoyant 2015. “The market was clearly initially influenced by the introduction of the new Mortgage Market Review (MMR) regulations that came into effect in late April. These regulations put greater onus on mortgage lenders to assess the ability of potential borrowers to meet their initial and future mortgage payments,” he said.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "headline": "Housing market recovers momentum with rise in mortgage approvals", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "317", 
      "charCount": "1886", 
      "trailText": "Bank of England reports 60,275 approvals for house purchases in December, with low-priced mortgage deals encouraging buyers", 
      "shortUrl": "https://gu.com/p/45cad", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T00:21:18Z", 
      "firstPublicationDate": "2015-01-30T16:27:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"201eceb4b668e9abae83fb8c0459d9797deb1386\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422635133473/Property-sold-signs-005.jpg\" alt=\"Property sold signs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The rise in the number of mortgage approvals followed six months of contraction. Photograph: Toby Melville/PA Archive/Press Association Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/housing-market-rise-mortgage-approvals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T16:27:38Z", 
    "type": "article", 
    "id": "business/2015/jan/30/housing-market-rise-mortgage-approvals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/bt-plan-cut-7bn-pension-deficit", 
    "sectionName": "Business", 
    "webTitle": "BT announces plan to cut £7bn pension deficit", 
    "fields": {
      "standfirst": "Telecoms company to pour £2bn into fund over three years while work continues on deal to buy mobile group EE", 
      "body": "<p>BT has set out a new plan to cut its £7bn pension deficit, pouring £2bn into the fund over the next three years.</p> <p>The telecoms company said the deficit in the £47bn scheme – Britain’s largest in the private sector – had grown from <a href=\"http://www.theguardian.com/business/2012/mar/23/bt-pay-2bn-pension-fund\" title=\"\">£4.1bn in 2011</a>.</p> <p>The increase in the triennial valuation reflects record low interest rates and low bond yields, which have depressed returns. The deficit is still below the £9bn hole recorded in 2008.</p> <p>As it works on its planned £12.5bn deal to buy Britain’s biggest mobile group EE, BT also outlined plans to upgrade its fibre broadband network over the next decade. The improvement could achieve ultrafast speeds of up to 500Mbps across most of the UK. Hoping to catch up with Japan and south Korea in broadband speeds, BT plans to pilot a new technology called G.fast this summer before rolling it out.</p> <p>The company agreed a new 16-year plan with the pension fund trustee to wipe out the shortfall by 2030 rather than 2025 as previously planned.</p> <p>BT’s finance director, Tony Chanmugam, hailed the agreement with the trustee as a good outcome for the scheme’s 300,000 members and BT.</p> <p>Pensions specialist John Ralfe described the pension agreement as “very weak”. He said: “There are no new deficit contributions within the time period agreed in 2011. Rather, new deficit contributions are tacked on from 2025 which is against the regulator’s guidelines.”</p> <p>For the seven years, from 2018 to 2024, BT will make annual payments of £325m, in line with the 2011 agreement, followed by five annual payments of £495m through to 2029 and a final contribution of £289m in 2030. Chief executive Gavin Patterson said the plans would not hold back the group in the bidding for the next round of Premier League broadcast rights in early February. The auction will pit BT against rival Sky.</p> <p>Patterson said the company was making good progress on buying EE. BT is scrutinising EE’s books, after entering exclusive talks to buy the mobile operator from Deutsche Telekom and Orange in mid-December. <a href=\"http://www.theguardian.com/media-network/media-network-blog/2014/dec/22/bt-ee-takeover-uk-telecoms-industry\" title=\"\">Most other fixed-line operators in Europe</a> already have a mobile arm and the acquisition will make BT the biggest fixed and mobile group in the UK.</p> <p>BT made adjusted profits before tax of £814m in the three months to December, up 13% on a year earlier. It was its best quarter ever for fibre broadband orders, and for growth in landlines. Its superfast fibre broadband network now covers three-quarters of the UK.</p> <p>Darren Redmayne, CEO of Lincoln Pensions, said: “What is less rejoicing is BT’s pension deficit, which has not gone away but is indeed worsening despite the improving economy. This is a case in point of the negative effect of quantitative easing and low interest rates on pension funds.”</p>", 
      "bodyText": "BT has set out a new plan to cut its £7bn pension deficit, pouring £2bn into the fund over the next three years. The telecoms company said the deficit in the £47bn scheme – Britain’s largest in the private sector – had grown from £4.1bn in 2011. The increase in the triennial valuation reflects record low interest rates and low bond yields, which have depressed returns. The deficit is still below the £9bn hole recorded in 2008. As it works on its planned £12.5bn deal to buy Britain’s biggest mobile group EE, BT also outlined plans to upgrade its fibre broadband network over the next decade. The improvement could achieve ultrafast speeds of up to 500Mbps across most of the UK. Hoping to catch up with Japan and south Korea in broadband speeds, BT plans to pilot a new technology called G.fast this summer before rolling it out. The company agreed a new 16-year plan with the pension fund trustee to wipe out the shortfall by 2030 rather than 2025 as previously planned. BT’s finance director, Tony Chanmugam, hailed the agreement with the trustee as a good outcome for the scheme’s 300,000 members and BT. Pensions specialist John Ralfe described the pension agreement as “very weak”. He said: “There are no new deficit contributions within the time period agreed in 2011. Rather, new deficit contributions are tacked on from 2025 which is against the regulator’s guidelines.” For the seven years, from 2018 to 2024, BT will make annual payments of £325m, in line with the 2011 agreement, followed by five annual payments of £495m through to 2029 and a final contribution of £289m in 2030. Chief executive Gavin Patterson said the plans would not hold back the group in the bidding for the next round of Premier League broadcast rights in early February. The auction will pit BT against rival Sky. Patterson said the company was making good progress on buying EE. BT is scrutinising EE’s books, after entering exclusive talks to buy the mobile operator from Deutsche Telekom and Orange in mid-December. Most other fixed-line operators in Europe already have a mobile arm and the acquisition will make BT the biggest fixed and mobile group in the UK. BT made adjusted profits before tax of £814m in the three months to December, up 13% on a year earlier. It was its best quarter ever for fibre broadband orders, and for growth in landlines. Its superfast fibre broadband network now covers three-quarters of the UK. Darren Redmayne, CEO of Lincoln Pensions, said: “What is less rejoicing is BT’s pension deficit, which has not gone away but is indeed worsening despite the improving economy. This is a case in point of the negative effect of quantitative easing and low interest rates on pension funds.”", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "headline": "BT announces plan to cut £7bn pension deficit", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "472", 
      "charCount": "2709", 
      "trailText": "Telecoms company to pour £2bn into fund over three years while work continues on deal to buy mobile group EE", 
      "shortUrl": "https://gu.com/p/45c3j", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T00:21:43Z", 
      "firstPublicationDate": "2015-01-30T13:18:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2e9be799d447e265c3820d2a4cdaa2eb43a2bc19\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422623775833/BT--005.jpg\" alt=\"BT \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BT has agreed a new 16-year plan with the pension fund trustee to wipe out the shortfall by 2030. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "39", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/bt-plan-cut-7bn-pension-deficit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T15:34:00Z", 
    "type": "article", 
    "id": "business/2015/jan/30/bt-plan-cut-7bn-pension-deficit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/rbs-chairman-job-lord-smith-ruled-out", 
    "sectionName": "Business", 
    "webTitle": "Leading candidate pulls out of race for RBS chairman’s job", 
    "fields": {
      "standfirst": "Lord Smith, the former banker who conducted the review of devolution in Scotland, was among names linked to the politically charged post", 
      "body": "<p>Plans to install a new chairman at Royal Bank of Scotland ahead of May’s knife-edge general election have had a setback after one of the leading contenders pulled out of the race.</p> <p>The bank and the chancellor are in a race against time to find a successor to <a href=\"http://www.theguardian.com/business/2014/sep/24/royal-bank-scotland-rbs-chairman-move-to-glaxosmithkline\" title=\"\">replace Sir Philip Hampton</a> in the three months that remain before polling day with George Osborne taking an active interest in the shortlist being drawn up by the bank. Treasury sources said Osborne had been taking a back seat but intends to interview all the candidates personally.</p> <p>One front runners for the job, Lord Robert Smith, a peer and former banker who conducted the <a href=\"http://www.theguardian.com/politics/2014/nov/27/scotland-scottish-parliament-power-14bn-income-tax-welfare-cross-party-deal-lord-smith\" title=\"\">review of Scottish devolution</a>, is said to have ruled himself out of the race.</p> <p>He is among those linked to the post, including: Dame Alison Carnwath, the chair of Land Securities; Gus O’Donnell, a peer and former head of the civil service; and Sir Howard Davies, a former regulator. All declined to comment or could not be reached.</p> <p>Sir Sandy Crombie, the most senior non-executive director at the bank, is leading the appointment process, despite rumours that he is also a potential candidate. The bank has appointed headhunters Egon Zehnder to conduct the search to replace Hampton, who has been chairman since 2009, shortly after the government stepped in to prevent the bank collapsing. He is set to become chairman of pharmaceutical company GlaxoSmithKline later this year.</p> <p>The bank has said that Hampton will leave once his successor is found and there have been concerns that it will be difficult to convince a candidate to take on the role before the outcome of the general election. But there are suggestions that the bank hopes to fill the position before its full year results at the end of February.</p> <p>Chairing RBS is arguably one of the most politically charged role in business given the large government shareholding in the bank – just under 80% – and the annual row over bonuses in its investment banking arm.</p> <p>Neither the last Labour government, which bailed out RBS, or the coalition have sold off any shares in RBS, which has been the subject of a number of strategy reviews, involving selling out of businesses and scaling back its investment banking division.</p> <p>But earlier this month Osborne appeared to indicate that a share sale could take place soon after the election. He said: “Early in the next parliament we will have to make a decision on the timing of any exit programme from RBS ... It is not good for taxpayer value or for the competitiveness of our banking system to have such a large and complex bank in state hands for too long”.</p> <p>Hampton has been chairman of RBS since its £45bn taxpayer bailout, joining in 2009 from UK Financial Investments, the new body set up to manage the taxpayer stakes in the bailed out banks.</p>", 
      "bodyText": "Plans to install a new chairman at Royal Bank of Scotland ahead of May’s knife-edge general election have had a setback after one of the leading contenders pulled out of the race. The bank and the chancellor are in a race against time to find a successor to replace Sir Philip Hampton in the three months that remain before polling day with George Osborne taking an active interest in the shortlist being drawn up by the bank. Treasury sources said Osborne had been taking a back seat but intends to interview all the candidates personally. One front runners for the job, Lord Robert Smith, a peer and former banker who conducted the review of Scottish devolution, is said to have ruled himself out of the race. He is among those linked to the post, including: Dame Alison Carnwath, the chair of Land Securities; Gus O’Donnell, a peer and former head of the civil service; and Sir Howard Davies, a former regulator. All declined to comment or could not be reached. Sir Sandy Crombie, the most senior non-executive director at the bank, is leading the appointment process, despite rumours that he is also a potential candidate. The bank has appointed headhunters Egon Zehnder to conduct the search to replace Hampton, who has been chairman since 2009, shortly after the government stepped in to prevent the bank collapsing. He is set to become chairman of pharmaceutical company GlaxoSmithKline later this year. The bank has said that Hampton will leave once his successor is found and there have been concerns that it will be difficult to convince a candidate to take on the role before the outcome of the general election. But there are suggestions that the bank hopes to fill the position before its full year results at the end of February. Chairing RBS is arguably one of the most politically charged role in business given the large government shareholding in the bank – just under 80% – and the annual row over bonuses in its investment banking arm. Neither the last Labour government, which bailed out RBS, or the coalition have sold off any shares in RBS, which has been the subject of a number of strategy reviews, involving selling out of businesses and scaling back its investment banking division. But earlier this month Osborne appeared to indicate that a share sale could take place soon after the election. He said: “Early in the next parliament we will have to make a decision on the timing of any exit programme from RBS ... It is not good for taxpayer value or for the competitiveness of our banking system to have such a large and complex bank in state hands for too long”. Hampton has been chairman of RBS since its £45bn taxpayer bailout, joining in 2009 from UK Financial Investments, the new body set up to manage the taxpayer stakes in the bailed out banks.", 
      "byline": "Jill Treanor and Larry Elliott", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "headline": "Leading candidate pulls out of race for RBS chairman’s job", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "483", 
      "charCount": "2781", 
      "trailText": "Lord Smith, the former banker who conducted the review of devolution in Scotland, was among names linked to the politically charged post", 
      "shortUrl": "https://gu.com/p/45c84", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T00:21:55Z", 
      "firstPublicationDate": "2015-01-30T15:19:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ae3072ff984582039774ad539e8f3f5298ec9ff3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422630726106/Lord-Smith-presents-the-r-005.jpg\" alt=\"Lord Smith presents the recommendations of The Smith Commission\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Smith presents the recommendations of The Smith Commission. He is believed to have ruled himself out of the race for the RBS top job. Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/rbs-chairman-job-lord-smith-ruled-out", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T15:19:54Z", 
    "type": "article", 
    "id": "business/2015/jan/30/rbs-chairman-job-lord-smith-ruled-out", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/john-allan-dixons-tipped-tesco-chairman-ian-cheshire-exit", 
    "sectionName": "Business", 
    "webTitle": "Ex-Dixons boss ‘first in line’ for Tesco chairman after Ian Cheshire exits race", 
    "fields": {
      "bodyText": "Former Dixons chairman John Allan is tipped to be named as the next chairman of Tesco after his rival, Ian Cheshire, former chief executive of B&amp;Q-owner Kingfisher, withdrew from the race. Cheshire is understood to have turned down the role because he wants another chief executive position rather than a chairmanship. His decision is likely to disappoint Tesco as his experience in the day-to-day management of a large international retail group would have complemented the supermarket’s chief executive, Dave Lewis – a former Unilever executive who has no retail experience. Allan became co-deputy chairman of Dixons Carphone after the merger of the electricals retailer with mobile phone store Carphone Warehouse last year. He is also chairman of housebuilder Barratts and sits on the board of Royal Mail. He began his career in the consumer goods industry at Lever Brothers, Bristol-Myers Company and Fine Fare before going on to become chief executive of distribution company Exel. Recent reports had suggested that only Allan and Cheshire were currently in the frame to replace Sir Richard Broadbent, who is stepping down in the wake of Tesco’s plunging profits and a £263m accounting scandal. It is possible that other City figures could make the shortlist. Separately, it has emerged that Tesco has called in management consultants to advise on a major shakeup of the groceries it sells. Thousands of products are expected to be dropped. The supermarket giant is working with Boston Consulting Group on the review, which is expected to see the number of products reduced from 90,000 to between 65,000 and 70,000. Earlier this month, new boss Lewis said its range had become too big under predecessor Philip Clarke, making it difficult to manage.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "John Allan could replace Richard Broadbent but former B&amp;Q chief executive’s withdrawal is likely to be a blow to supermarket group", 
      "byline": "Sarah Butler and Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Ex-Dixons boss ‘first in line’ for Tesco chairman after Ian Cheshire exits race", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45c68", 
      "main": "<figure class=\"element element-image\" data-media-id=\"72f189bd195a6d2f75585114c415c9bc9390db76\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422629450003/Tesco-005.jpg\" alt=\"Tesco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco's new chairman could be John Allan after Ian Cheshire has pulled out of the race. Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Former Dixons chairman John Allan is tipped to be named as the next chairman of Tesco after his rival, Ian Cheshire, former chief executive of B&amp;Q-owner Kingfisher, withdrew from the race.</p> <p>Cheshire is understood to have turned down the role because he wants another chief executive position rather than a chairmanship.</p> <p>His decision is likely to disappoint Tesco as his experience in the day-to-day management of a large international retail group would have complemented the supermarket’s chief executive, Dave Lewis – a former Unilever executive who has no retail experience.</p> <p>Allan became co-deputy chairman of Dixons Carphone after the merger of the electricals retailer with mobile phone store Carphone Warehouse last year. He is also chairman of housebuilder Barratts and sits on the board of Royal Mail.</p> <p>He began his career in the consumer goods industry at Lever Brothers, Bristol-Myers Company and Fine Fare before going on to become chief executive of distribution company Exel.</p> <p>Recent reports had suggested that only Allan and Cheshire were currently in the frame to replace Sir Richard Broadbent, who is stepping down in the wake of Tesco’s plunging profits and a £263m accounting scandal. It is possible that other City figures could make the shortlist.</p> <p>Separately, it has emerged that Tesco has called in management consultants to advise on a major shakeup of the groceries it sells. Thousands of products are expected to be dropped.</p> <p>The supermarket giant is working with Boston Consulting Group on the review, which is expected to see the number of products reduced from 90,000 to between 65,000 and 70,000. Earlier this month, new boss Lewis said its range had become too big under predecessor Philip Clarke, making it difficult to manage.</p>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "1757", 
      "firstPublicationDate": "2015-01-30T14:58:00Z", 
      "wordcount": "288", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:06:27Z", 
      "trailText": "John Allan could replace Richard Broadbent but former B&amp;Q chief executive’s withdrawal is likely to be a blow to supermarket group", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/john-allan-dixons-tipped-tesco-chairman-ian-cheshire-exit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T14:58:00Z", 
    "type": "article", 
    "id": "business/2015/jan/30/john-allan-dixons-tipped-tesco-chairman-ian-cheshire-exit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/jan/30/eurozone-deflation-quantitative-easing", 
    "sectionName": "Business", 
    "webTitle": "Eurozone deflation: where does this leave quantitative easing?", 
    "fields": {
      "bodyText": "Prices are falling in the eurozone – by more than financial analysts expected. The culprit is not just oil, where the price has more than halved since last summer, but all the commodities that tumble in price when global growth falters. Surpluses of copper, zinc and aluminium have also pushed down prices. Decent harvests and intense competition among the big supermarkets have kept food prices low. Most German commentators reckon falling prices are a temporary phenomenon and should be ignored. Low oil prices will drive growth and the economy will recover. Why ease credit to spur economic activity – as European Central Bank (ECB) chief Mario Draghi is about to do – when it will happen soon without any help? No cuts in interest rates or money creation by quantitative easing (QE) are needed, they argue. This thinking, they say, fits with the policy adopted by the Bank of England back in 2011 when UK inflation spiked at 5%. Threadneedle Street refused to react, even when there were economists clamouring for it to raise interest rates. The situation sorted itself out. The ECB has ignored the German protestations and announced €1.1tn of QE over the next year. The question is, can it make a difference? The majority view inside the ECB’s Frankfurt bunker is that falling prices are an indication of weak demand. If it can use QE to buy government debt, preferably not from banks but from other lenders that will use the cash to boost consumer and business borrowing, then the eurozone economy might just gain some momentum. Following the same line of argument, prices will reflate, or at least stabilise, as confidence rises among consumers and businesses. But €1.1tn of QE is not very much in the context of a €10tn eurozone economy. Spread across the 19 euro members it amounts to only a fraction of the support most economists believe is needed for a noticeable boost to credit. And the eurozone economy is still dogged by the imbalances that brought financial crisis in 2010, when Greece ran out of money and Germany ruled out transfers within the currency loan, instead offering only more loans. As HSBC’s chief economist Stephen King said this week, it is not deflation that is slowly strangling the eurozone economy so much as the continuing dominance of Germany, which likes everyone to buy its goods while it shuns imports. “Germans struggle to understand that a large BoP [balance of payments] surplus means their savings are used to acquire foreign rather than domestic assets. And that those foreign assets may, at times, offer the wrong mix of risk &amp; reward. Creditors and debtors two sides of same coin,” he said in a couple of tweets summing up his views. He was referring to Greece, but could as easily have included Italy, Portugal and Spain – even though the latter is growing these days. These countries need a change in the balance of power more than they need QE. As Richard Batley, a senior economist at Lombard Street Research, said on Friday: “We need to remember that the real imbalances of the euro area cannot be solved by monetary policy alone. ECB policy is ultimately little more than a painkiller – but at least ECB QE is now prescription strength.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Despite falling prices across the currency bloc, countries such as Italy, Portugal and Spain need a change in the balance of power more than they need QE, writes <strong>Phillip Inman</strong>", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Eurozone deflation: where does this leave quantitative easing?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45c3z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e8baecc03ff6eed34aa7e2c5f9bc4d18ea79e02\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422624090811/ario-Draghi-president-of--005.jpg\" alt=\"ario Draghi, president of the European Central Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi, president of the European Central Bank. Photograph: Daniel Roland/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2015/jan/30/eurozone-deflation-deepens-january\">Prices are falling in the eurozone</a> – by more than financial analysts expected. The culprit is not just oil, where the price has more than halved since last summer, but all the commodities that tumble in price when global growth falters.</p> <p>Surpluses of copper, zinc and aluminium have also pushed down prices. Decent harvests and intense competition among the big supermarkets have kept food prices low.</p> <p>Most German commentators reckon falling prices are a temporary phenomenon and should be ignored. Low oil prices will drive growth and the economy will recover. Why ease credit to spur economic activity – as European Central Bank (ECB) chief Mario Draghi is about to do – when it will happen soon without any help?</p> <p>No cuts in interest rates or money creation by quantitative easing (QE) are needed, they argue.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jan/30/eurozone-deflation-deepens-january\">Eurozone deflation deepens in January</a> </p> </aside>  <p>This thinking, they say, fits with the policy adopted by the Bank of England back in 2011 when UK inflation spiked at 5%. Threadneedle Street refused to react, even when there were economists clamouring for it to raise interest rates. The situation sorted itself out.</p> <p>The ECB has ignored the German protestations and <a href=\"http://www.theguardian.com/business/2015/jan/23/euro-11-year-low-dollar-ecb-stimulus\">announced €1.1tn of QE over the next year</a>. The question is, can it make a difference?</p> <p>The majority view inside the ECB’s Frankfurt bunker is that falling prices are an indication of weak demand. If it can use QE to buy government debt, preferably not from banks but from other lenders that will use the cash to boost consumer and business borrowing, then the eurozone economy might just gain some momentum.</p> <p>Following the same line of argument, prices will reflate, or at least stabilise, as confidence rises among consumers and businesses.</p> <p>But €1.1tn of QE is not very much in the context of a €10tn eurozone economy. Spread across the 19 euro members it amounts to only a fraction of the support most economists believe is needed for a noticeable boost to credit.</p> <p>And the eurozone economy is still dogged by the imbalances that brought financial crisis in 2010, when Greece ran out of money and Germany ruled out transfers within the currency loan, instead offering only more loans.</p> <p>As HSBC’s chief economist Stephen King said this week, it is not deflation that is slowly strangling the eurozone economy so much as the continuing dominance of Germany, which likes everyone to buy its goods while it shuns imports. “Germans struggle to understand that a large BoP [balance of payments] surplus means their savings are used to acquire foreign rather than domestic assets. And that those foreign assets may, at times, offer the wrong mix of risk &amp; reward. Creditors and debtors two sides of same coin,” he said in a couple of tweets summing up his views.</p> <p>He was referring to Greece, but could as easily have included Italy, Portugal and Spain – even though the latter is growing these days. These countries need a change in the balance of power more than they need QE.</p> <p>As Richard Batley, a senior economist at Lombard Street Research, said on Friday: “We need to remember that the real imbalances of the euro area cannot be solved by monetary policy alone. ECB policy is ultimately little more than a painkiller – but at least ECB QE is now prescription strength.”</p>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "3195", 
      "firstPublicationDate": "2015-01-30T13:21:55Z", 
      "wordcount": "545", 
      "lang": "en", 
      "lastModified": "2017-11-30T00:22:38Z", 
      "trailText": "<strong>Phillip Inman: </strong>Despite falling prices across the currency bloc, countries such as Italy, Portugal and Spain need a change in the balance of power more than they need QE", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T13:21:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/jan/30/eurozone-deflation-quantitative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T13:21:55Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/jan/30/eurozone-deflation-quantitative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jan/30/whitbread-boosted-by-hopes-of-costa-coffee-growth", 
    "sectionName": "Business", 
    "webTitle": "Whitbread boosted by hopes of Costa Coffee growth", 
    "fields": {
      "standfirst": "<p>Analysts say group could open more coffee shops and raise prices</p>", 
      "body": "<p>It may sometimes seem the UK is awash with coffee shops, but analysts believe there is plenty of room for more, which is good news for Costa Coffee owner Whitbread.</p> <p>In a buy note on Whitbread, Barclays reported the latest findings from data company Allegra Strategies on the coffee market, following a meeting with the firm. Allegra believes there could easily be 9,500 coffee shops by 2021 compared to 5,781 now. If this seems high, Barclays points out there are currently around 49,500 pubs in the UK, despite the continuing spate of closures across the country. Barclays said:</p> <blockquote class=\"quoted\"> <p>Yesterday we hosted our annual meeting with Allegra Strategies – leading providers of data on the branded UK coffee market. We remain positive about the outlook for Costa’s growth in the UK. The brand yet again gained market share and rose in terms of consumers’ preference in 2014.</p> <p>Allegra sees scope for 64% growth in the number of UK coffee shops over the next 7 years and sees a significant opportunity for the Costa Express vending business especially in light of the very favourable competitive backdrop. Competition in coffee shops remains tough with evidence for example that Starbucks is finally growing again, but we believe the market characteristics remain favourable for Costa to continue to succeed both in the pace of store/machine rollout and in like for like growth where we continue to expect more than 5% like for like sales growth per annum.</p> </blockquote> <p>Barclays said Whitbread remained a top pick:</p> <blockquote class=\"quoted\"> <p>We continue to view the stock as cheap with a 1.5 times price earnings to growth ratio (21.5 times 2015 estimated PE).</p> <p>We believe consensus expectations for the fourth quarter 2014 and the 2015 full year remain low. </p> <p>Costa continues to gain significant share: Costa yet again outperformed, gaining a further 0.9% market share in 2014 (versus Starbucks -0.6%). Costa has now gained around 22% share over the past 7 years (versus Starbucks -c14%). Costa also increased further in terms of brand preference (50% of consumers versus 48% last year).</p> <p>[There is a] pricing opportunity. Costa coffee prices now stand at a around 5% discount to Starbucks and a 10% discount to Caffe Nero since the group chose not to increase prices last year. We believe the scope for Costa to drive even stronger like for like sales growth in 2015 through price increases is significant and also believe the business would benefit in a stronger consumer environment.</p> </blockquote> <p>In a downbeat market - the <strong>FTSE 100</strong> is currently down 32.07 points at 6778.53 - Whitbread shares have edged up 5p to £50.05.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "It may sometimes seem the UK is awash with coffee shops, but analysts believe there is plenty of room for more, which is good news for Costa Coffee owner Whitbread. In a buy note on Whitbread, Barclays reported the latest findings from data company Allegra Strategies on the coffee market, following a meeting with the firm. Allegra believes there could easily be 9,500 coffee shops by 2021 compared to 5,781 now. If this seems high, Barclays points out there are currently around 49,500 pubs in the UK, despite the continuing spate of closures across the country. Barclays said: Yesterday we hosted our annual meeting with Allegra Strategies – leading providers of data on the branded UK coffee market. We remain positive about the outlook for Costa’s growth in the UK. The brand yet again gained market share and rose in terms of consumers’ preference in 2014. Allegra sees scope for 64% growth in the number of UK coffee shops over the next 7 years and sees a significant opportunity for the Costa Express vending business especially in light of the very favourable competitive backdrop. Competition in coffee shops remains tough with evidence for example that Starbucks is finally growing again, but we believe the market characteristics remain favourable for Costa to continue to succeed both in the pace of store/machine rollout and in like for like growth where we continue to expect more than 5% like for like sales growth per annum. Barclays said Whitbread remained a top pick: We continue to view the stock as cheap with a 1.5 times price earnings to growth ratio (21.5 times 2015 estimated PE). We believe consensus expectations for the fourth quarter 2014 and the 2015 full year remain low. Costa continues to gain significant share: Costa yet again outperformed, gaining a further 0.9% market share in 2014 (versus Starbucks -0.6%). Costa has now gained around 22% share over the past 7 years (versus Starbucks -c14%). Costa also increased further in terms of brand preference (50% of consumers versus 48% last year). [There is a] pricing opportunity. Costa coffee prices now stand at a around 5% discount to Starbucks and a 10% discount to Caffe Nero since the group chose not to increase prices last year. We believe the scope for Costa to drive even stronger like for like sales growth in 2015 through price increases is significant and also believe the business would benefit in a stronger consumer environment. In a downbeat market - the FTSE 100 is currently down 32.07 points at 6778.53 - Whitbread shares have edged up 5p to £50.05.", 
      "headline": "Whitbread boosted by hopes of Costa Coffee growth", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "442", 
      "charCount": "2553", 
      "trailText": "Analysts say group could open more coffee shops and raise prices", 
      "shortUrl": "https://gu.com/p/45bqy", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T13:49:09Z", 
      "firstPublicationDate": "2015-01-30T12:15:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"62092f35004ce4749967f0d0de605ecff43a1a60\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422620100496/1ae26dcd-b551-4897-ac72-4fa6ff4277a0-460x276.jpeg\" alt=\"Whitbread's Costa has strong growth potential, says Barclays.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Whitbread's Costa has strong growth potential, says Barclays.</span> <span class=\"element-image__credit\">Photograph: CHRISTOPHER THOMOND</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-02T12:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jan/30/whitbread-boosted-by-hopes-of-costa-coffee-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T12:15:58Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jan/30/whitbread-boosted-by-hopes-of-costa-coffee-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/uk-fund-manager-devastating-recession-crispin-odey", 
    "sectionName": "Business", 
    "webTitle": "UK fund manager predicts stock market plunge during next recession", 
    "fields": {
      "bodyText": "One of the UK’s most successful hedge-fund managers has issued a stark warning that the global economy faces a downturn that will be “remembered in a hundred years” and leave stock markets facing devastation. Crispin Odey, best known for anticipating that banks would go bust in 2008, made his gloomy predictions in a missive to clients of his Odey Asset Management business in which he warns that the European Central Bank’s €1.1tn (£730bn) bond-buying programme announced last week will not stave off a slump. He is not only pessimistic about the firepower of the central bank to inject life in to moribund eurozone markets but also about China, where recent data showed growth had slowed to 7.4%. Acknowledging he is gloomier than rivals, Odey said: “This down cycle is likely to be remembered in a hundred years … Sadly this down cycle will cause a great deal of damage, precisely because it will happen despite the efforts of central banks to thwart it.” He concluded: “We are in the first stage of this downturn. It is too early to see what will happen – a change of this magnitude means the darkness and mist is very great”. Odey – who reportedly was paid £47.8m in 2013 – earned a reputation for being a canny if controversial investor in the runup to the banking crisis when he was placing bets that bank shares would fall, notably those of Bradford &amp; Bingley which was later rescued by taxpayers in September 2008. He has not always called markets correctly and early in his career suffered losses when the US Federal Reserve raised interest rates in 1994. Central banks are currently adopting measures to cut interest rates to counter the impact of the 2008 banking crisis and injecting cash into markets by buying back bonds. Odey, though, warns central banks are running out of options and that investors are being overly reliant on them to bolster growth. “We used all our monetary firepower to avoid the first downturn in 2007-09, so we are really at a dangerous point to try to counter the effects of a slowing China, falling commodities and emerging markets and the ultimate first-world effects. This is the heart of the message. If economic activity far from picks up, but... falters, then there will be a painful round of debt default,” he said. The markets are already digesting the implications of the price of oil, which has more than halved in six months, to below $50 a barrel, while foreign exchange dealers have been rattled by the sudden move by the Swiss central bank two weeks ago to stop trying to hold the value of the Swiss franc against the euro at 120. “For me the bearish opportunity looks as great as it was in 07/09, if only because people are still looking at what is happening and believe that each event is an individual, isolated event. Whether it’s seen as the oil price fall or the Swiss franc move, they’re seen as exceptions,” he said. Odey also predicted that markets will take more note of politics this year. “This time around, the problem we have as well is that politics will start to rear its head and we are left to deal with politicians who are increasingly critical of the capitalist system’s ability to allocate capital,” he said. He is concerned that a faltering Chinese economy will have a knock-on effect to those economies linked to China, naming Australia, South Africa and Brazil. He is also analysing the fall in commodity prices and cites the impact of the oil price on the economies of countries in the Middle East, Venezuela, Argentina and Norway. He is one of the best connected fund mangers in the City, married to Nichola Pease, who has run a rival fund management firm and is a descendant of the founders of Barclays Bank. His previous wife was Rupert Murdoch’s eldest daughter Prudence. The €306m (£228m) Odey Pan European fund, for which the letter was written, has achieved a rate of return of 15% in the year to 23 January.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Crispin Odey says the downturn will be ‘remembered in a hundred years’", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "UK fund manager predicts stock market plunge during next recession", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45bna", 
      "main": "<figure class=\"element element-image\" data-media-id=\"83c7516b1633c03528a59a9e5c25c899b641e868\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422622427455/b7855562-d91f-4368-af9b-951c92eff4e2-460x276.jpeg\" alt=\"The euro sign in front of the European Central Bank in Frankfurt am Main,\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The euro sign in front of the European Central Bank in Frankfurt am Main,</span> <span class=\"element-image__credit\">Photograph: Daniel Roland/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>One of the UK’s most successful hedge-fund managers has issued a stark warning that the global economy faces a <a href=\"http://www.investmentweek.co.uk/investment-week/news/2392117/odey-equity-markets-will-get-devastated\" title=\"\">downturn that will be “remembered in a hundred years”</a> and leave stock markets facing devastation.</p> <p>Crispin Odey, best known for anticipating that banks would go bust in 2008, made his gloomy predictions in a missive to clients of his Odey Asset Management business in which he warns that the European Central Bank’s €1.1tn (£730bn) bond-buying programme announced last week will not stave off a slump.</p> <p>He is not only pessimistic about the firepower of the central bank to inject life in to moribund eurozone markets but also about China, where recent<a href=\"http://www.theguardian.com/world/2015/jan/25/china-bids-bring-economic-miracle-end-hard-times\" title=\"\"> data showed growth had slowed to 7.4%</a>.</p> <p>Acknowledging he is gloomier than rivals, Odey said: “This down cycle is likely to be remembered in a hundred years … Sadly this down cycle will cause a great deal of damage, precisely because it will happen despite the efforts of central banks to thwart it.”</p> <p>He concluded: “We are in the first stage of this downturn. It is too early to see what will happen – a change of this magnitude means the darkness and mist is very great”.</p> <p>Odey – who reportedly was paid £47.8m in 2013 – earned a reputation for being a canny if controversial investor in the runup to the banking crisis when he was placing bets that bank shares would fall, notably those of Bradford &amp; Bingley which was later rescued by taxpayers in September 2008. He has not always called markets correctly and early in his career suffered losses when the US Federal Reserve raised interest rates in 1994.</p> <p>Central banks are currently adopting measures to cut interest rates to counter the impact of the 2008 banking crisis and injecting cash into markets by buying back bonds. Odey, though, warns central banks are running out of options and that investors are being overly reliant on them to bolster growth.</p> <p>“We used all our monetary firepower to avoid the first downturn in 2007-09, so we are really at a dangerous point to try to counter the effects of a slowing China, falling commodities and emerging markets and the ultimate first-world effects. This is the heart of the message. If economic activity far from picks up, but... falters, then there will be a painful round of debt default,” he said.</p> <p>The markets are already digesting the implications of the price of oil, which has more than halved in six months, to below $50 a barrel, while foreign exchange dealers have been rattled by the sudden move by the Swiss central bank two weeks ago to stop trying to hold the value of the Swiss franc against the euro at 120.</p> <p>“For me the bearish opportunity looks as great as it was in 07/09, if only because people are still looking at what is happening and believe that each event is an individual, isolated event. Whether it’s seen as the oil price fall or the Swiss franc move, they’re seen as exceptions,” he said.</p> <p>Odey also predicted that markets will take more note of politics this year. “This time around, the problem we have as well is that politics will start to rear its head and we are left to deal with politicians who are increasingly critical of the capitalist system’s ability to allocate capital,” he said.</p> <p>He is concerned that a faltering Chinese economy will have a knock-on effect to those economies linked to China, naming Australia, South Africa and Brazil. He is also analysing the fall in commodity prices and cites the impact of the oil price on the economies of countries in the Middle East, Venezuela, Argentina and Norway.</p> <p>He is one of the best connected fund mangers in the City, married to Nichola Pease, who has run a rival fund management firm and is a descendant of the founders of Barclays Bank. His previous wife was Rupert Murdoch’s eldest daughter Prudence.</p> <p>The €306m (£228m) Odey Pan European fund, for which the letter was written, has achieved a rate of return of 15% in the year to 23 January.</p>", 
      "newspaperEditionDate": "2015-01-31T00:00:00Z", 
      "charCount": "3900", 
      "firstPublicationDate": "2015-01-30T10:41:26Z", 
      "wordcount": "689", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-11-30T00:23:13Z", 
      "trailText": "Crispin Odey says the downturn will be ‘remembered in a hundred years’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T10:41:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/uk-fund-manager-devastating-recession-crispin-odey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T10:41:26Z", 
    "type": "article", 
    "id": "business/2015/jan/30/uk-fund-manager-devastating-recession-crispin-odey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jan/30/ftse-slips-ahead-of-us-data-while-bt-falls-on-pension-top-up", 
    "sectionName": "Business", 
    "webTitle": "FTSE slips ahead of US data while BT falls on pension top-up", 
    "fields": {
      "standfirst": "<p>Leading shares ignore Wall Street rally as Greek worries continue to unsettle investors</p>", 
      "body": "<p>A rise in mining shares and a positive note on Dixons Carphone is not enough to enthuse investors, with leading shares edging lower in early trading.</p> <p>The <strong>FTSE 100</strong> has fallen 26.01 points to 6784.59 ahead of US GDP datal, with worries about the eurozone still unsettling investors, and despite an overnight rally on Wall Street. Mike McCudden at Interactive Investor said:</p> <blockquote class=\"quoted\"> <p> As we see out another volatile week for equities, strong economic and corporate data from the US is likely to lift the mood of battle weary investors. However, as we look towards US GDP data later today, investors will be mindful the more good news will signal a rate hike sooner rather than later. Furthermore, with the Asian markets thoroughly unconvincing and the euro zone waking up to a Greek headache as the QE euphoria wears off, investors may be well advised to keep their powder dry and await the next fall.</p> </blockquote> <p>With gold and silver moving higher, Mexican precious metals miner <strong>Fresnillo</strong> has risen 26.5p to 889p while <strong>Randgold Resources</strong> has risen 115p to £55.35.</p> <p><strong>Dixons Carphone</strong> has climbed 9p to 433.2p after Exane BNP Paribas raised its price target by 2% to 520p with an outperform rating.</p> <p>But <strong>BT </strong>is down 9.6p at 419.5p as it agreed to pay £2bn into its pension scheme over three years to help reduce the £7bn deficity. It also plans to upgrade its fibre network, as it finalises plans to buy mobile operator EE for £12.5bn and prepares to splash the cash on the next round of bidding for key football rights. The company revealed a 3% dip in third quarter revenue and a 12% rise in profits to £694m.</p> <p><strong>Royal Dutch Shell</strong> A shares have slipped another 23p to £20.37 in the wake of Thursday’s results which included news it was cutting investment by $15bn because of the weak oil price. Oil is on track for a seventh monthly fall on fears of oversupply and lack of demand due to the struggling global economy.</p> <p>British Airways <strong>International Airlines Group</strong> has lost earlier gains after <a href=\"http://www.theguardian.com/business/2015/jan/30/qatar-airways-10-percent-stake-iag\"><strong>news that Qatar Airways had bought a 9.99% in the airline</strong></a>, and is now down 8p at 556p. Liberum said:</p> <blockquote class=\"quoted\"> <p>This stake appears to have been acquired in the market, and it is certainly not the result of new shares being issued. With this recent buying pressure removed, the share price may weaken.</p> <p>Inevitably, there will be speculation above a full takeover. We consider this highly unlikely, due to the ownership restrictions on non-EU shareholders which are required to ensure that IAG’s airlines retain their traffic rights.</p> </blockquote> <p>Utilities were under pressure, with <strong>Severn Trent </strong>down 40p at £21.59, as were supermarkets, with <strong>Morrisons</strong> continuing to fall, down 2.5p at 182.4p. Earlier in the week <a href=\"http://www.theguardian.com/business/marketforceslive/2015/jan/28/ftse-higher-despite-greek-woes-but-morrisons-hit-by-downbeat-note\"><strong>Bernstein questioned the outlook for the business.</strong></a></p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A rise in mining shares and a positive note on Dixons Carphone is not enough to enthuse investors, with leading shares edging lower in early trading. The FTSE 100 has fallen 26.01 points to 6784.59 ahead of US GDP datal, with worries about the eurozone still unsettling investors, and despite an overnight rally on Wall Street. Mike McCudden at Interactive Investor said: As we see out another volatile week for equities, strong economic and corporate data from the US is likely to lift the mood of battle weary investors. However, as we look towards US GDP data later today, investors will be mindful the more good news will signal a rate hike sooner rather than later. Furthermore, with the Asian markets thoroughly unconvincing and the euro zone waking up to a Greek headache as the QE euphoria wears off, investors may be well advised to keep their powder dry and await the next fall. With gold and silver moving higher, Mexican precious metals miner Fresnillo has risen 26.5p to 889p while Randgold Resources has risen 115p to £55.35. Dixons Carphone has climbed 9p to 433.2p after Exane BNP Paribas raised its price target by 2% to 520p with an outperform rating. But BT is down 9.6p at 419.5p as it agreed to pay £2bn into its pension scheme over three years to help reduce the £7bn deficity. It also plans to upgrade its fibre network, as it finalises plans to buy mobile operator EE for £12.5bn and prepares to splash the cash on the next round of bidding for key football rights. The company revealed a 3% dip in third quarter revenue and a 12% rise in profits to £694m. Royal Dutch Shell A shares have slipped another 23p to £20.37 in the wake of Thursday’s results which included news it was cutting investment by $15bn because of the weak oil price. Oil is on track for a seventh monthly fall on fears of oversupply and lack of demand due to the struggling global economy. British Airways International Airlines Group has lost earlier gains after news that Qatar Airways had bought a 9.99% in the airline, and is now down 8p at 556p. Liberum said: This stake appears to have been acquired in the market, and it is certainly not the result of new shares being issued. With this recent buying pressure removed, the share price may weaken. Inevitably, there will be speculation above a full takeover. We consider this highly unlikely, due to the ownership restrictions on non-EU shareholders which are required to ensure that IAG’s airlines retain their traffic rights. Utilities were under pressure, with Severn Trent down 40p at £21.59, as were supermarkets, with Morrisons continuing to fall, down 2.5p at 182.4p. Earlier in the week Bernstein questioned the outlook for the business.", 
      "headline": "FTSE slips ahead of US data while BT falls on pension top-up", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "481", 
      "charCount": "2697", 
      "trailText": "Leading shares ignore Wall Street rally as Greek worries continue to unsettle investors", 
      "shortUrl": "https://gu.com/p/45byy", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-01-30T11:42:00Z", 
      "firstPublicationDate": "2015-01-30T09:38:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f01a84c2058beac5cefafa3fce6e4410fbcb5eec\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/30/1422610529516/57ebe4fb-1371-495f-82f6-7ccbdce190b0-460x276.jpeg\" alt=\"European markets shrug off Wall Street surge. Photo: Brendan McDermid/Reuters.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European markets shrug off Wall Street surge. Photo: Brendan McDermid/Reuters.</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-02T09:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jan/30/ftse-slips-ahead-of-us-data-while-bt-falls-on-pension-top-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T09:38:19Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jan/30/ftse-slips-ahead-of-us-data-while-bt-falls-on-pension-top-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/april-bloomfield-wanted-to-be-a-cop-instead-she-built-the-spotted-pig", 
    "sectionName": "Business", 
    "webTitle": "Hard work, perfectionism and letting go: lessons from chef April Bloomfield", 
    "fields": {
      "standfirst": "<p>The hard-driven British chef, whose restaurants include The Spotted Pig in New York and Tosca in San Francisco, has learned when to relinquish control to pursue grander things<br></p>", 
      "body": "<p>April Bloomfield grew up in the industrial city of Birmingham, England, with a vague notion she’d like a career in law enforcement, preferably in New York City. She was quite taken by the two female Cagney &amp; Lacey detectives and the strapping Eric Estrada atop his motorcycle in CHiPS, another 1980s American police drama. She wondered what it would it be like to eat doughnuts and the mysterious, sponge-like Twinkie on a New York City street corner in between bouts of fighting crime. </p> <p> Bloomfield eventually did get to New York City, but not as a cop. Instead, she landed as the chef and co-owner of The Spotted Pig, the city’s first gastro pub, which opened in 2004. She has since introduced four more restaurants, earned two Michelin stars, published the meat-centric, snout-to-tail cookbook “A Girl and Her Pig” and won the coveted James Beard Award for Best Chef in New York City.</p> <p>New York City and London are both international cities; Bloomfield doesn’t feel like an immigrant. “I feel like a New Yorker,” she says, although she is still concerned about getting “flattened” by looking the wrong way before crossing the street.</p> <p>One place she notices a difference is in the kitchen. Bloomfield started her training at age 16, which is typical in England (and which she calls “a kick up the ass”). <br></p>  <figure class=\"element element-image\" data-media-id=\"79000673589d8e01cea84ff721073f553a1ee64a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/29/1422548862994/d8a3f5d2-ec11-4c4b-bce1-6450646613ca-279x420.jpeg\" alt=\"April Bloomfield\" width=\"279\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">“Not everything is going to be handed to you on a silver platter,” says Bloomfield, who had to “knuckle down” and work hard for what she wanted.</span> <span class=\"element-image__credit\">Photograph: Nina Roberts</span> </figcaption> </figure>  <p>Training tends to start later in the US. “The English kitchens are much more grown up, much more structured,” she says, “Whereas the American kitchens can be a little bit more flaky.” <br></p> <p>She continues emphatically: “You can’t be flaky if you want to open a restaurant. You have to be focused, work hard and just keep pushing to be successful.” <br></p> <p>“Straightforward” and “unpretentious” is how Alice Waters, the pioneering chef and owner of Chez Panisse in Berkeley, California, describes Bloomfield. Waters spearheaded the organic and locally sourced ingredient movement in the 1970s, which today is de rigueur for high-end restaurants in most cities. Bloomfield spent time at Chez Panisse when The Pig was under construction, an experience she likens to a pilgrimage.</p> <p>Despite Bloomfield’s down-to-earth demeanor, “micromanager”, “perfectionist” and “control freak” are words her loquacious American business partner, Ken Friedman, affectionately uses to describe her. </p> <p>Bloomfield credits her success to her working-class background and the strong work ethic it instilled in her. “Not everything is going to be handed to you on a silver platter,” says Bloomfield, who had to “knuckle down” and strive for what she wanted. </p> <p>One of Bloomfield’s former chefs coined the term “anal rustic” to describe her food – simple, fresh, forthright dishes that may look effortlessly plated but in fact have been agonized over behind the scenes. <br></p>  <figure class=\"element element-image\" data-media-id=\"eb038cce145bc27cf8c818acc70a406aa82c93f2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/29/1422549830662/c6689b49-5574-44bd-8338-0b0977ddda63-460x276.jpeg\" alt=\"Diners at The Spotted Pig, which Bloomfield opened in 2004 in Manhattan.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Diners at The Spotted Pig, which Bloomfield opened in 2004 in Manhattan.</span> <span class=\"element-image__credit\">Photograph: Nina Roberts</span> </figcaption> </figure>  <p>Having spent time in England, Friedman understands there’s a difference between most Brits and Americans. In the US, there’s no shame in having career ambitions way beyond one’s socioeconomic class (and broadcasting said ambitions to anyone who will listen). <br></p> <p>“British people sort of apologize for wanting to succeed in lots of ways still,” says Friedman. He attributes this to his country’s rigid class system, which he compares unfavourably to that of the US. </p> <p>“I want to succeed, I want money, I want fame, I want it all!” says Friedman, half laughing, as he channels “the typical American”. With an air of anthropological wonderment, he says, “April has this ambition that’s different than Americans’ ambition.” </p> <p>“April doesn’t want to make money without doing the work herself,” he explains, noting that she’s remained very hands-on in all the kitchens, even at Tosca, their newest restaurant in San Francisco. </p> <p>Where Bloomfield is decidedly English is in her cuisine. <br></p> <p>“It’s good to remember your roots,” says Bloomfield, sporting an apron over kitchen whites, her hair pulled back from her face. Revamped English classics pop up on her menus – from blood sausages to scrumpets, fish and chips to Scotch eggs – all of which can be paired with a swill of hard cider. <br></p> <p>Bloomfield says there are probably some dishes from home that shouldn’t be resurrected. “But I haven’t quite found one yet!” she says, laughing.</p> <p>On a recent afternoon in The Spotted Pig’s third floor private kitchen, above the bustling lunch crowd where regulars like Bill Clinton and Kanye West might eat a $21 burger, Bloomfield is clearly in her element.<br></p>  <figure class=\"element element-image\" data-media-id=\"1edff39c29246e2f3bcd75916d4d0958368e795e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/29/1422549146788/0d76c7e5-7577-4feb-98f2-dac3b5a3fd7a-460x306.jpeg\" alt=\"Breslin\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A staff member writing the daily specials at The Breslin.</span> <span class=\"element-image__credit\">Photograph: Nina Roberts</span> </figcaption> </figure>  <p> She chops orange-fleshed kabocha squash and sautés garlic for an experimental curried-soup recipe, possibly for her upcoming A Girl and Her Greens cookbook, while her assistant takes notes. A huge pot of chicken carcasses, heads included, simmers on the back burner for future stock.</p> <p>Bloomfield followed in the footsteps of her two older sisters by going to cooking school. She worked her way up the restaurant ranks, from a brief interlude at a Holiday Inn restaurant to a position at London’s renowned River Café, then run by Rose Gray, who has since died, and Ruth Rogers. <br></p> <p>“I used to lie awake at night thinking, ‘I want to work there,’” recalls Bloomfield of the years before she worked for Gray and Rogers, “but never thought I was good enough.” She credits the River Café for teaching her everything she knows about food.</p> <p> Yet after four years at the River Café, she was looking for a new challenge. </p> <p>Meanwhile, across the Atlantic, her future business partner, Friedman, was having a meltdown of sorts. He had devoted his life to music, promoting Buzzcocks and Gang of Four concerts in college and later managing UB40 and The Smiths, but had suddenly grown alarmingly bored with the business. <br></p> <p>He soon shifted his passion to opening an establishment that would pair a barlike atmosphere (because he hated to dress up) with excellent food (because he fancied himself a foodie).</p> <p> Friedman, who is a towering, friendly figure, teamed up with his “best chef friend”, Mario Batali, one of The Spotted Pig’s many high-profile investors. <br></p> <p>In search of a chef, they initially approached Jamie Oliver. According to Friedman, he “giggled”, saying they’d never be able to afford him, and suggested Bloomfield. </p>  <figure class=\"element element-image\" data-media-id=\"6925041cf8467e3061c81ab18f4f2ec66f80cb69\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/29/1422549367816/115890f6-f897-46bd-8ec5-16ea402d0d07-460x306.jpeg\" alt=\"The bar at the Spotted Pig.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The bar at the Spotted Pig.</span> <span class=\"element-image__credit\">Photograph: Nina Roberts</span> </figcaption> </figure>  <p> “I was, like, in love with her before I even met her,” recalls Friedman. Not only was she from Birmingham, a working-class city with a sense of humor he loved, but she was also a woman, which he considered “punk rock”, his guiding principle, because there were not many female chefs at the time. <br></p> <p>Within 15 minutes of their first meeting, Friedman recounts Batali saying “she’s the one”. When Batali spotted the oven burns on her arms, her status was elevated to “badass”.</p> <p>“She took a real chance on me,” says Friedman earnestly. “In a lot of ways, I was some mid-life crisis guy, trying to open a cafeteria for my music business buddies.”</p> <p>“The Pig”, as it’s nicknamed, was a wild success from the start. “I had an inkling that what I was cooking was delicious – I loved it,” says Bloomfield, but she was shocked by how well it was received; the discerning West Village neighborhood embraced it. <br></p> <p>The atmosphere, as in all five of her restaurants, is always rollicking and inclusive despite its high-profile clientele, who dine amid floor-to-ceiling pig paraphernalia, from pork dissection charts to piglet Christmas lights. </p> <p>Bloomfield realized early in her career that while being a perfectionist workhorse was admirable, it could eventually stunt her career by keeping it small. <br></p> <p>She made the conscious decision to relinquish some control and let employees take on responsibility, allowing them to advance in the company and her to focus on new projects and expanding. Bloomfield encourages shared responsibility among her chefs; one of her favorite sayings is “work smarter, not harder”.</p> <p>Friedman has an easygoing demeanor, excelling at front-of-house duties, but he admits to being, like Bloomfield, a control freak. Recently at The Breslin, their second gastro pub, he seemed profoundly disappointed that a mirror, one of hundreds of decorative hanging pieces, was a few inches off center. </p> <p>Despite their shared “control-freakism”, their different personalities balance each other out. <br></p> <p>Friedman says he believes that if Bloomfield were not his partner, he’d probably have a slew of mediocre restaurants around the globe rather than the highly rated restaurants he owns now. <br></p> <p>Bloomfield’s advice to those who dream of a culinary career matches Waters’: be true to yourself. “Listen to yourself,” she instructs – which suddenly triggers an impromptu rendition of the melodramatic 1980s Roxette hit Listen To Your Heart for several seconds, followed by laughter. <br></p> <p>Regaining her composure, she adds that whether one is devoted to selling chicken wings out of a truck or cooking deconstructive haute cuisine in a stuffy restaurant, as long it’s a genuine interest, and the research has been done, it will possess integrity and soul. “Do everything in life with passion and fire,” she adds, “both professionally and personally.” </p>", 
      "byline": "Nina Roberts", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "April Bloomfield grew up in the industrial city of Birmingham, England, with a vague notion she’d like a career in law enforcement, preferably in New York City. She was quite taken by the two female Cagney &amp; Lacey detectives and the strapping Eric Estrada atop his motorcycle in CHiPS, another 1980s American police drama. She wondered what it would it be like to eat doughnuts and the mysterious, sponge-like Twinkie on a New York City street corner in between bouts of fighting crime. Bloomfield eventually did get to New York City, but not as a cop. Instead, she landed as the chef and co-owner of The Spotted Pig, the city’s first gastro pub, which opened in 2004. She has since introduced four more restaurants, earned two Michelin stars, published the meat-centric, snout-to-tail cookbook “A Girl and Her Pig” and won the coveted James Beard Award for Best Chef in New York City. New York City and London are both international cities; Bloomfield doesn’t feel like an immigrant. “I feel like a New Yorker,” she says, although she is still concerned about getting “flattened” by looking the wrong way before crossing the street. One place she notices a difference is in the kitchen. Bloomfield started her training at age 16, which is typical in England (and which she calls “a kick up the ass”). Training tends to start later in the US. “The English kitchens are much more grown up, much more structured,” she says, “Whereas the American kitchens can be a little bit more flaky.” She continues emphatically: “You can’t be flaky if you want to open a restaurant. You have to be focused, work hard and just keep pushing to be successful.” “Straightforward” and “unpretentious” is how Alice Waters, the pioneering chef and owner of Chez Panisse in Berkeley, California, describes Bloomfield. Waters spearheaded the organic and locally sourced ingredient movement in the 1970s, which today is de rigueur for high-end restaurants in most cities. Bloomfield spent time at Chez Panisse when The Pig was under construction, an experience she likens to a pilgrimage. Despite Bloomfield’s down-to-earth demeanor, “micromanager”, “perfectionist” and “control freak” are words her loquacious American business partner, Ken Friedman, affectionately uses to describe her. Bloomfield credits her success to her working-class background and the strong work ethic it instilled in her. “Not everything is going to be handed to you on a silver platter,” says Bloomfield, who had to “knuckle down” and strive for what she wanted. One of Bloomfield’s former chefs coined the term “anal rustic” to describe her food – simple, fresh, forthright dishes that may look effortlessly plated but in fact have been agonized over behind the scenes. Having spent time in England, Friedman understands there’s a difference between most Brits and Americans. In the US, there’s no shame in having career ambitions way beyond one’s socioeconomic class (and broadcasting said ambitions to anyone who will listen). “British people sort of apologize for wanting to succeed in lots of ways still,” says Friedman. He attributes this to his country’s rigid class system, which he compares unfavourably to that of the US. “I want to succeed, I want money, I want fame, I want it all!” says Friedman, half laughing, as he channels “the typical American”. With an air of anthropological wonderment, he says, “April has this ambition that’s different than Americans’ ambition.” “April doesn’t want to make money without doing the work herself,” he explains, noting that she’s remained very hands-on in all the kitchens, even at Tosca, their newest restaurant in San Francisco. Where Bloomfield is decidedly English is in her cuisine. “It’s good to remember your roots,” says Bloomfield, sporting an apron over kitchen whites, her hair pulled back from her face. Revamped English classics pop up on her menus – from blood sausages to scrumpets, fish and chips to Scotch eggs – all of which can be paired with a swill of hard cider. Bloomfield says there are probably some dishes from home that shouldn’t be resurrected. “But I haven’t quite found one yet!” she says, laughing. On a recent afternoon in The Spotted Pig’s third floor private kitchen, above the bustling lunch crowd where regulars like Bill Clinton and Kanye West might eat a $21 burger, Bloomfield is clearly in her element. She chops orange-fleshed kabocha squash and sautés garlic for an experimental curried-soup recipe, possibly for her upcoming A Girl and Her Greens cookbook, while her assistant takes notes. A huge pot of chicken carcasses, heads included, simmers on the back burner for future stock. Bloomfield followed in the footsteps of her two older sisters by going to cooking school. She worked her way up the restaurant ranks, from a brief interlude at a Holiday Inn restaurant to a position at London’s renowned River Café, then run by Rose Gray, who has since died, and Ruth Rogers. “I used to lie awake at night thinking, ‘I want to work there,’” recalls Bloomfield of the years before she worked for Gray and Rogers, “but never thought I was good enough.” She credits the River Café for teaching her everything she knows about food. Yet after four years at the River Café, she was looking for a new challenge. Meanwhile, across the Atlantic, her future business partner, Friedman, was having a meltdown of sorts. He had devoted his life to music, promoting Buzzcocks and Gang of Four concerts in college and later managing UB40 and The Smiths, but had suddenly grown alarmingly bored with the business. He soon shifted his passion to opening an establishment that would pair a barlike atmosphere (because he hated to dress up) with excellent food (because he fancied himself a foodie). Friedman, who is a towering, friendly figure, teamed up with his “best chef friend”, Mario Batali, one of The Spotted Pig’s many high-profile investors. In search of a chef, they initially approached Jamie Oliver. According to Friedman, he “giggled”, saying they’d never be able to afford him, and suggested Bloomfield. “I was, like, in love with her before I even met her,” recalls Friedman. Not only was she from Birmingham, a working-class city with a sense of humor he loved, but she was also a woman, which he considered “punk rock”, his guiding principle, because there were not many female chefs at the time. Within 15 minutes of their first meeting, Friedman recounts Batali saying “she’s the one”. When Batali spotted the oven burns on her arms, her status was elevated to “badass”. “She took a real chance on me,” says Friedman earnestly. “In a lot of ways, I was some mid-life crisis guy, trying to open a cafeteria for my music business buddies.” “The Pig”, as it’s nicknamed, was a wild success from the start. “I had an inkling that what I was cooking was delicious – I loved it,” says Bloomfield, but she was shocked by how well it was received; the discerning West Village neighborhood embraced it. The atmosphere, as in all five of her restaurants, is always rollicking and inclusive despite its high-profile clientele, who dine amid floor-to-ceiling pig paraphernalia, from pork dissection charts to piglet Christmas lights. Bloomfield realized early in her career that while being a perfectionist workhorse was admirable, it could eventually stunt her career by keeping it small. She made the conscious decision to relinquish some control and let employees take on responsibility, allowing them to advance in the company and her to focus on new projects and expanding. Bloomfield encourages shared responsibility among her chefs; one of her favorite sayings is “work smarter, not harder”. Friedman has an easygoing demeanor, excelling at front-of-house duties, but he admits to being, like Bloomfield, a control freak. Recently at The Breslin, their second gastro pub, he seemed profoundly disappointed that a mirror, one of hundreds of decorative hanging pieces, was a few inches off center. Despite their shared “control-freakism”, their different personalities balance each other out. Friedman says he believes that if Bloomfield were not his partner, he’d probably have a slew of mediocre restaurants around the globe rather than the highly rated restaurants he owns now. Bloomfield’s advice to those who dream of a culinary career matches Waters’: be true to yourself. “Listen to yourself,” she instructs – which suddenly triggers an impromptu rendition of the melodramatic 1980s Roxette hit Listen To Your Heart for several seconds, followed by laughter. Regaining her composure, she adds that whether one is devoted to selling chicken wings out of a truck or cooking deconstructive haute cuisine in a stuffy restaurant, as long it’s a genuine interest, and the research has been done, it will possess integrity and soul. “Do everything in life with passion and fire,” she adds, “both professionally and personally.”", 
      "headline": "Hard work, perfectionism and letting go: lessons from chef April Bloomfield", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1473", 
      "charCount": "8875", 
      "trailText": "The hard-driven British chef, whose restaurants include The Spotted Pig in New York and Tosca in San Francisco, has learned when to relinquish control to pursue grander things<br>", 
      "shortUrl": "https://gu.com/p/45b6k", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-08-13T15:06:10Z", 
      "firstPublicationDate": "2015-01-30T06:00:01Z", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/jan/30/april-bloomfield-chef-cooking\"            data-short-url=\"http://gu.com/p/43ndg\"                    data-show-ads=\"true\"            data-video-id=\"2201947\"            data-video-name=\"Chef April Bloomfield on life as a &quot;creative force&quot;\"            data-video-provider=\"Guardian\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/1/1417446455390/April-Bloomfield-talks-ab-001.jpg\"> <video data-media-id=\"gu-video-452889464\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/1/1417446455390/April-Bloomfield-talks-ab-001.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2014/12/01/141101GUARDIANMELTTHISAPRILFINALHD_FromGuAmRM-16x9.mp4\"></source><source src=\"http://cdn.theguardian.tv/3gp/large/2014/12/01/141101GUARDIANMELTTHISAPRILFINALHD_FromGuAmRM_3gpLg16x9.3gp\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2014/12/01/141101GUARDIANMELTTHISAPRILFINALHD_FromGuAmRM_3gpSml16x9.3gp\"></source><source src=\"http://cdn.theguardian.tv/webM/2014/12/01/141101GUARDIANMELTTHISAPRILFINALHD_FromGuAmRM.webm\"></source><source src=\"http://cdn.theguardian.tv/HLS/2014/12/01/141101GUARDIANMELTTHISAPRILFINALHD_FromGuAmRM/141101GUARDIANMELTTHISAPRILFINALHD_FromGuAmRM.m3u8\"></source> </video> <figcaption>April Bloomfield on life as a creative force</figcaption> </figure>", 
      "commentCloseDate": "2015-02-02T06:00:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/april-bloomfield-wanted-to-be-a-cop-instead-she-built-the-spotted-pig", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T06:00:01Z", 
    "type": "article", 
    "id": "business/2015/jan/30/april-bloomfield-wanted-to-be-a-cop-instead-she-built-the-spotted-pig", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/british-wage-slump-post-financial-crisis-uk", 
    "sectionName": "Business", 
    "webTitle": "Young workers hit hardest by wages slump of post-crash Britain", 
    "fields": {
      "bodyText": "British workers are taking home less in real terms than when Tony Blair won his second general election victory in 2001, with men and young people hit hardest by the wage squeeze that followed the financial crisis, according to new research. The Institute for Fiscal Studies thinktank said wages were 1% lower in the third quarter of 2014 than in the same period 13 years earlier after taking inflation into account. Jonathan Cribb, an author of the report, said: “Almost all groups have seen real wages fall since the recession.” However, the study finds that women have been relatively cushioned from the worst of the wage cuts because they are more likely to be in public sector jobs, where wages fell less rapidly during the early years of the downturn. Aided at the start of the crisis by the relative stability of public sector wages, women’s average hourly pay fell by 2.5% in real terms between 2008 and 2014, the IFS found, while men’s pay fell by 7.3%. The IFS also singled out younger workers as among the biggest victims of the falling living standards that have become widespread in post-crash Britain. “Between 2008 and 2014, there is a clear pattern across the age spectrum, with larger falls in earnings at younger ages,” the thinktank found in a detailed study of the state of the labour market. Labour immediately seized on the figures as evidence that Britain was trapped in a “cost of living crisis”. Rachel Reeves, the shadow work and pensions secretary, said: “This report shows David Cameron has overseen falling wages and rising insecurity in the labour market. Only Labour has a plan to tackle low pay and to earn our way to rising living standards for all.” But the Conservatives hope that signs of momentum in wage growth will gather pace as the general election approaches. With pay rising modestly in recent months and inflation expected to dip below zero before polling day as plunging oil prices cut the price of petrol, the Tories hope the recent uptick in real wages has come just in time to stir up the feelgood factor before voters go to the polls on 7 May. According to the latest official figures, average weekly earnings rose at an annual rate of 1.7% and the IFS suggested real incomes should continue increasing over the next 12 months. A Treasury spokesman said: “We understand that the impact of the great recession is still being felt and so we’ve cut income tax for 26 million people, frozen fuel duty and frozen council tax. But the job is not done, which is why we must go on working through the plan that is securing a better future across the country.” Taking a longer-term perspective, and using what it believes are the best measures of wages and inflation, which includes allowing for housing costs, the IFS said living standards remained well below their pre-crisis peak. During the 2009-11 period, when wage declines were most pronounced, the earnings of 22- to 29-year-olds fell by 10.6%, compared with just under 7% for older age groups. Average pay for the over-60s recovered to its pre-crisis level by 2014; but it remained 9% lower than in 2008 for those aged 22 to 29. Frances O’Grady, the general secretary of the Trade Union Congress, which has labelled the wages squeeze the longest fall in living standards since the Victorian era, said the government must do more than rely on a “lucky” run of low inflation numbers to boost salaries. “We need much stronger wage settlements and more investment in high skilled jobs and a high productivity economy,” she said. Weaker-than-expected pay growth, even as unemployment has fallen rapidly over the past year, smaller-than-expectedpay rises have been a headache for the Treasury because income tax receipts have been lower than expected at this stage of recovery. The IFS indicated that the relative advantage gained from working in the public sector would be reversed in the years ahead because both major parties were promising to press on with public sector pay restraint. “Private sector workers have so far experienced larger earnings falls than public sector workers, largely because of the period between the onset of recession and the beginning of the current period of public sector pay restraint in 2011. As that restraint continues, public sector earnings are likely to fall back again relative to private sector earnings,” the IFS said. Despite the perception that the rich have emerged all but unscathed from the crisis of the past six years, the IFS said top earners had suffered larger wage cuts than their lower-paid colleagues, helping wage inequality to narrow slightly. Gavin Kelly, the chief executive of the Resolution Foundation thinktank, said: “The UK’s six-year pay squeeze has been felt relatively evenly across the income distribution. The lowest paid have been partly protected by the minimum wage which fell by a smaller amount than wages further up the earnings scale, which helps to explain the fall in inequality.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Institute for Fiscal Studies claims almost all groups have seen real wages fall following financial crisis</p>", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Young workers hit hardest by wages slump of post-crash Britain", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45bgc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3c3add889369bc41845c224ceeeadcee8e9779ec\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/1/29/1422566258406/workers-005.jpg\" alt=\"workers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour has seized on the IFS figures as evidence that Britain was trapped in a ‘cost of living crisis’. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>British workers are taking home less in real terms than when Tony Blair won his second general election victory in 2001, with men and young people hit hardest by the wage squeeze that followed the financial crisis, according to new research.</p> <p>The <a href=\"http://www.ifs.org.uk/\">Institute for Fiscal Studies</a> thinktank said wages were 1% lower in the third quarter of 2014 than in the same period 13 years earlier after taking inflation into account.</p> <p>Jonathan Cribb, an author of the report, said: “Almost all groups have seen real wages fall since the recession.”</p>  <figure class=\"element element-embed\" data-alt=\"graphic1wage\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1422553230918/IFS_age.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>However, the study finds that women have been relatively cushioned from the worst of the wage cuts because they are more likely to be in public sector jobs, where wages fell less rapidly during the early years of the downturn.</p> <p>Aided at the start of the crisis by the relative stability of public sector wages, women’s average hourly pay fell by 2.5% in real terms between 2008 and 2014, the IFS found, while men’s pay fell by 7.3%.</p> <p>The IFS also singled out younger workers as among the biggest victims of the falling living standards that have become widespread in post-crash Britain. “Between 2008 and 2014, there is a clear pattern across the age spectrum, with larger falls in earnings at younger ages,” the thinktank found in a detailed study of the state of the labour market.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jan/30/how-the-uk-sacrificed-pay-for-jobs\">How the UK sacrificed pay for jobs</a> </p> </aside>  <p>Labour immediately seized on the figures as evidence that Britain was trapped in a “cost of living crisis”. Rachel Reeves, the shadow work and pensions secretary, said: “This report shows David Cameron has overseen falling wages and rising insecurity in the labour market. Only Labour has a plan to tackle low pay and to earn our way to rising living standards for all.”</p> <p>But the Conservatives hope that signs of momentum in wage growth will gather pace as the general election approaches. With pay rising modestly in recent months and inflation expected to dip below zero before polling day as plunging oil prices <a href=\"http://www.theguardian.com/money/2015/jan/17/cheap-petrol-could-push-inflation-below-zero-election\">cut the price of petrol</a>, the Tories hope the recent uptick in real wages has come just in time to stir up the feelgood factor before voters go to the polls on 7 May.</p> <p>According to the latest official figures, average weekly earnings rose at an annual rate of 1.7% and the IFS suggested real incomes should continue increasing over the next 12 months.</p>  <figure class=\"element element-embed\" data-alt=\"graphic2wage\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1422553230999/IFS_earnings_decline.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>A Treasury spokesman said: “We understand that the impact of the great recession is still being felt and so we’ve cut income tax for 26 million people, frozen fuel duty and frozen council tax. But the job is not done, which is why we must go on working through the plan that is securing a better future across the country.”</p> <p>Taking a longer-term perspective, and using what it believes are the best measures of wages and inflation, which includes allowing for housing costs, the IFS said living standards remained well below their pre-crisis peak.</p> <p>During the 2009-11 period, when wage declines were most pronounced, the earnings of 22- to 29-year-olds fell by 10.6%, compared with just under 7% for older age groups. Average pay for the over-60s recovered to its pre-crisis level by 2014; but it remained 9% lower than in 2008 for those aged 22 to 29.</p> <p>Frances O’Grady, the general secretary of the Trade Union Congress, which has labelled the wages squeeze the longest fall in living standards since the Victorian era, said the government must do more than rely on a “lucky” run of low inflation numbers to boost salaries. “We need much stronger wage settlements and more investment in high skilled jobs and a high productivity economy,” she said.</p>  <figure class=\"element element-embed\" data-alt=\"graphic3wage\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1422553231067/IFS_Male_female.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>Weaker-than-expected pay growth, even as unemployment <a href=\"http://www.theguardian.com/business/2015/jan/21/uk-unemployment-falls-hiring-spree-stalls\">has fallen rapidly</a> over the past year, smaller-than-expectedpay rises have been a headache for the Treasury because <a href=\"http://www.theguardian.com/politics/2015/jan/07/doubts-deficit-targets-tax-revenues\">income tax receipts have been lower than expected at this stage of recovery</a>. The IFS indicated that the relative advantage gained from working in the public sector would be reversed in the years ahead because both major parties were promising to <a href=\"http://www.theguardian.com/politics/2015/jan/05/ed-balls-labour-refuses-commit-ending-squeeze-public-sector-pay\">press on with public sector pay restraint</a>.</p> <p>“Private sector workers have so far experienced larger earnings falls than public sector workers, largely because of the period between the onset of recession and the beginning of the current period of public sector pay restraint in 2011. As that restraint continues, public sector earnings are likely to fall back again relative to private sector earnings,” the IFS said.</p> <p>Despite the perception that the rich have emerged all but unscathed from the crisis of the past six years, the IFS said top earners had suffered larger wage cuts than their lower-paid colleagues, helping wage inequality to narrow slightly.</p> <p>Gavin Kelly, the chief executive of the Resolution Foundation thinktank, said: “The UK’s six-year pay squeeze has been felt relatively evenly across the income distribution. The lowest paid have been partly protected by the minimum wage which fell by a smaller amount than wages further up the earnings scale, which helps to explain the fall in inequality.”</p>", 
      "newspaperEditionDate": "2015-01-30T00:00:00Z", 
      "charCount": "4953", 
      "firstPublicationDate": "2015-01-30T00:01:04Z", 
      "wordcount": "842", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-30T00:24:13Z", 
      "trailText": "Institute for Fiscal Studies claims almost all groups have seen real wages fall following financial crisis", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-02T00:01:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/british-wage-slump-post-financial-crisis-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T00:01:04Z", 
    "type": "article", 
    "id": "business/2015/jan/30/british-wage-slump-post-financial-crisis-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jan/30/how-the-uk-sacrificed-pay-for-jobs", 
    "sectionName": "Business", 
    "webTitle": "How the UK sacrificed pay for jobs", 
    "fields": {
      "standfirst": "This recovery has been like no other – a record number of Britons are in work but the average worker is poorer than before 2008", 
      "body": "<p>There’s been nothing like it in modern times. First there was a recession of extraordinary severity. Then there has been the strangest of recoveries that has seen record numbers of Britons in work but the average worker poorer than before the sky fell in. A lot poorer.</p> <p>The curious story of the UK economy from 2008 to 2014 is sketched out by the Institute for Fiscal Studies today. Dry and dusty it might seem, but the thinktank’s study of “earnings since the recession” tells the story of how the UK sacrificed pay for jobs.</p> <p>This was a break with the past. In previous downturns the victims were those who lost their jobs. Pay for those fortunate enough to stay in employment tended to rise. This time everybody (or nearly everybody) has been a victim. Unemployment has not risen by nearly as much as might have been predicted given the depth of the recession. Rather than a minority of the population suffering a lot of pain, the majority of us have suffered a smaller amount of pain.</p> <p>That’s not to say the hit to earnings has been chickenfeed. Far from it. The trend since the second world war has been for earnings to grow more rapidly than prices, leaving people better off year by year. If this pattern had continued, the average worker’s real inflation-adjusted pay would have been 12%-15% higher in 2014 than in 2008. In fact, depending on the yardstick used to measure pay, earnings were anything from 3% to 7.4% below their pre-crisis level.</p> <p>All groups lost out: those in the top 10% of earners and those in the bottom 10%; both public and private sector workers; those in their late teens and early 20s looking for their first job and those in their 60s wooed back into the workforce. In this respect, George Osborne was right: we have all been in it together.</p> <p>But the losses have not been distributed equally. Women have done less poorly than men, primarily because they are more disproportionately likely to work in the public sector, where real earnings have fallen by less than in the private sector. Weekly earnings for a woman smack in the middle of the income distribution (the median) fell by 2.8% between 2008 and 2014; for the equivalent man they fell by 9%.</p> <p>This, though, is largely the result of private sector earnings responding rapidly to the deep plunge in output in 2008 and early 2009, a period when public sector pay continued to rise. Since late 2009, however, earnings in the public and private sector have fallen by similar amounts.</p> <p>The other big group to suffer badly has been the young, where median weekly earnings for a 22- to 29-year-old were more than 10% lower in 2014 than they were in 2008. Pay rose slightly in the early stage of the recession, fell sharply between 2009 and 2011, and has continued to fall gently since.</p> <p>The IFS analysis excludes two important groups: the self-employed and the very rich. Such evidence as there is suggests that the fall in earnings would be even bigger were the self-employed included. The IFS also says real earnings “have, if anything, fallen by somewhat less at lower points in the earnings distribution”. This may have something to do with the squeeze on public sector pay, which began in 2011. The minimum wage has also helped protect those on the lowest wages.</p> <p>Some other key issues arise from the IFS report. The reason there is some dispute about the precise fall in earnings is that the data is collected in a variety of ways: the Annual Survey of Hours and Earnings (ASHE); average weekly earnings (AWE) and the Labour Force Survey. The size of the fall also depends on which measure of inflation is used. The IFS’s preference is to use ASHE as its measure of earnings with the Consumer Prices Index including housing costs as its benchmark for inflation.</p> <p>The years since the turn of the millennium have not been a golden age no matter which measure is used. Earnings were 5% higher in 2014 than in 2001 using AWE and 6.7% higher using LFS. Using ASHE they were 1% lower.</p> <p>A second important finding is that the falls in real earnings would have been even greater had it not been for the fact that the workforce is becoming better educated and older.</p> <p>Thirdly, it is unclear why the fall in earnings has been so marked. The IFS explanation for the squeeze is that productivity growth has been negligible, although this raises the question of why this has happened. A fall in investment and the ability of firms to replace expensive capital with cheap labour is one possible explanation.</p> <p>Finally, there’s the question of what happens now. Real earnings have started to rise at a faster rate, but mainly because inflation is falling due to crashing oil prices. At the current rate, regaining the ground lost since the recession will take years.</p>", 
      "bodyText": "There’s been nothing like it in modern times. First there was a recession of extraordinary severity. Then there has been the strangest of recoveries that has seen record numbers of Britons in work but the average worker poorer than before the sky fell in. A lot poorer. The curious story of the UK economy from 2008 to 2014 is sketched out by the Institute for Fiscal Studies today. Dry and dusty it might seem, but the thinktank’s study of “earnings since the recession” tells the story of how the UK sacrificed pay for jobs. This was a break with the past. In previous downturns the victims were those who lost their jobs. Pay for those fortunate enough to stay in employment tended to rise. This time everybody (or nearly everybody) has been a victim. Unemployment has not risen by nearly as much as might have been predicted given the depth of the recession. Rather than a minority of the population suffering a lot of pain, the majority of us have suffered a smaller amount of pain. That’s not to say the hit to earnings has been chickenfeed. Far from it. The trend since the second world war has been for earnings to grow more rapidly than prices, leaving people better off year by year. If this pattern had continued, the average worker’s real inflation-adjusted pay would have been 12%-15% higher in 2014 than in 2008. In fact, depending on the yardstick used to measure pay, earnings were anything from 3% to 7.4% below their pre-crisis level. All groups lost out: those in the top 10% of earners and those in the bottom 10%; both public and private sector workers; those in their late teens and early 20s looking for their first job and those in their 60s wooed back into the workforce. In this respect, George Osborne was right: we have all been in it together. But the losses have not been distributed equally. Women have done less poorly than men, primarily because they are more disproportionately likely to work in the public sector, where real earnings have fallen by less than in the private sector. Weekly earnings for a woman smack in the middle of the income distribution (the median) fell by 2.8% between 2008 and 2014; for the equivalent man they fell by 9%. This, though, is largely the result of private sector earnings responding rapidly to the deep plunge in output in 2008 and early 2009, a period when public sector pay continued to rise. Since late 2009, however, earnings in the public and private sector have fallen by similar amounts. The other big group to suffer badly has been the young, where median weekly earnings for a 22- to 29-year-old were more than 10% lower in 2014 than they were in 2008. Pay rose slightly in the early stage of the recession, fell sharply between 2009 and 2011, and has continued to fall gently since. The IFS analysis excludes two important groups: the self-employed and the very rich. Such evidence as there is suggests that the fall in earnings would be even bigger were the self-employed included. The IFS also says real earnings “have, if anything, fallen by somewhat less at lower points in the earnings distribution”. This may have something to do with the squeeze on public sector pay, which began in 2011. The minimum wage has also helped protect those on the lowest wages. Some other key issues arise from the IFS report. The reason there is some dispute about the precise fall in earnings is that the data is collected in a variety of ways: the Annual Survey of Hours and Earnings (ASHE); average weekly earnings (AWE) and the Labour Force Survey. The size of the fall also depends on which measure of inflation is used. The IFS’s preference is to use ASHE as its measure of earnings with the Consumer Prices Index including housing costs as its benchmark for inflation. The years since the turn of the millennium have not been a golden age no matter which measure is used. Earnings were 5% higher in 2014 than in 2001 using AWE and 6.7% higher using LFS. Using ASHE they were 1% lower. A second important finding is that the falls in real earnings would have been even greater had it not been for the fact that the workforce is becoming better educated and older. Thirdly, it is unclear why the fall in earnings has been so marked. The IFS explanation for the squeeze is that productivity growth has been negligible, although this raises the question of why this has happened. A fall in investment and the ability of firms to replace expensive capital with cheap labour is one possible explanation. Finally, there’s the question of what happens now. Real earnings have started to rise at a faster rate, but mainly because inflation is falling due to crashing oil prices. At the current rate, regaining the ground lost since the recession will take years.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-01-30T00:00:00Z", 
      "headline": "How the UK sacrificed pay for jobs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "841", 
      "charCount": "4729", 
      "trailText": "This recovery has been like no other – a record number of Britons are in work but the average worker is poorer than before 2008", 
      "shortUrl": "https://gu.com/p/45bff", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T00:24:16Z", 
      "firstPublicationDate": "2015-01-30T00:01:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3ed9d391c561cab2192434a39654b4c4b55be796\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2015/1/29/1422562855025/Office-workers-in-Bingley-005.jpg\" alt=\"Office workers in Bingley, West Yorkshire.\r\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Office workers in Bingley, West Yorkshire. The salaries of public and private sector workers have suffered. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "14", 
      "commentCloseDate": "2015-02-02T00:01:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jan/30/how-the-uk-sacrificed-pay-for-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-01-30T00:01:04Z", 
    "type": "article", 
    "id": "business/2015/jan/30/how-the-uk-sacrificed-pay-for-jobs", 
    "pillarName": "News"
  }
]