[
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/22/fracking-uk-whos-who-in-race-to-strike-it-rich", 
    "sectionName": "Business", 
    "webTitle": "Fracking: who’s who in the race to strike it rich in the UK", 
    "fields": {
      "bodyText": "In The Frackers, a book about the fracking industry in the US, Gregory Zuckerman tells the story of “new billionaire wildcatters” who made fortunes and went on to use their wealth to shake up Hollywood, education, politics and sport. In the UK, a similar book would present a very different narrative, as local anger and government delays slow the expansion of the industry. But now, with the award of licences for fracking in 27 locations in England, some of those who have doggedly supported the controversial method of extracting gas from deep beneath the ground are hopeful they are about to embark on the first chapter of a new, more profitable, journey. So who could be the UK equivalent of the US wildcatters – the equivalent of Harold Hamm, for example? Hamm came from a poor background as the youngest of 13 children in rural Oklahoma to become one of the richest men on the planet through pioneering the development of fracking on the vast Bakken Shale. Two obvious candidates might be Jim Ratcliffe from Ineos and Francis Egan of Cuadrilla: but the truth is, it is too soon to predict who will make their fortunes from fracking in the UK – if it ever gets off the ground. The latest licences, all located in the Midlands and the north of England – there is currently a moratorium on fracking in Scotland and Wales – went to a diverse group of companies. They include comparatively big players such as chemicals group Ineos, fracking experts Cuadrilla, IGas, an energy group listed on the Aim market, the French energy giants Total and GDF Suez, and also some less-well-known names such as Osprey and Aberdeen Drilling Management (ADM), Hutton Energy and Canadian-owned Cirque Energy. Ineos has moved into a decent position, winning three licences of its own, but the outright leader so far is IGas with seven. Ineos’s founder, the Lancashire-born Ratcliffe is determined to push for shale production in the UK, despite fears for the environment. Fracking involves blasting dense shale rock with a mixture of sand, water and chemicals, opening up fissures in the rock to release bubbles of methane gas, which can then be gathered at the surface. Despite the concerns, Ratcliffe insists fracking must be promoted to keep the British economy competitive and not as dependent on the services sector. His firm has pledged to invest £650m, and the single-minded entrepreneur feels shale has the potential to meet the UK’s gas requirements, making energy cheaper and the nation no longer reliant on foreign suppliers. Over the past few years, the group, which operates the Grangemouth refinery in Scotland, has borrowed heavily from the experience of those in the US, even going so far as to hire three shale specialists who feature in The Frackers: Nick Steinsberger, Kent Bowker and Dan Steward. Ineos is a big importer of gas and has recently started buying it in huge amounts from the US, where gas is one-third cheaper. Cuadrilla, the only company to have fracked so far in the UK, was allocated two licences. The group is perhaps the best known of the British shale gas pioneers but also the one responsible for one of the most scarring events in UK fracking history, when its drilling sparked two earth tremors in Blackpool in 2011. That provoked a voluntary cessation of operations, which in turn played a big part in delaying the latest round of licences. Cuadrilla is supported by Centrica, the owner of British Gas, which has a 25% stake of its Lancashire licences. Later this year, the government intends to allocate a further 132 licences, but only after it has carried out an environmental assessment of the relevant areas first. Also a winner in the licence awards is another company quoted on the junior stock market in London, Egdon Resources. Egdon, which has a market capitalisation of around £29m, is the main operator of two allocated exploration blocks and it is also partnering IGas and Total in five others. Another winner is Aurora Energy Resources, a private company based in Aberdeen, which has been offered a block in the vicinity of Blackburn, close to an existing licence it has in the Bowland Shale – the area widely expected to be Europe’s first commercially viable shale gas field. Some observers are surprised there were not more bids from energy majors such as BP or Shell. “There are all those multibillion-pound firms out there with cash burning in their pockets but none of them were attracted to this licence round,” said one. “Maybe it’s the current low price of oil that’s putting them off.” Others disagree. “It’s symptomatic of the fact that this is a fledgling industry that is waiting to get off the ground,” says Emma Wild, head of the upstream advisory practice in the UK for KPMG. “This offers an opportunity for some innovative companies to get in at ground level,” she adds. Some think the level of support for the nascent UK industry compares with the early days in the US. “In the US life started off with small, entrepreneurial companies,” says Ken Cronin, chief executive of the UK Onshore Oil and Gas Group. “What we are seeing in the UK is the acceleration of what we saw in the US, with companies like Total, GDF, Ineos and Centrica coming in at an earlier stage.” What seems certain is that if the safety and environmental concerns can be overcome, larger groups will follow. “It doesn’t matter which of these companies here are successful,” says John Blaymires at IGas. “Once we have proven the concept, other companies will come into the mix.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Situation is similiar to early days of the US shale boom, says industry expert", 
      "byline": "David Hellier", 
      "publication": "The Observer", 
      "headline": "Fracking: who’s who in the race to strike it rich in the UK", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bkek", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2e613ff2394cb70b4b4cf691f3489d2deb3f78e9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440185634514/A-Cuadrilla-rig-exploring-005.jpg\" alt=\"A Cuadrilla rig exploring the Bowland Shale for gas near Blackpool in 2011.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Cuadrilla rig exploring the Bowland Shale for gas near Blackpool in 2011. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>In <em>The Frackers</em>, a book about the fracking industry in the US, Gregory Zuckerman tells the story of “new billionaire wildcatters” who made fortunes and went on to use their wealth to shake up Hollywood, education, politics and sport. In the UK, a similar book would present a very different narrative, as local anger and government delays slow the expansion of the industry.</p> <p>But now, with the award of licences for <a href=\"http://www.theguardian.com/environment/2015/aug/18/1000-sq-miles-england-opened-up-fracking-new-round-licences\" title=\"\">fracking in 27 locations in England</a>, some of those who have doggedly supported the controversial method of extracting gas from deep beneath the ground are hopeful they are about to embark on the first chapter of a new, more profitable, journey.</p> <p>So who could be the UK equivalent of the US wildcatters – the equivalent of Harold Hamm, for example? Hamm came from a poor background as the youngest of 13 children in rural Oklahoma to become one of the richest men on the planet through pioneering the development of fracking on the vast Bakken Shale. Two obvious candidates might be Jim Ratcliffe from Ineos and Francis Egan of Cuadrilla: but the truth is, it is too soon to predict who will make their fortunes from fracking in the UK – if it ever gets off the ground.</p> <p>The latest licences, all located in the Midlands and the north of England – there is currently a moratorium on fracking in Scotland and Wales – went to a diverse group of companies. They include comparatively big players such as <a href=\"http://www.theguardian.com/environment/2014/nov/20/chemicals-ineos-uk-fracking-investment-grangemouth\" title=\"\">chemicals group Ineos</a>, fracking experts Cuadrilla, IGas, an energy group listed on the Aim market, the French energy giants Total and GDF Suez, and also some less-well-known names such as Osprey and Aberdeen Drilling Management (ADM), Hutton Energy and Canadian-owned Cirque Energy. Ineos has moved into a decent position, winning three licences of its own, but the outright leader so far is IGas with seven.</p> <p>Ineos’s founder, the Lancashire-born Ratcliffe is determined to push for shale production in the UK, despite fears for the environment. Fracking involves <a href=\"http://www.theguardian.com/environment/2012/apr/17/shale-gas-fracking-uk\" title=\"\">blasting dense shale rock</a> with a mixture of sand, water and chemicals, opening up fissures in the rock to release bubbles of <a href=\"http://www.theguardian.com/environment/gas\" title=\"\">methane gas</a>, which can then be gathered at the surface.</p> <p>Despite the concerns, Ratcliffe insists fracking must be promoted to keep the British economy competitive and not as dependent on the services sector. His firm has pledged to invest £650m, and the single-minded entrepreneur feels shale has the potential to meet the UK’s gas requirements, making energy cheaper and the nation no longer reliant on foreign suppliers.</p> <p>Over the past few years, the group, which operates the Grangemouth refinery in Scotland, has borrowed heavily from the experience of those in the US, even going so far as to hire three shale specialists who feature in <em>The Frackers</em>: Nick Steinsberger, Kent Bowker and Dan Steward. Ineos is a big importer of gas and has recently started buying it in huge amounts from the US, where gas is one-third cheaper.</p>  <figure class=\"element element-image\" data-media-id=\"70f7febb1bf7d2e621df6f1e0e670ee1ea455a1d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440185801285/10f03ede-5750-480d-b2db-2fab221ef05d-460x276.jpeg\" alt=\"Jim Ratcliffe, the founder of Ineos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jim Ratcliffe, the founder of Ineos.</span> <span class=\"element-image__credit\">Photograph: Ed Jones/AFP/Getty Images</span> </figcaption> </figure>  <p>Cuadrilla, the only company to have fracked so far in the UK, was allocated two licences. The group is perhaps the best known of the British shale gas pioneers but also the one responsible for one of the most scarring events in UK fracking history, when its drilling sparked two earth tremors in Blackpool in 2011. That provoked a voluntary cessation of operations, which in turn played a big part in delaying the latest round of licences. Cuadrilla is supported by Centrica, the owner of British Gas, which has a 25% stake of its Lancashire licences.</p> <p>Later this year, the government intends to allocate a further 132 licences, but only after it has carried out an environmental assessment of the relevant areas first.</p> <p>Also a winner in the licence awards is another company quoted on the junior stock market in London, Egdon Resources. Egdon, which has a market capitalisation of around £29m, is the main operator of two allocated exploration blocks and it is also partnering IGas and Total in five others. Another winner is Aurora Energy Resources, a private company based in Aberdeen, which has been offered a block in the vicinity of Blackburn, close to an existing licence it has in the Bowland Shale – the area widely expected to be Europe’s first commercially viable shale gas field.</p> <p>Some observers are surprised there were not more bids from energy majors such as BP or Shell. “There are all those multibillion-pound firms out there with cash burning in their pockets but none of them were attracted to this licence round,” said one. “Maybe it’s the current low price of oil that’s putting them off.”</p> <p>Others disagree. “It’s symptomatic of the fact that this is a fledgling industry that is waiting to get off the ground,” says Emma Wild, head of the upstream advisory practice in the UK for KPMG. “This offers an opportunity for some innovative companies to get in at ground level,” she adds.</p> <p>Some think the level of support for the nascent UK industry compares with the early days in the US. “In the US life started off with small, entrepreneurial companies,” says Ken Cronin, chief executive of the UK Onshore Oil and Gas Group. “What we are seeing in the UK is the acceleration of what we saw in the US, with companies like Total, GDF, Ineos and Centrica coming in at an earlier stage.”</p> <p>What seems certain is that if the safety and environmental concerns can be overcome, larger groups will follow.</p> <p>“It doesn’t matter which of these companies here are successful,” says John Blaymires at IGas. “Once we have proven the concept, other companies will come into the mix.”</p>", 
      "newspaperEditionDate": "2015-08-23T00:00:00Z", 
      "charCount": "5507", 
      "firstPublicationDate": "2015-08-22T15:00:15Z", 
      "wordcount": "943", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:22:19Z", 
      "trailText": "Situation is similiar to early days of the US shale boom, says industry expert", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-25T15:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/22/fracking-uk-whos-who-in-race-to-strike-it-rich", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-22T16:32:00Z", 
    "type": "article", 
    "id": "business/2015/aug/22/fracking-uk-whos-who-in-race-to-strike-it-rich", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/22/north-sea-oil-production-rise-wrong-moment-make-profit", 
    "sectionName": "Business", 
    "webTitle": "North Sea oil output is set to rise … at just the wrong moment to make a profit", 
    "fields": {
      "bodyText": "In the North Sea, a 15-year slump in oil production will almost certainly be halted this year. The turnaround after so many years is but one of a myriad of reasons that the global price of Brent blend crude fell last week to $46 per barrel, from highs of above $65 in the spring – a fall seen on stock markets around the world as a signal to sell. The UK produced about 850,000 barrels a day last year – less than 1% of the world’s total and down from nearly 2.1m a decade earlier. But a surge in investment – mainly before June 2014, when the global price of oil stood at a heady $115 – has, for now, borne fruit: provisional figures have shown a 3% increase in output from the UK continental shelf in the first six months of the year. Output has risen despite a big drop in exploration drilling and jobs (especially compared with June 2014). But that increased production has come at a time of faltering demand and economic growth – not least in China, now the world’s biggest crude importer. The price decline has been exacerbated by increasing supply; and while Britain has been playing its part, the real powerhouses of new output have been elsewhere. One is the US, where the shale “revolution” has turned the country from a major oil importer into an exporter. In addition new supplies have come from Iraq, while Opec, led by Saudi Arabia, has refused to cut back output to counter the price slump, as it has in the past. The most recent falls in the value of oil have been driven by new factors such as the rapprochement between the west and Iran, stemming from the Middle East country’s willingness to curb its nuclear programme. The expected easing of sanctions has led traders and speculators to predict there could be 500,000 barrels a day of Iranian exports coming on to world markets within six months, which further tilts the balance of supply and demand towards lower prices. The US Department of Energy has just adjusted its forecasts downwards, with America’s benchmark blend, West Texas Intermediate, currently trading at $42, expected to average $49 this year and only recover to $54 in 2016. BMI Research, an arm of the Fitch credit ratings agency, is even more bearish about the traditionally more highly valued Brent blend, expecting prices to remain anchored below $55 at least till 2018. These lower energy costs are bad for oil companies and tax revenues in producer nations, but good for importing countries, inflation figures and a swath of heavy-fuel-using sectors such as transport and manufacturing. The AA motoring group reports unleaded petrol now costs around 117p per litre, with diesel at 121p, compared with 132p and 136p respectively at this time a year ago. Gas prices have also slumped, bringing some reductions in household heating bills – but also undermining the economics of both a British shale boom and North Sea investment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Investments made while the price was at $100 are starting to bear fruit: but now more crude is just adding to the glut", 
      "byline": "Terry Macalister", 
      "publication": "The Observer", 
      "headline": "North Sea oil output is set to rise … at just the wrong moment to make a profit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bkt9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9d37d0c7a6caa29d0622522b99660f5cc39944f5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440175003501/Oil-platforms-in-the-Bren-005.jpg\" alt=\"Oil platforms in the Brent field in the North Sea.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil platforms in the Brent field in the North Sea. Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>In the North Sea, a 15-year slump in oil production will almost certainly be halted this year. The turnaround after so many years is but one of a myriad of reasons that the global price of Brent blend crude fell last week to $46 per barrel, from highs of above $65 in the spring – a fall seen on stock markets around the world as a signal to sell.</p> <p>The UK produced about 850,000 barrels a day last year – less than 1% of the world’s total and down from nearly 2.1m a decade earlier. But a surge in investment – mainly before June 2014, when the global price of oil stood at a heady $115 – has, for now, borne fruit: provisional figures have shown a 3% increase in output from the UK continental shelf in the first six months of the year.</p> <p>Output has risen despite a big drop in exploration drilling and jobs (especially compared with June 2014). But that increased production has come at a time of faltering demand and economic growth – not least in China, now the world’s biggest crude importer.</p> <p>The price decline has been exacerbated by increasing supply; and while Britain has been playing its part, the real powerhouses of new output have been elsewhere. One is the US, where the shale “revolution” has turned the country from a major oil importer into an exporter.</p> <p>In addition new supplies have come from Iraq, while Opec, led by Saudi Arabia, has refused to cut back output to counter the price slump, as it has in the past.</p> <p>The most recent falls in the value of oil have been driven by new factors such as the rapprochement between the west and Iran, stemming from the Middle East country’s willingness to curb its nuclear programme.</p> <p>The expected easing of sanctions has led traders and speculators to predict there could be 500,000 barrels a day of Iranian exports coming on to world markets within six months, which further tilts the balance of supply and demand towards lower prices.</p> <p>The US Department of Energy has just adjusted its forecasts downwards, with America’s benchmark blend, West Texas Intermediate, currently trading at $42, expected to average $49 this year and only recover to $54 in 2016.</p> <p>BMI Research, an arm of the Fitch credit ratings agency, is even more bearish about the traditionally more highly valued Brent blend, expecting prices to remain anchored below $55 at least till 2018.</p> <p>These lower energy costs are bad for oil companies and tax revenues in producer nations, but good for importing countries, inflation figures and a swath of heavy-fuel-using sectors such as transport and manufacturing.</p> <p>The AA motoring group reports unleaded petrol now costs around 117p per litre, with diesel at 121p, compared with 132p and 136p respectively at this time a year ago. Gas prices have also slumped, bringing some reductions in household heating bills – but also undermining the economics of both a British shale boom and North Sea investment.</p>", 
      "newspaperEditionDate": "2015-08-23T00:00:00Z", 
      "charCount": "2870", 
      "firstPublicationDate": "2015-08-22T15:00:15Z", 
      "wordcount": "501", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:24:14Z", 
      "trailText": "Investments made while the price was at $100 are starting to bear fruit: but now more crude is just adding to the glut", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-25T15:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/22/north-sea-oil-production-rise-wrong-moment-make-profit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-22T15:00:15Z", 
    "type": "article", 
    "id": "business/2015/aug/22/north-sea-oil-production-rise-wrong-moment-make-profit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/22/could-china-crisis-spread-to-emerging-markets", 
    "sectionName": "Business", 
    "webTitle": "China syndrome: how the slowdown could spread to the Brics and beyond", 
    "fields": {
      "bodyText": "Tumbling share prices. A sell-off in commodity markets. Capital flight from some of the world’s riskier countries. Hints of a looming currency war. Financial markets ended last week in panic mode as fears emerged that the world was about to enter the next phase of the crisis that began eight years ago in August 2007. Back then, the problems began in the developed world – in American and European banks – and spread to the rest of the world. The bigger emerging markets – China and India most notably – recovered quickly and acted as the locomotive for global growth while the west was struggling. There was talk of how the future would be dominated by the five Brics countries – Brazil, Russia, India, China and South Africa – and by 11 more emerging market economies, including Turkey, Indonesia, Mexico and Nigeria. That has happened. Emerging market countries are dominating the news – but for all the wrong reasons. And because, after years of rapid growth, they now account for a bigger slice of the global economy, a crisis would have more serious ramifications than in the past. Emerging markets have a habit of causing trouble. For a quarter of a century after the Latin American debt crisis erupted in Mexico in 1982, the story was of a storm moving from the periphery of the global economy towards its core, the advanced nations that make up the G7. Mexico ran into fresh problems in 1994, there was an Asian debt crisis in 1997, and a Russian default in 1998 before the dotcom bubble burst in 2001. That proved to be a dress rehearsal for the near meltdown of the global financial system in 2007-08. Now the focus is back squarely on emerging markets. The problem is a relatively simple one. In the post-Great Recession world, the tendency has been for all countries to try to export their way out of trouble. But this model works only if the exports can find a home, as they did when China was growing at double-digit rates. But in the past 18 months, the Chinese economy has slowed, causing problems for two distinct groups of emerging-market economies – the east Asian countries that sell components and finished goods to their big neighbour, and countries that supply China with the fuel and raw materials to keep its industrial machine going. China’s slowdown has led to a slump in the price of oil and industrial metals. In theory, this should have no net effect on the global economy because lower incomes for commodity-producing countries should be offset by the boost to countries that import commodities. It hasn’t quite worked out that way. Consumers in Europe, Japan and North America have not used the windfall from cheaper energy to go on a spending spree. Meanwhile, emerging market economies are hurting badly. With the western economies one new recession away from deflation, China is making its exports cheaper by devaluing its currency just as oil producers are flooding the world with crude in a bid to balance their budgets. In the past three decades, there has been a crisis every seven years on average. Financial markets are well aware that recovery from the last downturn remains unfinished. The nervousness is easy to understand. China China sent markets into a spin this month after it revealed an 8.3% decline in exports in June. In an attempt to reverse the slump, Beijing began devaluing the yuan. The devaluation persisted for three days, raising investors’ anxiety levels. Could there be worse to come? The answer came last week, when a survey showed that in August, activity in China’s factories shrank at the fastest pace in almost six and a half years. Export demand had dwindled further, and domestic sales were not much better. China’s leader, Xi Jinping, is wrestling with the effects of a massive increase in production using borrowed funds following the financial crash. Property developers in particular went on a building binge using cash borrowed from US banks. A report by credit rating agency Moody’s said a devaluation of the yuan by more than 10% would raise the cost of financing their debt to unsustainable levels – they would start going bust. So far, the devaluation amounts to about 3%. Even if Beijing sticks with the yuan’s current value, Washington could upset its calculations. September is the month many analysts have pencilled in for the Federal Reserve to raise interest rates. Although one effect of China’s slowdown may be to stay the Fed’s hand, if it does raise rates, the resulting boost to the dollar would have the same effect as a cut in the yuan, putting those building sites from Nanjing to Chongqing back in jeopardy, along with the trillions of dollars invested in them. Russia, Turkey and Kazakhstan In any list of vulnerable emerging economies, Turkey has to be near the top. Its major companies have borrowed heavily on international markets, mainly in dollars. The cost of this has been ultra-low since the 2008 crash, but is now rising in response to hints of a US rate rise. Turkey is now a major manufacturing hub for European and US businesses. Millions of young Turks are employed by foreign companies, which are now scaling down production in response to declining world trade. These problems, combined with a war on its eastern border, have sent the Turkish lira to an all-time low against the dollar. Russia is in a similar position, but has the benefit of massive savings. It was Moscow’s good fortune to have surplus oil and gas to sell in the high-price years – and the discipline to bank some of it. Like in Turkey, a queue of corporations have begged for help in paying the interest on their foreign debts. And as in Turkey, the currency has crashed. The rouble is at its lowest level against the dollar since February. And oil-dependent Kazakhstan has spent $28bn this year buying its own currency, the tenge, to prop up its value, but gave up last week. On Thursday the tenge plunged by more than a quarter and President Nursultan Nazarbayev said that with most its rivals devaluing, Kazakhstan had been forced to act. “No one could have stood aloof from this [currency] storm,” he said. Africa Little of Africa remains untouched by the Chinese. Beijing has outstripped allcomers as a source of funds and now accounts for $3 of investment to every $1 from the US. Whether they are a source of minerals, metals, oil, agricultural produce or labour, few countries have missed out. Figures from Fathom Consulting show that the stuttering Chinese economy has already interrupted trade flows. From a peak between 2011-2013, African trade with China has almost halved. Among the most exposed countries is Sierra Leone, which, having just recovered from the Ebola outbreak, relies on exports of iron ore and titanium. Angola, which supplies China with oil, is in a similar position. A broader calculation shows Zambia the most vulnerable. Here, investment from Beijing accounted for 7.5% of domestic output in 2012. With the sale of ores and metals making up around 80% of its goods exports, Zambia is also hit by falling commodity prices. Oliver White, economist at Fathom, says many African countries will be unable to balance their budgets without spending cuts following what is likely to be a huge fall in oil – and mining-related tax revenues. Latin America Latin America has a long history of financial crises stretching back to the late 19th century. It was the scene of debt defaults in the 1980s and a number of countries are suffering from the crash in commodity prices. Most concern centres on Brazil, not just because it is Latin America’s biggest economy but because of its cocktail of economic and political risks. Output is falling, inflation is in double digits, and it is running big budget and current account deficits. No president in Brazil’s history has been less popular than Dilma Rousseff, who is embroiled in a corruption scandal and faces calls for her impeachment. Shweta Singh of Lombard Street Research says Brazil typifies almost everything that can go wrong with an emerging market: “It faces huge risks. Admittedly, that has been the case for most of the post-global financial crisis period. A new development, however, is a severe deterioration in the political backdrop, which threatens the adjustments the economy badly needs.” The collapse in commodity prices also comes at a bad time for Argentina, Latin America’s third-biggest economy, which is already battling with stagflation – an inflation rate close to 30% and no growth. Oil-dependent Venezuela, meanwhile, is running a 20% budget deficit and a current-account deficit of almost 5% following the collapse in the cost of crude. Analysts are also keeping a close eye on Colombia. South-east Asia South-east Asia looks much better-placed to cope with turbulence than it did 18 years ago. Then, the collapse of the Thai baht had a domino effect throughout the region, hitting Indonesia, Malaysia and South Korea. The experience was chastening, and those countries used the proceeds of export-led growth to build up substantial foreign exchange reserves for use when their currencies come under attack. In 1997-98 all four were running sizable current account deficits; today only Indonesia is in the red. Gareth Leather of Capital Economics says comparisons with 1997 are overdone: “There are more differences than similarities between the situation now and the position many Asian countries found themselves in in 1997-8. The exception is Malaysia, where comparisons with 18 years ago are not entirely wide of the mark.” As oil producers, Indonesia and Malaysia have been hit by the drop in the cost of crude from $115 to $45 a barrel. The risks to Malaysia are exacerbated by excessive credit growth. China’s slowdown and the devaluation of the yuan will also have an effect on two other groups of Asian countries. Low-cost manufacturers, such as Vietnam, will eventually find it harder to compete, and more advanced economies – including South Korea and Taiwan, which provide components to Chinese manufacturers – will see demand for their exports decline.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Emerging markets, once the world’s great economic hope, could see the good times end as Beijing falters. We look at which countries are most vulnerable to the 21st century’s next financial crisis", 
      "byline": "Larry Elliott and Phillip Inman", 
      "publication": "The Observer", 
      "headline": "China syndrome: how the slowdown could spread to the Brics and beyond", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bycq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"102fdf6e057b182530471f53ea3b96191936c797\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440182557165/d1c7caa3-128d-44e5-8247-2eaa09203334-460x276.jpeg\" alt=\"Liberian children with Chinese flags welcome a visit by arrival of China's President Hu Jintao.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Liberian children with Chinese flags welcome a visit to Monrovia by China’s president, Hu Jintao.</span> <span class=\"element-image__credit\">Photograph: Christopher Herwig/Reuters/Corbis</span> </figcaption> </figure>", 
      "body": "<p>Tumbling share prices. A sell-off in commodity markets. Capital flight from some of the world’s riskier countries. Hints of a looming currency war. <a href=\"http://www.theguardian.com/business/2015/aug/21/us-markets-china-slump-global-sell-off\" title=\"\">Financial markets ended last week in panic mode</a> as fears emerged that the world was about to enter the next phase of the crisis that began eight years ago in August 2007.</p> <p>Back then, the problems began in the developed world – in American and European banks – and spread to the rest of the world. The bigger emerging markets – China and India most notably – recovered quickly and acted as the locomotive for global growth while the west was struggling.</p> <p>There was talk of how the future would be dominated by the five Brics countries – Brazil, Russia, India, China and South Africa – and by 11 more emerging market economies, including Turkey, Indonesia, Mexico and Nigeria.</p> <p>That has happened. Emerging market countries are dominating the news – but for all the wrong reasons. And because, after years of rapid growth, they now account for a bigger slice of the global economy, a crisis would have more serious ramifications than in the past.</p> <p>Emerging markets have a habit of causing trouble. For a quarter of a century after the Latin American debt crisis erupted in Mexico in 1982, the story was of a storm moving from the periphery of the global economy towards its core, the advanced nations that make up the G7. Mexico ran into fresh problems in 1994, there was an Asian debt crisis in 1997, and a Russian default in 1998 before the dotcom bubble burst in 2001. That proved to be a dress rehearsal for the near meltdown of the global financial system in 2007-08.</p> <p>Now the focus is back squarely on emerging markets. The problem is a relatively simple one. In the post-Great Recession world, the tendency has been for all countries to try to export their way out of trouble. But this model works only if the exports can find a home, as they did when China was growing at double-digit rates.</p> <p>But in the past 18 months, the Chinese economy has slowed, causing problems for two distinct groups of emerging-market economies – the east Asian countries that sell components and finished goods to their big neighbour, and countries that supply China with the fuel and raw materials to keep its industrial machine going.</p> <p>China’s slowdown has led to a slump in the price of oil and industrial metals. In theory, this should have no net effect on the global economy because lower incomes for commodity-producing countries should be offset by the boost to countries that import commodities.</p> <p>It hasn’t quite worked out that way. Consumers in Europe, Japan and North America have not used the windfall from cheaper energy to go on a spending spree. Meanwhile, emerging market economies are hurting badly. With the western economies one new recession away from deflation, China is making its exports cheaper by devaluing its currency just as oil producers are flooding the world with crude in a bid to balance their budgets.</p> <p>In the past three decades, there has been a crisis every seven years on average. Financial markets are well aware that recovery from the last downturn remains unfinished. The nervousness is easy to understand.</p> <h2><strong>China</strong></h2> <p>China sent markets into a spin this month after it revealed an 8.3% decline in exports in June. In an attempt to reverse the slump, <a href=\"http://www.theguardian.com/world/2015/aug/13/china-devalues-yuan-for-third-straight-day-adding-to-fears-of-currency-war\" title=\"\">Beijing began devaluing the yuan</a>. The devaluation persisted for three days, raising investors’ anxiety levels. Could there be worse to come? The answer came last week, when a survey showed that in August, <a href=\"http://www.theguardian.com/business/2015/aug/21/global-stocks-in-a-tailspin-as-chinese-factory-slump-drags-on-markets\" title=\"\">activity in China’s factories shrank at the fastest pace in almost six and a half years</a>. Export demand had dwindled further, and domestic sales were not much better.</p> <p>China’s leader, Xi Jinping, is wrestling with the effects of a massive increase in production using borrowed funds following the financial crash. Property developers in particular went on a building binge using cash borrowed from US banks. A report by credit rating agency Moody’s said a devaluation of the yuan by more than 10% would raise the cost of financing their debt to unsustainable levels – they would start going bust. So far, the devaluation amounts to about 3%.</p> <p>Even if Beijing sticks with the yuan’s current value, Washington could upset its calculations. September is the month many analysts have pencilled in for the Federal Reserve to raise interest rates. Although one effect of China’s slowdown may be to stay the Fed’s hand, if it does raise rates, the resulting boost to the dollar would have the same effect as a cut in the yuan, putting those building sites from Nanjing to Chongqing back in jeopardy, along with the trillions of dollars invested in them.</p> <h2><strong>Russia, Turkey and Kazakhstan</strong></h2> <p>In any list of vulnerable emerging economies, Turkey has to be near the top. Its major companies have borrowed heavily on international markets, mainly in dollars. The cost of this has been ultra-low since the 2008 crash, but is now rising in response to hints of a US rate rise. Turkey is now a major manufacturing hub for European and US businesses. Millions of young Turks are employed by foreign companies, which are now scaling down production in response to declining world trade. These problems, combined with a war on its eastern border, have sent the Turkish lira to an all-time low against the dollar.</p> <p>Russia is in a similar position, but has the benefit of massive savings. It was Moscow’s good fortune to have surplus oil and gas to sell in the high-price years – and the discipline to bank some of it. Like in Turkey, a queue of corporations have begged for help in paying the interest on their foreign debts. And as in Turkey, the currency has crashed. The rouble is at its lowest level against the dollar since February.</p> <p>And oil-dependent Kazakhstan has spent $28bn this year buying its own currency, the tenge, to prop up its value, but gave up last week. On Thursday the tenge plunged by more than a quarter and President Nursultan Nazarbayev said that with most its rivals devaluing, Kazakhstan had been forced to act. “No one could have stood aloof from this [currency] storm,” he said.</p> <h2><strong>Africa</strong></h2> <p>Little of Africa remains untouched by the Chinese. Beijing has outstripped allcomers as a source of funds and now accounts for $3 of investment to every $1 from the US. Whether they are a source of minerals, metals, oil, agricultural produce or labour, few countries have missed out.</p> <p>Figures from Fathom Consulting show that the stuttering Chinese economy has already interrupted trade flows. From a peak between 2011-2013, African trade with China has almost halved. Among the most exposed countries is Sierra Leone, which, having just recovered from the Ebola outbreak, relies on exports of iron ore and titanium. Angola, which supplies China with oil, is in a similar position.</p> <p>A broader calculation shows Zambia the most vulnerable. Here, investment from Beijing accounted for 7.5% of domestic output in 2012. With the sale of ores and metals making up around 80% of its goods exports, Zambia is also hit by falling commodity prices.</p> <p>Oliver White, economist at Fathom, says many African countries will be unable to balance their budgets without spending cuts following what is likely to be a huge fall in oil – and mining-related tax revenues.</p> <h2>Latin America<br></h2> <p>Latin America has a long history of financial crises stretching back to the late 19th century. It was the scene of debt defaults in the 1980s and a number of countries are suffering from the crash in commodity prices. Most concern centres on Brazil, not just because it is Latin America’s biggest economy but because of its cocktail of economic and political risks. Output is falling, inflation is in double digits, and it is running big budget and current account deficits. No president in Brazil’s history has been less popular than Dilma Rousseff, who is embroiled in a corruption scandal and faces calls for her impeachment.</p> <p>Shweta Singh of Lombard Street Research says Brazil typifies almost everything that can go wrong with an emerging market: “It faces huge risks. Admittedly, that has been the case for most of the post-global financial crisis period. A new development, however, is a severe deterioration in the political backdrop, which threatens the adjustments the economy badly needs.”</p> <p>The collapse in commodity prices also comes at a bad time for Argentina, Latin America’s third-biggest economy, which is already battling with stagflation – an inflation rate close to 30% and no growth. Oil-dependent Venezuela, meanwhile, is running a 20% budget deficit and a current-account deficit of almost 5% following the collapse in the cost of crude. Analysts are also keeping a close eye on Colombia.</p> <h2><strong>South-east Asia</strong></h2> <p>South-east Asia looks much better-placed to cope with turbulence than it did 18 years ago. Then, the collapse of the Thai baht had a domino effect throughout the region, hitting Indonesia, Malaysia and South Korea.</p> <p>The experience was chastening, and those countries used the proceeds of export-led growth to build up substantial foreign exchange reserves for use when their currencies come under attack. In 1997-98 all four were running sizable current account deficits; today only Indonesia is in the red.</p> <p>Gareth Leather of Capital Economics says comparisons with 1997 are overdone: “There are more differences than similarities between the situation now and the position many Asian countries found themselves in in 1997-8. The exception is Malaysia, where comparisons with 18 years ago are not entirely wide of the mark.”</p> <p>As oil producers, Indonesia and Malaysia have been hit by the drop in the cost of crude from $115 to $45 a barrel. The risks to Malaysia are exacerbated by excessive credit growth.</p> <p>China’s slowdown and the devaluation of the yuan will also have an effect on two other groups of Asian countries. Low-cost manufacturers, such as Vietnam, will eventually find it harder to compete, and more advanced economies – including South Korea and Taiwan, which provide components to Chinese manufacturers – will see demand for their exports decline.</p>", 
      "newspaperEditionDate": "2015-08-23T00:00:00Z", 
      "charCount": "10049", 
      "firstPublicationDate": "2015-08-22T15:00:15Z", 
      "wordcount": "1689", 
      "newspaperPageNumber": "38", 
      "lang": "en", 
      "lastModified": "2017-12-02T05:24:15Z", 
      "trailText": "Emerging markets, once the world’s great economic hope, could see the good times end as Beijing falters. We look at which countries are most vulnerable to the 21st century’s next financial crisis", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-25T15:00:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/22/could-china-crisis-spread-to-emerging-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-22T15:00:15Z", 
    "type": "article", 
    "id": "business/2015/aug/22/could-china-crisis-spread-to-emerging-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/22/convenience-stores-artisan-produce-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Convenience stores turn the corner", 
    "fields": {
      "bodyText": "A basket of greengages, pots of local honey and stacked boxes of granola sit next to Cretan sun-dried tomatoes and something rather less delicious-looking – packets of dried crickets and mealworms. It’s too much for two young students surveying the display for an affordable and tasty lunch at the Eat 17 Spar in Hackney, east London. Many people would be equally surprised to find such a range in a corner shop, but it could be a taste of things to come. Local entrepreneurs are stepping up their fight against the encroachment of Tesco, Sainsbury’s, Waitrose and M&amp;S into a market once dominated by independents, and creativity is one of their best weapons. As major chains have seen sales in large supermarkets slide, they have turned their sights on corner shops. Sainsbury’s and Tesco are each opening 100 small high street stores a year. Waitrose is opening 10. Tesco’s expansion has over the past few years included signing up 100 independent retailers as One Stop franchisees. Even Asda, which had shied away from small stores, is experimenting with petrol station forecourts – it recently bought a chain of 15 and wants 100 within the next five years. The convenience-store market is expected to increase by 17% to £44bn over the next five years, according to industry association IGD. But every customer is being closely fought for. Analysts at Bernstein Research estimate that sales at chains such as Tesco Metro, Sainsbury’s Local and Little Waitrose rose 16% last year, far beyond the 2.3% they estimate for those within groups such as Spar or Londis, which give independent stores buying and marketing benefits. Unaffiliated independents have done even worse, seeing sales slip by 0.1%. The onslaught spelled the end for more than 2,300 unaffiliated independent food shops over the past five years, according to IGD. About 1,500 of them joined a symbol group, with Best-One, Premier and Costcutter welcoming hundreds of new members. The remainder just disappeared. “It’s tough out there, really tough,” said Debbie Robinson, UK managing director of the Spar symbol group. She added that increases to the minimum wage as part of the government’s ‘national living wage’ will cost Spar members tens of millions of pounds, and could push more small stores over the edge. Even big groups are finding it hard to grab a slice of the convenience store boom. Morrisons looks set to sell off the remainder of its M Local chain, just two and a half years after its belated attempt to dive into convenience stores by snapping up some rather poorly located former Blockbuster sites. Convenience store and newsagent business McColl’s has struggled to increase sales since it floated last year and its shares have fallen more than 20%. Even Tesco, which has more than 2,000 convenience stores in total, closed 18 earlier this year as part of a bigger retrenchment programme. In such a cutthroat environment, independents need all the creative spirit they can muster. At Hackney’s Eat 17 – the second in a chain started in Walthamstow ( postcode E17) – shoppers can opt for a Spar-brand sandwich for about £1.80, or join tables full of chatty diners sipping artisan coffee or lunching on buttermilk chicken burgers. If they’re visiting someone at nearby Homerton hospital, they could pick up some flowers at the Rebel Rebel florist wedged into a space by the door. They might choose some craft beer, or refill a wine bottle from the barrel. They might return in the evening for a cocktail or dinner at the spacious restaurant upstairs. Housed in a former cinema, it’s all very east London hipster, but that’s exactly the kind of customer it wants. Spar members elsewhere in the country are behind the thriving Cheeky Coffee Co in Manchester, and a petrol station in West Malling, Kent, that stocks fresh produce from around 60 local suppliers and has an in-store butcher. In Gloucestershire, the Warner’s Budgens hosts a touring fishmonger at its stores and offers home delivery. “Entrepreneurial independents will always have the edge because they bring something new and exciting to the consumer, and that’s difficult to achieve in a big business,” said Robinson as she tucked into a piece of deep-fried broccoli in Eat 17. “Customers want value but also something local and meaningful.” She added that independents have been ahead of the game in cashing in on the popularity of takeaway food, bringing that into their stores along with coffee machines, their own cafes or joint ventures with coffee chains. Small local shops cannot continue to rely on tobacco, newspapers and confectionery – they need to get into fresh food and quality ready meals, and keep an eye on the latest food trends. Spar, for example, now sells own-label microwavable pulled pork and its own prosecco and is developing a luxury version of its popular fresh pizzas. James Lowman, chief executive of the Association of Convenience Stores. says group members have invested millions of pounds in refrigerators and new equipment in the past few months alone, aiming to cater for demanding shoppers. Robinson thinks government should also harness the power of such entrepreneurs to tackle “food deserts” – areas where large chains cannot make the economics of opening a store stack up and pubs, cafes and post offices are closing. Lowman says it is not much of a leap to envisage pubs or convenience stores widening their role. “A separate pub, convenience store and post office may not be possible any more in some places. Many areas once used to have a butcher, a bakery and grocery store, but that has been folded into one shop.”Such businesses could be seen as “social facilities” and offered incentives such as discounted business rates. Meanwhile the big supermarket chains are facing increasing competition for sites. Lowman suggests they will now find it tougher to secure locations that will not draw customers away from their own larger stores. Bruno Monteyne, analyst at Bernstein Research, agrees that independent stores may not find it so difficult to compete with multiple retailers. Bernstein research found that, with profits under pressure, large chains are using the relative lack of scrutiny at their small stores – which are not covered by comparison services such as Mysupermarket.com – to push up prices. It found prices at Sainsbury’s Locals in central London on average 12% higher than in its supermarkets, and that Waitrose, Morrisons and Tesco prices were about 6% higher. (Sainsbury’s disputes Bernstein’s findings and says prices in its small stores are about 6% higher than in its supermarkets.) It also found that some key items, such milk and cornflakes, were more expensive in independent stores, but this was not the case across the board. A can of Coca-Cola or bottle of Fairy Liquid, for example, were both cheaper in a Costcutter and an independent than in major grocers’ convenience stores. Lowman says some small independent stores can keep costs low by employing just a small number of family members. They may also own their premises, so are not subject to stiff rent rises. Bryan Roberts, vice-president at data company Kantar, is optimistic: “It’s a great surprise to some people, but independent stores are going to be more enduring than they thought.” • This article was amended on 26 August 2015. Spar’s wage increases tie in with the government’s ‘national living wage’ rather than the Living Wage campaign.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Artisan products and a personal touch are helping small shops fight back as big supermarket chains attempt to take over UK high streets", 
      "byline": "Sarah Butler", 
      "publication": "The Observer", 
      "headline": "Convenience stores turn the corner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bt35", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc7206f47e38549279b388cc2215656134fe8e03\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440171854543/307e6c99-c99c-4f27-b78c-032ad6dedd51-460x276.jpeg\" alt=\"Corner shop, but not as we know it: the Eat 17 Spar in Hackney.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Corner shop, but not as we know it: the Eat 17 Spar in Hackney</span> </figcaption> </figure>", 
      "body": "<p>A basket of greengages, pots of local honey and stacked boxes of granola sit next to Cretan sun-dried tomatoes and something rather less delicious-looking – packets of dried crickets and mealworms. It’s too much for two young students surveying the display for an affordable and tasty lunch at the Eat 17 Spar in Hackney, east London.</p> <p>Many people would be equally surprised to find such a range in a corner shop, but it could be a taste of things to come. Local entrepreneurs are stepping up their fight against the encroachment of Tesco, Sainsbury’s, Waitrose and M&amp;S into a market once dominated by independents, and creativity is one of their best weapons.</p> <p>As major chains have seen sales in large supermarkets slide, they have turned their sights on corner shops. Sainsbury’s and Tesco are each opening 100 small high street stores a year. <a href=\"http://www.theguardian.com/business/2014/aug/19/waitrose-kings-cross-station-transumers\">Waitrose is opening 10</a>. Tesco’s expansion has over the past few years included signing up 100 independent retailers as One Stop franchisees. Even Asda, which had shied away from small stores, is experimenting with petrol station forecourts – it <a href=\"http://www.theguardian.com/business/2015/may/19/asdas-sales-fall-of-39-worse-than-tesco-sainsburys-and-morrisons\">recently bought a chain of 15 and wants 100 within the next five years</a>.</p>  <figure class=\"element element-image\" data-media-id=\"be83aff07712527ff71ff84cc8ed1935f21b774f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440172175418/ba5be119-9c28-486c-8319-6d40ccf2eb45-460x307.jpeg\" alt=\"Tesco Express\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco now has 2,000 convenience stores.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>  <p>The convenience-store market is expected to increase by 17% to £44bn over the next five years, according to industry association IGD. But every customer is being closely fought for.</p> <p>Analysts at Bernstein Research estimate that sales at chains such as Tesco Metro, Sainsbury’s Local and Little Waitrose rose 16% last year, far beyond the 2.3% they estimate for those within groups such as Spar or Londis, which give independent stores buying and marketing benefits. Unaffiliated independents have done even worse, seeing sales slip by 0.1%.</p> <p>The onslaught spelled the end for more than 2,300 unaffiliated independent food shops over the past five years, according to IGD. About 1,500 of them joined a symbol group, with Best-One, Premier and Costcutter welcoming hundreds of new members. The remainder just disappeared.</p>  <figure class=\"element element-image\" data-media-id=\"e470088ac2d7a874e4fbc105b59543be084d8ee0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440172367508/48cad5fa-0957-42c5-889a-68b1bf93f69d-460x307.jpeg\" alt=\"Debbie Robinson says it's tough out there, but Spar members are fighting back.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debbie Robinson says it’s tough out there, but Spar members are fighting back.</span> <span class=\"element-image__credit\">Photograph: Martin Godwin</span> </figcaption> </figure>  <p>“It’s tough out there, really tough,” said Debbie Robinson, UK managing director of the Spar symbol group. She added that increases to the minimum wage as part of the government’s ‘national living wage’ will cost Spar members tens of millions of pounds, and could push more small stores over the edge.</p> <p>Even big groups are finding it hard to grab a slice of the convenience store boom. Morrisons looks set to sell off the remainder of its M Local chain, just two and a half years after its belated attempt to dive into convenience stores by <a href=\"http://www.theguardian.com/business/2013/feb/17/morrisons-buys-blockbuster-stores\">snapping up some rather poorly located former Blockbuster sites</a>. Convenience store and newsagent business McColl’s has struggled to increase sales since it floated last year and its shares have fallen more than 20%. Even Tesco, which has more than 2,000 convenience stores in total, closed 18 earlier this year as part of a bigger retrenchment programme.</p> <p>In such a cutthroat environment, independents need all the creative spirit they can muster.</p> <p>At Hackney’s Eat 17 – the second in a chain started in Walthamstow ( postcode E17) – shoppers can opt for a Spar-brand sandwich for about £1.80, or join tables full of chatty diners sipping artisan coffee or lunching on buttermilk chicken burgers. If they’re visiting someone at nearby Homerton hospital, they could pick up some flowers at the Rebel Rebel florist wedged into a space by the door. They might choose some craft beer, or refill a wine bottle from the barrel. They might return in the evening for a cocktail or dinner at the spacious restaurant upstairs. Housed in a former cinema, it’s all very east London hipster, but that’s exactly the kind of customer it wants.</p>  <figure class=\"element element-image\" data-media-id=\"867a20e19927e4d60fc1406dbe61132805856e6e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/21/1440172437634/c5113872-6fa3-4040-9e0b-2e14e3285ee5-460x307.jpeg\" alt=\"Eat17 Hackney is in a former cinema\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eat17 Hackney is in a former cinema</span> </figcaption> </figure>  <p>Spar members elsewhere in the country are behind the thriving Cheeky Coffee Co in Manchester, and a petrol station in West Malling, Kent, that stocks fresh produce from around 60 local suppliers and has an in-store butcher. In Gloucestershire, the Warner’s Budgens hosts a touring fishmonger at its stores and offers home delivery.</p> <p>“Entrepreneurial independents will always have the edge because they bring something new and exciting to the consumer, and that’s difficult to achieve in a big business,” said Robinson as she tucked into a piece of deep-fried broccoli in Eat 17. “Customers want value but also something local and meaningful.”</p> <p>She added that independents have been ahead of the game in cashing in on the popularity of takeaway food, bringing that into their stores along with coffee machines, their own cafes or joint ventures with coffee chains.</p> <p>Small local shops cannot continue to rely on tobacco, newspapers and confectionery – they need to get into fresh food and quality ready meals, and keep an eye on the latest food trends. Spar, for example, now sells own-label microwavable pulled pork and its own prosecco and is developing a luxury version of its popular fresh pizzas.</p> <p>James Lowman, chief executive of the Association of Convenience Stores. says group members have invested millions of pounds in refrigerators and new equipment in the past few months alone, aiming to cater for demanding shoppers.</p> <p>Robinson thinks government should also harness the power of such entrepreneurs to tackle “food deserts” – areas where large chains cannot make the economics of opening a store stack up and pubs, cafes and post offices are closing.</p> <p>Lowman says it is not much of a leap to envisage pubs or convenience stores widening their role. “A separate pub, convenience store and post office may not be possible any more in some places. Many areas once used to have a butcher, a bakery and grocery store, but that has been folded into one shop.”Such businesses could be seen as “social facilities” and offered incentives such as discounted business rates.</p> <p>Meanwhile the big supermarket chains are facing increasing competition for sites. Lowman suggests they will now find it tougher to secure locations that will not draw customers away from their own larger stores.</p> <p>Bruno Monteyne, analyst at Bernstein Research, agrees that independent stores may not find it so difficult to compete with multiple retailers. Bernstein research found that, with profits under pressure, large chains are using the relative lack of scrutiny at their small stores – which are not covered by comparison services such as Mysupermarket.com – to push up prices. It found prices at Sainsbury’s Locals in central London on average 12% higher than in its supermarkets, and that Waitrose, Morrisons and Tesco prices were about 6% higher. (Sainsbury’s disputes Bernstein’s findings and says prices in its small stores are about 6% higher than in its supermarkets.)</p> <p>It also found that some key items, such milk and cornflakes, were more expensive in independent stores, but this was not the case across the board. A can of Coca-Cola or bottle of Fairy Liquid, for example, were both cheaper in a Costcutter and an independent than in major grocers’ convenience stores.</p> <p>Lowman says some small independent stores can keep costs low by employing just a small number of family members. They may also own their premises, so are not subject to stiff rent rises.</p> <p>Bryan Roberts, vice-president at data company Kantar, is optimistic: “It’s a great surprise to some people, but independent stores are going to be more enduring than they thought.”</p> <p>• This article was amended on 26 August 2015. Spar’s wage increases tie in with the government’s ‘national living wage’ rather than the Living Wage campaign.</p>", 
      "newspaperEditionDate": "2015-08-23T00:00:00Z", 
      "charCount": "7429", 
      "firstPublicationDate": "2015-08-22T14:59:15Z", 
      "wordcount": "1246", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:40:07Z", 
      "trailText": "Artisan products and a personal touch are helping small shops fight back as big supermarket chains attempt to take over UK high streets", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-25T14:59:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/22/convenience-stores-artisan-produce-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-22T14:59:15Z", 
    "type": "article", 
    "id": "business/2015/aug/22/convenience-stores-artisan-produce-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/22/etsy-tictail-ecommerce-amazon-sweden-online-marketplace", 
    "sectionName": "Business", 
    "webTitle": "Forget Etsy – app Tictail wants to democratize e-commerce", 
    "fields": {
      "bodyText": "Modern day entrepreneurs face a unique dilemma when trying to break into the marketplace: what if their product is not artisanal enough? Thanks to Etsy, which enforces strict maker requirements about the items sold through its platform, e-commerce has seen a resurgence of handmade products. This focus on artisanal inventory leaves many small businesses at a loss when it comes to marketing their goods online. Tictail, a Swedish startup, hopes to change that by opening its e-commerce site to small business owners around the world – artisans or not. Some of the brands that have opened up shop at Tictail “have kind of graduated from Etsy”, Tictail CEO Carl Waldekranz says. Once a handmade product takes off, the entrepreneur might want to mass produce the popular item. Growing in such a way, however, might disqualify the seller from using Etsy. Waldekranz does not see Tictail competing with the likes of Amazon, which he describes as Goliath to Tictail’s David. Tictail still focuses on small businesses, but aims to be a place where brands go after outgrowing Etsy. It’s still much smaller than Etsy: Tictail’s platform is currently used by about 85,000 brands versus Etsy’s 1.4 million active sellers as of 31 March. Tictail is not alone in trying to compete with Etsy – similar companies include Australian-based Zibbet and Canadian-based iCraft. Yet Tictail has been the most successful so far in gaining both users and funding. “Let the community decide what the best products are, what the greatest hits are, instead of saying ‘this is what is allowed’,” Waldekranz tells the Guardian. “We are democratizing e-commerce, if you will.” The success of some Etsy products and sellers could be a boon to e-commerce platforms like Tictail. “We require that goods listed in our marketplace be handmade, vintage items or craft supplies,” Etsy said in its 2014 transparency report. The report goes on to state that 168,288 accounts were closed for “nonintellectual property” policy violations in 2014. Waldekranz speculated that the accounts were closed because the sellers’ products were not considered handmade. The report does not specify exactly how many were closed because the items they featured weren’t handmade. Other non-IP policy violations include attempts to open an account by a seller who had previously been refused access to the site; and selling items that are illegal – such as vintage coats from the fur of ocelots, which are now designated as endangered. Being able to sell online can now be the difference between success and having to close shop. “Online presence is a must-have today,” Elim Timle, founder of Fang, a handmade leather goods shop, tells the Guardian. “Tictail has definitely helped get new customers.” Working out of her studio in Brooklyn, Timle designs leather products from a vegetable-tanned leather. The main appeal of setting up her shop on Tictail was that it was free. “I did not have a big budget as a startup and without monthly fees I didn’t feel any pressure to grow fast,” Timle says. “Instead, I could focus on creating the best site for me.” Timle also had a shop on Etsy, but found it more like one big store, where she had little say over the look and feel of her page. At Tictail, Timle said, she found more of a community, supported by the meet-ups the company organizes for its sellers. “As a designer you are picky about where you show your stuff and want it to be in the right environment,” says Timle, who has had a shop on Tictail for about two years. “At Tictail, I can create my own site and still be part of something bigger.” After it was launched in 2012, Tictail was described by some as a Tumblr for e-commerce. Waldekranz hoped that the platform would be more than a website – not just a place to showcase users’ work, but also a place to tell their stories. “Unlike these other e-commerce platforms, Tictail is more than just a back end, more than just a CMS [content management system],” Waldekranz says. “It’s more like a community of stores.” To increase the communal feel, the company focuses as much on the consumers and their experience as it does on the business owners. Shoppers are encouraged to discover brands and shops similar to those they already like. While searching for stores and products on the Tictail site and app, consumers are shown similar shops under a “You may also like” section. Additionally, they are exposed to products from all over the world. “When you travel to a city like Barcelona, you go down one of those side alleys and you find one of the small boutiques. You go into a little store and start a conversation with the store owner, and get to know him,” says Waldekranz. This is the type of experience he wants to recreate at Tictail. “You are not just buying a product. You are supporting a small business.” James Soares, known as Spires – which is also the name of his brand and shop – says the Tictail community “seemed like a fit”. Soares is an artist whose designs have appeared on T-shirts, backpacks, blankets and phone cases. He says Tictail is inexpensive and easy to navigate. “I like the vision. There is an artful efficiency to Tictail. I enjoy designing for the platform. Remarkably, it doesn’t require tons of information and a million steps to begin,” says Soares, who recently set up his shop. “The major marketplaces are tough to master. Each has its own set of requisite knowledge. It’s a time issue when you are bootstrapping along.” Making it easy to open up an online shop was one of Waldekranz’s main goals. “From day one, we have been trying to remove every barrier from selling online,” he said. “We think that for small businesses and for individuals all over the world that is a huge opportunity right now, to build a business online.” To Soares, Tictail offers a marketplace that he can leverage without it interfering with his own brand. “Selling online is my way of life,” he said. Soares hawks his products through different retailers such as Blik and Society6, as well as on his website, spires.ws. “I am a designer and usually live on royalties [from retailers]. The next step is to develop and sell products unique to my brand.” However, Tictail sellers will have to overcome Tictail’s relative lack of exposure. More established platforms with a larger user base make it easier for sellers to find customers. Tictail “requires more self promotion to get customers to your shop, whereas Etsy and Amazon are very established and so have constant traffic,” said Rhea Clements, a small business owner based in Nottingham, UK. Waldekranz says recommendations and word of mouth drive a lot of growth for Tictail. He pointed out that in 2014, Etsy’s marketing budget was $39.65m in 2014. By comparison, as of 29 July, Tictail has raised $22m in Series B funding. Overall, the company has raised $32m to date. Despite the need for self-promotion, Clements says it has been “a pleasure to use” Tictail. She runs her own Tictail shop, featuring knit products like gloves, purses and jewelry. She also runs a Tictail shop for Handmade Nottingham, which sells items by sellers from that city and has been up and running since March 2014. According to Waldekranz, Tictail’s biggest markets are in Sweden, the UK, France and Germany. Since the app launched in the US, it has added about 2m products from US-based brands. “We want to be the local e-commerce platform all over the world,” says Waldekranz. The app is set up so that the information is always displayed in the language of the country where the user is based, even when browsing foreign brands’ pages. The app also offers to convert prices to users’ local currency. With its 85,000 brands to date, Tictail is still very much the David to Etsy’s and Amazon’s Goliath. Yet as small businesses increasingly come to rely on e-commerce platforms for their revenue, it’s likely that Tictail and similar platforms will have a hand in shaping the future of shopping.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>A small-business sales platform, Tictail is positioning itself as an open digital marketplace for entrepreneurs all over the world</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "Forget Etsy – app Tictail wants to democratize e-commerce", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4bf5z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2ec1971d0e3088e54cdcd66ef89a5b6c4ba88f74\"> <img src=\"http://media.guim.co.uk/2ec1971d0e3088e54cdcd66ef89a5b6c4ba88f74/0_48_2000_1200/1000.jpg\" alt=\"Shoppers on Tictail are encouraged to discover brands and shops similar to those they already like.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers on Tictail are encouraged to discover brands and shops similar to those they already like.</span> <span class=\"element-image__credit\">Photograph: Tictail</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2ec1971d0e3088e54cdcd66ef89a5b6c4ba88f74/0_48_2000_1200/500.jpg", 
      "body": "<p>Modern day entrepreneurs face a unique dilemma when trying to break into the marketplace: what if their product is not artisanal enough? </p> <p>Thanks to Etsy, which enforces strict maker requirements about the items sold through its platform, e-commerce has seen a resurgence of handmade products. This focus on artisanal inventory leaves many small businesses at a loss when it comes to marketing their goods online. Tictail, a Swedish startup, hopes to change that by opening its e-commerce site to small business owners around the world – artisans or not. </p> <p>Some of the brands that have opened up shop at Tictail “have kind of graduated from Etsy”, Tictail CEO Carl Waldekranz says. Once a handmade product takes off, the entrepreneur might want to mass produce the popular item. Growing in such a way, however, might disqualify the seller from using Etsy.</p> <p>Waldekranz does not see Tictail competing with the likes of Amazon, which he describes as Goliath to Tictail’s David. Tictail still focuses on small businesses, but aims to be a place where brands go after outgrowing Etsy.<strong> </strong></p> <p>It’s still much smaller than Etsy: Tictail’s platform is currently used by about 85,000 brands versus Etsy’s <a href=\"https://blog.etsy.com/news/2015/etsy-releases-2014-transparency-report/\">1.4 million active sellers as of 31 March</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/apr/16/etsy-shares-soar-executives-investors\">Etsy IPO sees shares soar despite executives' warning to investors</a> </p> </aside>  <p>Tictail is not alone in trying to compete with Etsy – similar companies include <a href=\"https://www.zibbet.com/about-us\">Australian-based Zibbet</a> and <a href=\"http://icraftgifts.com/who-we-are.php\">Canadian-based iCraft</a>. Yet Tictail has been the most successful so far in gaining both users and funding.</p> <p>“Let the community decide what the best products are, what the greatest hits are, instead of saying ‘this is what is allowed’,” Waldekranz tells the Guardian. “We are democratizing e-commerce, if you will.”</p> <p>The success of some Etsy products and sellers could be a boon to e-commerce platforms like Tictail.</p> <p>“We<strong> </strong>require that goods listed in our marketplace be handmade, vintage items or craft supplies,” <a href=\"https://blog.etsy.com/news/2015/etsy-releases-2014-transparency-report/\">Etsy said in its 2014 transparency report</a>. The report goes on to state that 168,288 accounts were closed for “nonintellectual property” policy violations in 2014.</p> <p>Waldekranz speculated that the accounts were closed because the sellers’ products were not considered handmade. The report does not specify exactly how many were closed because the items they featured weren’t handmade. Other non-IP policy violations include attempts to open an account by a seller who had previously been refused access to the site; and selling items that are illegal – such as vintage coats from the fur of ocelots, which are now designated as endangered.</p> <p>Being able to sell online can now be the difference between success and having to close shop.</p>  <figure class=\"element element-image\" data-media-id=\"754cf6281c4c28a868f3abe130f29f5c978bed93\"> <img src=\"https://media.guim.co.uk/754cf6281c4c28a868f3abe130f29f5c978bed93/0_381_5760_3456/1000.jpg\" alt=\"Tictail cellphone\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shopping for artisanal – or nonartisanal – products on the go is easy with Tictail’s app.</span> <span class=\"element-image__credit\">Photograph: Tictail</span> </figcaption> </figure>  <p>“Online presence is a must-have today,” Elim Timle,<a href=\"http://fangleather.com/about\"> founder of Fang</a>, a handmade leather goods shop, tells the Guardian. “Tictail has definitely helped get new customers.” Working out of her studio in Brooklyn, Timle designs leather products from a vegetable-tanned leather. The main appeal of setting up her shop on Tictail was that it was free.</p> <p>“I did not have a big budget as a startup and without monthly fees I didn’t feel any pressure to grow fast,” Timle says. “Instead, I could focus on creating the best site for me.”</p> <p>Timle also had a shop on Etsy, but found it more like one big store, where she had little say over the look and feel of her page. At Tictail, Timle said, she found more of a community, supported by the meet-ups the company organizes for its sellers. </p> <p>“As a designer you are picky about where you show your stuff and want it to be in the right environment,” says Timle, who has had a shop on Tictail for about two years. “At Tictail, I can create my own site and still be part of something bigger.” </p> <p>After it was launched in 2012, Tictail was described by some as a Tumblr for e-commerce. Waldekranz hoped that the platform would be more than a website – not just a place to showcase users’ work, but also a place to tell their stories.</p> <p>“Unlike these other e-commerce platforms, Tictail is more than just a back end, more than just a CMS [content management system],” Waldekranz says. “It’s more like a community of stores.”</p> <p>To increase the communal feel, the company focuses as much on the consumers and their experience as it does on the business owners. Shoppers are encouraged to discover brands and shops similar to those they already like. While searching for stores and products on the Tictail site and app, consumers are shown similar shops under a “You may also like” section. Additionally, they are exposed to products from all over the world.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"3e250681d3b9343b01313e2e911a7e8a326d6dbd\"> <img src=\"https://media.guim.co.uk/3e250681d3b9343b01313e2e911a7e8a326d6dbd/0_0_533_533/500.jpg\" alt=\"Carl Waldekranz, co-founder and CEO of Tictail.\" width=\"500\" height=\"500\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carl Waldekranz, co-founder and CEO of Tictail.</span> <span class=\"element-image__credit\">Photograph: Tictail</span> </figcaption> </figure>  <p>“When you travel to a city like Barcelona, you go down one of those side alleys and you find one of the small boutiques. You go into a little store and start a conversation with the store owner, and get to know him,” says Waldekranz. This is the type of experience he wants to recreate at Tictail. “You are not just buying a product. You are supporting a small business.”</p> <p>James Soares, known as <a href=\"http://spires.ws/welcome/\">Spires</a> – which is also the name of his brand and shop – says the Tictail community “seemed like a fit”. Soares is an artist whose designs have appeared on T-shirts, backpacks, blankets and phone cases. He says Tictail is inexpensive and easy to navigate.</p>  <figure class=\"element element-embed\" data-canonical-url=\"https://instagram.com/p/6Jy_BKounK/?taken-by=spires1776\" data-alt=\"James Soares Spires design Instagram\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;instagram-media&quot; data-instgrm-version=&quot;4&quot; style=&quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:658px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&quot;&gt;&lt;div style=&quot;padding:8px;&quot;&gt; &lt;div style=&quot; background:#F8F8F8; line-height:0; margin-top:40px; padding:50% 0; text-align:center; width:100%;&quot;&gt; &lt;div style=&quot; background:url(data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAACwAAAAsCAMAAAApWqozAAAAGFBMVEUiIiI9PT0eHh4gIB4hIBkcHBwcHBwcHBydr+JQAAAACHRSTlMABA4YHyQsM5jtaMwAAADfSURBVDjL7ZVBEgMhCAQBAf//42xcNbpAqakcM0ftUmFAAIBE81IqBJdS3lS6zs3bIpB9WED3YYXFPmHRfT8sgyrCP1x8uEUxLMzNWElFOYCV6mHWWwMzdPEKHlhLw7NWJqkHc4uIZphavDzA2JPzUDsBZziNae2S6owH8xPmX8G7zzgKEOPUoYHvGz1TBCxMkd3kwNVbU0gKHkx+iZILf77IofhrY1nYFnB/lQPb79drWOyJVa/DAvg9B/rLB4cC+Nqgdz/TvBbBnr6GBReqn/nRmDgaQEej7WhonozjF+Y2I/fZou/qAAAAAElFTkSuQmCC); display:block; height:44px; margin:0 auto -44px; position:relative; top:-22px; width:44px;&quot;&gt;&lt;/div&gt;&lt;/div&gt;&lt;p style=&quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&quot;&gt;&lt;a href=&quot;https://instagram.com/p/6Jy_BKounK/&quot; style=&quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&quot; target=&quot;_top&quot;&gt;A photo posted by S P I R E S (@spires1776)&lt;/a&gt; on &lt;time style=&quot; font-family:Arial,sans-serif; font-size:14px; line-height:17px;&quot; datetime=&quot;2015-08-09T06:46:33+00:00&quot;&gt;Aug 8, 2015 at 11:46pm PDT&lt;/time&gt;&lt;/p&gt;&lt;/div&gt;&lt;/blockquote&gt;&lt;script async defer src=&quot;//platform.instagram.com/en_US/embeds.js&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> <figcaption>Some of Soares’s designs appear on his Instagram account.</figcaption> </figure>  <p>“I like the vision. There is an artful efficiency to Tictail. I enjoy designing for the platform. Remarkably, it doesn’t require tons of information and a million steps to begin,” says Soares, who recently <a href=\"http://spires.tictail.com/\">set up his shop</a>. “The major marketplaces are tough to master. Each has its own set of requisite knowledge. It’s a time issue when you are bootstrapping along.”</p> <p>Making it easy to open up an online shop was one of Waldekranz’s main goals.</p> <p>“From day one, we have been trying to remove every barrier from selling online,” he said. “We think that for small businesses and for individuals all over the world that is a huge opportunity right now, to build a business online.” </p> <p>To Soares, Tictail offers a marketplace that he can leverage without it interfering with his own brand.</p> <p>“Selling online is my way of life,” he said. Soares hawks his products through different retailers such as Blik and Society6, as well as on his website, spires.ws. “I am a designer and usually live on royalties [from retailers]. The next step is to develop and sell products unique to my brand.” </p>  <figure class=\"element element-image\" data-media-id=\"0ce07fe2c272427940982e3851e3c1916072b0e1\"> <img src=\"https://media.guim.co.uk/0ce07fe2c272427940982e3851e3c1916072b0e1/0_265_4000_2400/1000.jpg\" alt=\"The four Tictail founders: Carl Waldekranz, Kaj Drobin, Siavash Ghorbani and Birk Nilson.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The four Tictail founders: Carl Waldekranz, Kaj Drobin, Siavash Ghorbani and Birk Nilson.</span> <span class=\"element-image__credit\">Photograph: Tictail</span> </figcaption> </figure>  <p>However, Tictail sellers will have to overcome Tictail’s relative lack of exposure. More established platforms with a larger user base make it easier for sellers to find customers.</p> <p>Tictail “requires more self promotion to get customers to your shop, whereas Etsy and Amazon are very established and so have constant traffic,” said Rhea Clements, a small business owner based in Nottingham, UK. </p> <p>Waldekranz says recommendations and word of mouth drive a lot of growth for Tictail. He pointed out that in 2014, Etsy’s marketing budget was $39.65m in 2014. By comparison, as of 29 July, Tictail has raised $22m in Series B funding. Overall, the company has raised $32m to date.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/technology/2015/jun/18/etsy-ban-metaphysical-services\">Spells broken: Etsy bans sale of 'metaphysical services'</a> </p> </aside>  <p>Despite the need for self-promotion, Clements says it has been “a pleasure to use” Tictail. She <a href=\"http://rheaclements.tictail.com/about\">runs her own Tictail shop</a>, featuring knit products like gloves, purses and jewelry. She also runs a Tictail shop for <a href=\"http://handmadenottingham.tictail.com/\">Handmade Nottingham</a>, which sells items by sellers from that city and has been up and running since March 2014.</p> <p>According to Waldekranz, Tictail’s biggest markets are in Sweden, the UK, France and Germany. Since the app launched in the US, it has added about 2m products from US-based brands.</p> <p>“We want to be the local e-commerce platform all over the world,” says Waldekranz. The app is set up so that the information is always displayed in the language of the country where the user is based, even when browsing foreign brands’ pages. The app also offers to convert prices to users’ local currency.</p> <p>With its 85,000 brands to date, Tictail is still very much the David to Etsy’s and Amazon’s Goliath. Yet as small businesses increasingly come to rely on e-commerce platforms for their revenue, it’s likely that Tictail and similar platforms will have a hand in shaping the future of shopping. </p>", 
      "charCount": "7955", 
      "firstPublicationDate": "2015-08-22T12:00:12Z", 
      "wordcount": "1374", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:14Z", 
      "trailText": "A small-business sales platform, Tictail is positioning itself as an open digital marketplace for entrepreneurs all over the world", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-08-27T14:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/22/etsy-tictail-ecommerce-amazon-sweden-online-marketplace", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-22T12:00:12Z", 
    "type": "article", 
    "id": "business/2015/aug/22/etsy-tictail-ecommerce-amazon-sweden-online-marketplace", 
    "pillarName": "News"
  }
]