[
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/hsbc-files-1934-swiss-law-secrecy", 
    "sectionName": "Business", 
    "webTitle": "HSBC files: how a 1934 Swiss law enshrined secrecy", 
    "fields": {
      "bodyText": "The numbered bank account is now illegal in most western countries, but it remains a key part of Switzerland’s fabled banking secrecy. A depositor’s true identity will be known to only a select group of employees, and in order to withdraw cash or make a wire transfer, the account holder is asked for a codeword. At HSBC’s Swiss bank, codenames – Painter, Mr Shaw, Captain Kirk and, in a nod to the Tintin books, Capitaine Haddock – were also used to disguise the identity of some clients. Swiss law enshrined secrecy in 1934. Legend has it that lockdown was prompted by the Nazis, who were beginning to investigate the assets of “enemies of the state”. But Article 47 of the Federal Act on Banks and Savings Banks, which made it a criminal offence to disclose the identity of clients, was more likely in response to a French scandal which exposed the undeclared accounts of politicians, judges and church leaders. Over the following decades, Alpine vaults sheltered the fortunes of families escaping the Holocaust, but also provided a hiding place for looted assets. By 2018, Switzerland has committed to automatic exchange of information about individual accounts, taxes, assets and income along with 50 other nations. Known as the convention on mutual administrative assistance in tax matters, and organised by the powerful economic thinktank the OECD, this information exchange been trumpeted as the end of banking secrecy. But the 1934 Swiss law, albeit amended, remains firmly in place. A breach of professional confidentiality, even for retired bankers or those who have had their licence revoked, is punishable by three years in jail.", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The legislation made it a criminal offence to disclose the identity of clients and a breach is punishable by three years in jail", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "HSBC files: how a 1934 Swiss law enshrined secrecy", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45tqh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"254d098a8f36919d8de4dfe5de645442091c5547\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423415059313/2424d6bd-5a3f-4d91-a290-cc656000d236-460x276.jpeg\" alt=\"HSBC's Swiss bank in Geneva\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">At HSBC’s Swiss bank in Geneva, codenames such as Captain Kirk and Capitaine Haddock were used to disguise the identity of some clients.</span> <span class=\"element-image__credit\">Photograph: Felix Clay/Guardian</span> </figcaption> </figure>", 
      "body": "<p>The numbered bank account is now illegal in most western countries, but it remains a key part of Switzerland’s fabled banking secrecy.</p> <p>A depositor’s true identity will be known to only a select group of employees, and in order to withdraw cash or make a wire transfer, the account holder is asked for a codeword. At HSBC’s Swiss bank, codenames – Painter, Mr Shaw, Captain Kirk and, in a nod to the Tintin books, Capitaine Haddock – were also used to disguise the identity of some clients.</p> <p><a href=\"http://www.kpmg.com/ch/en/library/legislative-texts/pages/federal-law-on-banks-and-savings-banks.aspx\">Swiss law enshrined secrecy in 1934</a>. Legend has it that lockdown was prompted by the Nazis, who were beginning to investigate the assets of “enemies of the state”. But Article 47 of the Federal Act on Banks and Savings Banks, which made it a criminal offence to disclose the identity of clients, was more likely in response to a French scandal which exposed the undeclared accounts of politicians, judges and church leaders.</p>       <figure class=\"element element-video element--supporting\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/02/07/HSBCTax_small.3gp\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;minwidth=700\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/07/HSBCTax_synd_768k_vp8.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/m3u8\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light</figcaption> </figure>   <p>Over the following decades, Alpine vaults sheltered the fortunes of families escaping the Holocaust, but also provided a hiding place for looted assets. By 2018, Switzerland has committed to automatic exchange of information about individual accounts, taxes, assets and income along with 50 other nations. Known as the <a href=\"http://www.oecd.org/ctp/exchange-of-tax-information/conventiononmutualadministrativeassistanceintaxmatters.htm\">convention on mutual administrative assistance</a> in tax matters, and organised by the powerful economic thinktank the OECD, this information exchange been trumpeted as the end of banking secrecy.</p> <p>But the 1934 Swiss law, albeit amended, remains firmly in place. A breach of professional confidentiality, even for retired bankers or those who have had their licence revoked, is punishable by three years in jail.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Space\"> </figure>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "1642", 
      "firstPublicationDate": "2015-02-08T21:01:13Z", 
      "wordcount": "271", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:39:17Z", 
      "trailText": "The legislation made it a criminal offence to disclose the identity of clients and a breach is punishable by three years in jail", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/hsbc-files-1934-swiss-law-secrecy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T21:01:13Z", 
    "type": "article", 
    "id": "business/2015/feb/08/hsbc-files-1934-swiss-law-secrecy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/hsbc-files-catalogue-malpractice-bankers-tax", 
    "sectionName": "Business", 
    "webTitle": "Catalogue of malpractice endorsed by bankers laid bare in HSBC files", 
    "fields": {
      "bodyText": "The HSBC files, the biggest banking leak in history, reveal the full scale of malpractice at its Swiss subsidiary. Recent court cases in the US and Europe have provided individual examples of the bank’s wrongdoing, but the leaked files show how these cases were part of a persistent pattern of misconduct. In one case that illustrates the bank’s conduct, a wealthy British client, Stoke City football club director Keith Humphreys, frankly told his HSBC manager that his father’s $430,000 (£280,000) Swiss account was “not declared” to the UK tax authorities. Humphreys, whose wealth originated from the sale of a local supermarket chain, explained that one HSBC manager had already advised how to extract undeclared offshore money via a credit card. “The credit card is thus used to enable the Humphreys family to make withdrawals from ‘cash points’ when they are outside the UK,” he said. The banker, who even brought paperwork to Humphreys’ stately home in Cheshire because the client was uneasy about “walking around with a set of account-opening documents”, recorded how Humphreys was also alarmed to hear a Swiss lawyer might realise he had a secret HSBC account. “This situation initially appeared to cause some disquiet to my hosts, though this later gave way to a more relaxed attitude with the sentiment that Genevan lawyers would be discreet, something that I did nothing to discourage.” On clinching arrangements in London, the bank manager wrote: “We subsequently repaired to the Ritz, for a very enjoyable lunch.” Humphreys told the Guardian his father eventually had to repay about $224,000 (£147,000) for evading tax due to the UK. Another customer, retired accountant Andrew Sebastian, also told the Guardian how he had now been made to pay about $64,000 (£42,000) in back tax, interest and penalties. HSBC in Switzerland had supplied him with £50,000 in sterling banknotes in the course of a year. At its height, HSBC’s secretive Swiss arm hid a total of $120bn (£78bn) in assets. These funds were collected from wealthy clients all over the world and have already led to criminal investigations and charges against the bank in France, Belgium, the US and Argentina. But in Britain, no legal action has been taken against HSBC and the evidence against it had never been made public until now. The leaked Swiss HSBC files implicate the bank in apparent misbehaviour all over the world. One Australia-based HSBC client planned to share his “black” account with his daughter in London. The bank noted: “The account is ‘undeclared’, a fact with which [she] may not be entirely at ease – as a compliance officer at Kleinwort Benson.” The manager wrote that the account was also not declared “to the best of my knowledge” to the tax authorities in Australia. HSBC was so keen to protect its clients that it used a codename when phoning another prominent Australian financier, Charles Goode, then chairman of the ANZ bank in Melbourne, about his US$318,000 deposit. According to the files, HSBC instructed he “would like to be called Mr Shaw”. Goode told the Guardian the use of a codename was the bank’s idea, not his, and the deposit had long been left dormant by him. He says he has paid all tax due on the account. Another HSBC manager wrote on the file of Irish businessman John Cashell (later to be convicted of a tax fraud): “His preoccupation is with the risk of disclosure to the Irish authorities. Once again I endeavoured to reassure him that there is no risk of that happening.” HSBC similarly recorded on the file of a British property developer: “He is very much concerned that … client information could be exchanged … I explained [to] him that we are bound to CH [Swiss] banking secrecy, which is one of the strictest in the world.” HSBC appears to have allowed executives of a textile firm to conceal unregistered “bearer share” certificates in a Swiss safe, which would have revealed who really owned the company. Bearer shares are banned in some countries because of their potential for abuse. The bank recorded: “In this safe are some very important documents (bearer share(s), which belong to the beneficial owner Mr DL from Israel. These shares are kept in a safe for tax reasons.” In a separate transaction, the bankers themselves recorded that they were uneasy when a Serbian businessman wanted to deposit €20m (£15m). But they merely asked him to act less conspicuously. HSBC “explained that as per today the bank did not interfere in his money transfer transactions but would have preferred to reduce those activities on a lower scale. [He] understands our concerns and will use smaller amounts”. The bankers seem to have been reluctant to take risks personally. The files record that a wealthy owner of a London furniture store and holder of a secret HSBC Swiss account, demanded HSBC “help him get back money into the UK on a ‘non-declared’ basis” by carrying in bundles of cash. HSBC offered instead to provide him or a colleague with sterling banknotes in Switzerland, recording, “what he decided to do with friends of his … was his affair”. In a revealing remark, an HSBC manager wrote on the files: “We made clear the difference between passive and active action on our part.” This tax evader also ended up repaying UK authorities, as part of a $205m (£135m) haul Britain has so far recovered from HSBC’s tax-dodging customers. Chris Meares, then overall head of HSBC private banking, assured the Treasury committee in 2008: “We prohibit our bankers from encouraging or being involved in tax evasion.” But former tax inspector Richard Brooks, author of The Great Tax Robbery, who is interviewed about HSBC on BBC Panorama on Monday night, says: “I think they were a tax avoidance and tax evasion service. I think that’s what they were offering. They knew full well that people come to them to doge their tax liabilities. There are very few reasons to have an offshore bank account, apart from just saving tax.” The HSBC files are being published in an international collaboration including the French daily Le Monde in Paris, which first obtained the data; the Washington-based International Consortium of Investigative Journalists; and BBC Panorama. HSBC says it won’t comment on many of the specific allegations because of ongoing criminal investigations and because of Swiss bank secrecy laws. But HSBC also says it has now embarked on a radical cleanup of its Swiss act. It says it has not only introduced “strict controls” on cash withdrawals, but also ended the “hold mail service” (the practice of not sending giveaway letters to customers’ home countries); and got rid of 70% of its previous customers. “HSBC has implemented numerous initiatives designed to prevent its banking services being used to evade taxes or launder money.”", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Swiss operation actively abetted clients in keeping accounts secret from tax authorities, at its height hiding $120bn in assets", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "Catalogue of malpractice endorsed by bankers laid bare in HSBC files", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45tqy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e966a684d2628d28e7c70fe6e6fb05d77531d0b8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423424467722/HSBCs-private-bank-in-Gen-005.jpg\" alt=\"HSBC's private bank in Geneva\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC's private bank in Geneva. The leaked Swiss HSBC files implicate the bank in apparent misbehaviour all over the world. Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>The HSBC files, the biggest banking leak in history, reveal the full scale of malpractice at its Swiss subsidiary. Recent court cases in the US and Europe have provided individual examples of the bank’s wrongdoing, but the leaked files show how these cases were part of a persistent pattern of misconduct.</p> <p>In one case that illustrates the bank’s conduct, a wealthy British client, Stoke City football club director Keith Humphreys, frankly told his HSBC manager that his father’s $430,000 (£280,000) Swiss account was “not declared” to the UK tax authorities.</p> <p>Humphreys, whose wealth originated from the sale of a local supermarket chain, explained that one HSBC manager had already advised how to extract undeclared offshore money via a credit card.</p> <p>“The credit card is thus used to enable the Humphreys family to make withdrawals from ‘cash points’ when they are outside the UK,” he said.</p> <p>The banker, who even brought paperwork to Humphreys’ stately home in Cheshire because the client was uneasy about “walking around with a set of account-opening documents”, recorded how Humphreys was also alarmed to hear a Swiss lawyer might realise he had a secret HSBC account. “This situation initially appeared to cause some disquiet to my hosts, though this later gave way to a more relaxed attitude with the sentiment that Genevan lawyers would be discreet, something that I did nothing to discourage.”</p> <p>On clinching arrangements in London, the bank manager wrote: “We subsequently repaired to the Ritz, for a very enjoyable lunch.” Humphreys told the Guardian his father eventually had to repay about $224,000 (£147,000) for evading tax due to the UK.</p> <p>Another customer, retired accountant Andrew Sebastian, also told the Guardian how he had now been made to pay about $64,000 (£42,000) in back tax, interest and penalties. HSBC in Switzerland had supplied him with £50,000 in sterling banknotes in the course of a year.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/02/07/HSBCTax_small.3gp\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;minwidth=700\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/07/HSBCTax_synd_768k_vp8.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/m3u8\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light. </figcaption> </figure>   <p>At its height, HSBC’s secretive Swiss arm hid a total of $120bn (£78bn) in assets. These funds were collected from wealthy clients all over the world and have already led to criminal investigations and charges against the bank in France, Belgium, the US and Argentina. But in Britain, no legal action has been taken against HSBC and the evidence against it had never been made public until now.</p> <p>The leaked Swiss HSBC files implicate the bank in apparent misbehaviour all over the world. One Australia-based HSBC client planned to share his “black” account with his daughter in London.</p> <p>The bank noted: “The account is ‘undeclared’, a fact with which [she] may not be entirely at ease – as a compliance officer at Kleinwort Benson.” The manager wrote that the account was also not declared “to the best of my knowledge” to the tax authorities in Australia.</p> <p>HSBC was so keen to protect its clients that it used a codename when phoning another prominent Australian financier, Charles Goode, then chairman of the ANZ bank in Melbourne, about his US$318,000 deposit. According to the files, HSBC instructed he “would like to be called Mr Shaw”. Goode told the Guardian the use of a codename was the bank’s idea, not his, and the deposit had long been left dormant by him. He says he has paid all tax due on the account.</p> <p>Another HSBC manager wrote on the file of Irish businessman John Cashell (later to be convicted of a tax fraud): “His preoccupation is with the risk of disclosure to the Irish authorities. Once again I endeavoured to reassure him that there is no risk of that happening.”</p> <p>HSBC similarly recorded on the file of a British property developer: “He is very much concerned that … client information could be exchanged … I explained [to] him that we are bound to CH [Swiss] banking secrecy, which is one of the strictest in the world.”</p> <p>HSBC appears to have allowed executives of a textile firm to conceal unregistered “bearer share” certificates in a Swiss safe, which would have revealed who really owned the company. Bearer shares are banned in some countries because of their potential for abuse.</p> <p>The bank recorded: “In this safe are some very important documents (bearer share(s), which belong to the beneficial owner Mr DL from Israel. These shares are kept in a safe for tax reasons.”</p> <p>In a separate transaction, the bankers themselves recorded that they were uneasy when a Serbian businessman wanted to deposit €20m (£15m). But they merely asked him to act less conspicuously.</p> <p>HSBC “explained that as per today the bank did not interfere in his money transfer transactions but would have preferred to reduce those activities on a lower scale. [He] understands our concerns and will use smaller amounts”.</p> <p>The bankers seem to have been reluctant to take risks personally. The files record that a wealthy owner of a London furniture store and holder of a secret HSBC Swiss account, demanded HSBC “help him get back money into the UK on a ‘non-declared’ basis” by carrying in bundles of cash.</p> <p>HSBC offered instead to provide him or a colleague with sterling banknotes in Switzerland, recording, “what he decided to do with friends of his … was his affair”. In a revealing remark, an HSBC manager wrote on the files: “We made clear the difference between passive and active action on our part.”</p> <p>This tax evader also ended up repaying UK authorities, as part of a $205m (£135m) haul Britain has so far recovered from HSBC’s tax-dodging customers. Chris Meares, then overall head of HSBC private banking, assured the Treasury committee in 2008: “We prohibit our bankers from encouraging or being involved in tax evasion.”</p> <p>But former tax inspector Richard Brooks, author of The Great Tax Robbery, who is interviewed about HSBC on <a href=\"http://www.bbc.co.uk/news/business-31248913\">BBC Panorama</a> on Monday night, says: “I think they were a tax avoidance and tax evasion service. I think that’s what they were offering. They knew full well that people come to them to doge their tax liabilities. There are very few reasons to have an offshore bank account, apart from just saving tax.”</p> <p>The HSBC files are being published in an international collaboration including the French daily Le Monde in Paris, which first obtained the data; the Washington-based <a href=\"http://www.icij.org/project/swiss-leaks\">International Consortium of Investigative Journalists</a>; and BBC Panorama.</p> <p>HSBC says it won’t comment on many of the specific allegations because of ongoing criminal investigations and because of Swiss bank secrecy laws.</p> <p>But HSBC also says it has now embarked on a radical cleanup of its Swiss act. It says it has not only introduced “strict controls” on cash withdrawals, but also ended the “hold mail service” (the practice of not sending giveaway letters to customers’ home countries); and got rid of 70% of its previous customers.</p> <p>“HSBC has implemented numerous initiatives designed to prevent its banking services being used to evade taxes or launder money.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Space\"> </figure>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "6782", 
      "firstPublicationDate": "2015-02-08T21:00:13Z", 
      "wordcount": "1146", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:39:21Z", 
      "trailText": "Swiss operation actively abetted clients in keeping accounts secret from tax authorities, at its height hiding $120bn in assets", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/hsbc-files-catalogue-malpractice-bankers-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T21:00:13Z", 
    "type": "article", 
    "id": "business/2015/feb/08/hsbc-files-catalogue-malpractice-bankers-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions", 
    "sectionName": "Business", 
    "webTitle": "HSBC files show how Swiss bank helped clients dodge taxes and hide millions", 
    "fields": {
      "bodyText": "HSBC’s Swiss banking arm helped wealthy customers dodge taxes and conceal millions of dollars of assets, doling out bundles of untraceable cash and advising clients on how to circumvent domestic tax authorities, according to a huge cache of leaked secret bank account files. The files – obtained through an international collaboration of news outlets, including the Guardian, the French daily Le Monde, BBC Panorama and the Washington-based International Consortium of Investigative Journalists – reveal that HSBC’s Swiss private bank: • Routinely allowed clients to withdraw bricks of cash, often in foreign currencies of little use in Switzerland. • Aggressively marketed schemes likely to enable wealthy clients to avoid European taxes. • Colluded with some clients to conceal undeclared “black” accounts from their domestic tax authorities. • Provided accounts to international criminals, corrupt businessmen and other high-risk individuals. The HSBC files, which cover the period 2005-2007, amount to the biggest banking leak in history, shedding light on some 30,000 accounts holding almost $120bn (£78bn) of assets. The revelations will amplify calls for crackdowns on offshore tax havens and stoke political arguments in the US, Britain and elsewhere in Europe where exchequers are seen to be fighting a losing battle against fleet-footed and wealthy individuals in the globalised world. Approached by the Guardian, HSBC, the world’s second largest bank, has now admitted wrongdoing by its Swiss subsidiary. “We acknowledge and are accountable for past compliance and control failures,” the bank said in a statement. The Swiss arm, the statement said, had not been fully integrated into HSBC after its purchase in 1999, allowing “significantly lower” standards of compliance and due diligence to persist. That response raises serious questions about oversight of the Swiss operation by the then senior executives of its parent company, HSBC Group, headquartered in London. It has now acknowledged that it was not until 2011 that action was taken to bring the Swiss bank into line. “HSBC was run in a more federated way than it is today and decisions were frequently taken at a country level,” the bank said. HSBC was headed during the period covered in the files by Stephen Green – now Lord Green – who served as the global bank’s chief executive, then group chairman until 2010 when he left to become a trade minister in the House of Lords for David Cameron’s new government. He declined to comment when approached by the Guardian. Although tax authorities around the world have had confidential access to the leaked files since 2010, the true nature of the Swiss bank’s misconduct has never been made public until now. Hollywood stars, shopkeepers, royalty and clothing merchants feature in the files along with the heirs to some of Europe’s biggest fortunes. In one memo, an HSBC manager is recorded discussing how a London-based financier whom the bank codenamed “Painter”, and his partner, could cheat on Italian tax. “The risk for the couple is, of course, that when they return to Italy the UK tax authorities will pass on information on them to the Italian tax authorities. My own view on this was that … there clearly was a risk.” According to the files, HSBC’s Swiss bankers were also prepared to help Emmanuel Shallop, who was subsequently convicted of dealing in “blood diamonds”, the illegal trade that fuelled war in Africa. One memo records: “We have opened a company account for him based in Dubai … The client is currently being very careful because he is under pressure from the Belgian tax authorities who are investigating his activities in the field of diamond tax evasion.” The records indicate HSBC managers were untroubled that a customer collecting cash bundles of kroner might be breaking Danish law. HSBC staff were instructed: “All contacts through one of her 3 daughters living in London. Account holder living in Denmark, i.e. critical as it is a criminal act having an account abroad non declared.” HSBC’s Swiss bankers routinely handed over large sums of cash to visiting clients, asking few questions, the files show. The bank said it had since tightened its controls. “The amended terms and conditions allowed the private bank to refuse a cash withdrawal request, and placed strict controls on withdrawals over $10,000 [£6,600],” its statement said. One example of the old system detailed in the files involves Richard Caring, a British tycoon and owner of London’s celebrity-packed Ivy restaurant, who on one day in 2005 removed 5m Swiss francs (£2.25m) in cash. When the Guardian asked him why, he declined to explain. His lawyer said it was a private matter and involved no impropriety. Caring’s UK tax status allowed him legally to keep his accounts secret from the tax authorities. The files show how HSBC in Switzerland keenly marketed tax avoidance strategies to its wealthy clients. The bank proactively contacted clients in 2005 to suggest ways to avoid a new tax levied on the Swiss savings accounts of EU citizens, a measure brought in through a treaty between Switzerland and the EU to tackle secret offshore accounts. The documents also show HSBC’s Swiss subsidiary providing banking services to relatives of dictators, people implicated in African corruption scandals, arms industry figures and others. Swiss banking rules have since 1998 required high levels of diligence on the accounts of politically connected figures, but the documents suggest that at the time HSBC happily provided banking services to such controversial individuals. The Guardian’s evidence of a pattern of misconduct at HSBC in Switzerland is supported by the outcome of recent court cases in the US and Europe. The bank was named in the US as a co-conspirator for handing over “bricks” of $100,000 a time to American surgeon Andrew Silva in Geneva, so that he could illegally post cash back to the US. Another US client, Sanjay Sethi, pleaded guilty in 2013 to cheating the US tax authorities. He was one of a group of convicted HSBC clients. The prosecution said an HSBC banker promised “the undeclared account would allow [his] assets to grow tax-free, and bank secrecy laws in Switzerland would allow Sethi to conceal the existence of the account”. In France, an HSBC manager, Nessim el-Maleh, was able to run a cash pipeline in which plastic bags full of currency from the sale of marijuana to immigrants in the Paris suburbs were collected. The cash was then taken round to HSBC’s respectable clients in the French capital. Bank accounts back in Switzerland were manipulated to reimburse the drug dealers. HSBC is already facing criminal investigations and charges in France, Belgium, the US and Argentina as a result of the leak of the files, but no legal action has been taken against it in Britain. Former tax inspector Richard Brooks tells BBC Panorama in a programme to be aired on Monday night: “I think they were a tax avoidance and tax evasion service. I think that’s what they were offering. “There are very few reasons to have an offshore bank account, apart from just saving tax. There are some people who can use an ... account to avoid tax legally. For others it’s just a way to keep money secret.” The Labour party said: “Tax avoidance and evasion harms every taxpayer in Britain, and undermines public services like the NHS. What is truly shocking is that HMRC were made fully aware of these practices back in 2010 but since then very little has been done.”", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Data in massive cache of leaked secret bank account files lifts lid on questionable practices at subsidiary of one of world’s biggest financial institutions</p>", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "HSBC files show how Swiss bank helped clients dodge taxes and hide millions", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45tpq", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"http://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/mp4\"></source><source src=\"http://cdn.theguardian.tv/3gp/small/2015/02/07/HSBCTax_small.3gp\"></source><source src=\"http://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;minwidth=700\"></source><source src=\"http://cdn.theguardian.tv/webM/2015/02/07/HSBCTax_synd_768k_vp8.webm\"></source><source src=\"http://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/m3u8\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light </figcaption> </figure>", 
      "body": "<p>HSBC’s Swiss banking arm helped wealthy customers dodge taxes and conceal millions of dollars of assets, doling out bundles of untraceable cash and advising clients on how to circumvent domestic tax authorities, according to a huge cache of leaked secret bank account files.</p> <p>The files – obtained through an international collaboration of news outlets, including the Guardian, the French daily Le Monde, <a href=\"http://www.bbc.co.uk/news/business-31248913\">BBC Panorama</a> and the Washington-based <a href=\"http://www.icij.org/project/swiss-leaks\">International Consortium of Investigative Journalists</a> – reveal that HSBC’s Swiss private bank:</p> <p>• Routinely allowed clients to withdraw bricks of cash, often in foreign currencies of little use in Switzerland.</p> <p>• Aggressively marketed schemes likely to enable wealthy clients to avoid European taxes.</p> <p>• Colluded with some clients to conceal undeclared “black” accounts from their domestic tax authorities.</p> <p>• Provided accounts to international criminals, corrupt businessmen and other high-risk individuals.</p> <p>The HSBC files, which cover the period 2005-2007, amount to the biggest banking leak in history, shedding light on some 30,000 accounts holding almost $120bn (£78bn) of assets.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/embed/2015/feb/moonfall-embeds/document-origin/index.html\" data-alt=\"Explainer\"> <a href=\"https://interactive.guim.co.uk/embed/2015/feb/moonfall-embeds/document-origin/index.html\">Explainer</a> </figure>  <p>The revelations will amplify calls for crackdowns on offshore tax havens and stoke political arguments in the US, Britain and elsewhere in Europe where exchequers are seen to be fighting a losing battle against fleet-footed and wealthy individuals in the globalised world.</p> <p>Approached by the Guardian, HSBC, the world’s second largest bank, has now admitted wrongdoing by its Swiss subsidiary. “We acknowledge and are accountable for past compliance and control failures,” <a href=\"http://www.theguardian.com/business/2015/feb/08/hsbc-responds-revelations-misconduct-swiss-bank\">the bank said in a statement</a>. The Swiss arm, the statement said, had not been fully integrated into HSBC after its purchase in 1999, allowing “significantly lower” standards of compliance and due diligence to persist.</p> <p>That response raises serious questions about oversight of the Swiss operation by the then senior executives of its parent company, HSBC Group, headquartered in London. It has now acknowledged that it was not until 2011 that action was taken to bring the Swiss bank into line. “HSBC was run in a more federated way than it is today and decisions were frequently taken at a country level,” the bank said.</p> <p>HSBC was headed during the period covered in the files by Stephen Green – now Lord Green – who served as the global bank’s chief executive, then group chairman until 2010 when he left to become a trade minister in the House of Lords for David Cameron’s new government. He declined to comment when approached by the Guardian.</p> <p>Although tax authorities around the world have had confidential access to the leaked files since 2010, the true nature of the Swiss bank’s misconduct has never been made public until now. Hollywood stars, shopkeepers, royalty and clothing merchants feature in the files along with the heirs to some of Europe’s biggest fortunes.</p> <p>In one memo, an HSBC manager is recorded discussing how a London-based financier whom the bank codenamed “Painter”, and his partner, could cheat on Italian tax. “The risk for the couple is, of course, that when they return to Italy the UK tax authorities will pass on information on them to the Italian tax authorities. My own view on this was that … there clearly was a risk.”</p> <p>According to the files, HSBC’s Swiss bankers were also prepared to help Emmanuel Shallop, who was subsequently convicted of dealing in “blood diamonds”, the illegal trade that fuelled war in Africa.</p> <p>One memo records: “We have opened a company account for him based in Dubai … The client is currently being very careful because he is under pressure from the Belgian tax authorities who are investigating his activities in the field of diamond tax evasion.”</p> <p>The records indicate HSBC managers were untroubled that a customer collecting cash bundles of kroner might be breaking Danish law. HSBC staff were instructed: “All contacts through one of her 3 daughters living in London. Account holder living in Denmark, i.e. critical as it is a criminal act having an account abroad non declared.”</p> <p>HSBC’s Swiss bankers routinely handed over large sums of cash to visiting clients, asking few questions, the files show. The bank said it had since tightened its controls. “The amended terms and conditions allowed the private bank to refuse a cash withdrawal request, and placed strict controls on withdrawals over $10,000 [£6,600],” its statement said.</p> <p>One example of the old system detailed in the files involves Richard Caring, a British tycoon and owner of London’s celebrity-packed Ivy restaurant, who on one day in 2005 removed 5m Swiss francs (£2.25m) in cash. When the Guardian asked him why, he declined to explain. His lawyer said it was a private matter and involved no impropriety. Caring’s UK tax status allowed him legally to keep his accounts secret from the tax authorities.</p> <p>The files show how HSBC in Switzerland keenly marketed tax avoidance strategies to its wealthy clients. The bank proactively contacted clients in 2005 to suggest ways to avoid a new tax levied on the Swiss savings accounts of EU citizens, a measure brought in through a treaty between Switzerland and the EU to tackle secret offshore accounts.</p> <p>The documents also show HSBC’s Swiss subsidiary providing banking services to relatives of dictators, people implicated in African corruption scandals, arms industry figures and others. Swiss banking rules have since 1998 required high levels of diligence on the accounts of politically connected figures, but the documents suggest that at the time HSBC happily provided banking services to such controversial individuals.</p> <p>The Guardian’s evidence of a pattern of misconduct at HSBC in Switzerland is supported by the outcome of recent court cases in the US and Europe. The bank was named in the US as a co-conspirator for handing over “bricks” of $100,000 a time to American surgeon Andrew Silva in Geneva, so that he could illegally post cash back to the US.</p> <p>Another US client, Sanjay Sethi, pleaded guilty in 2013 to cheating the US tax authorities. He was one of a group of convicted HSBC clients. The prosecution said an HSBC banker promised “the undeclared account would allow [his] assets to grow tax-free, and bank secrecy laws in Switzerland would allow Sethi to conceal the existence of the account”.</p> <p>In France, an HSBC manager, Nessim el-Maleh, was able to run a cash pipeline in which plastic bags full of currency from the sale of marijuana to immigrants in the Paris suburbs were collected. The cash was then taken round to HSBC’s respectable clients in the French capital. Bank accounts back in Switzerland were manipulated to reimburse the drug dealers.</p> <p>HSBC is already facing criminal investigations and charges in France, Belgium, the US and Argentina as a result of the leak of the files, but no legal action has been taken against it in Britain.</p> <p>Former tax inspector Richard Brooks tells BBC Panorama in a programme to be aired on Monday night: “I think they were a tax avoidance and tax evasion service. I think that’s what they were offering.</p> <p>“There are very few reasons to have an offshore bank account, apart from just saving tax. There are some people who can use an ... account to avoid tax legally. For others it’s just a way to keep money secret.”</p> <p>The Labour party said: “Tax avoidance and evasion harms every taxpayer in Britain, and undermines public services like the NHS. What is truly shocking is that HMRC were made fully aware of these practices back in 2010 but since then very little has been done.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "7508", 
      "firstPublicationDate": "2015-02-08T21:00:13Z", 
      "wordcount": "1240", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:39:24Z", 
      "trailText": "Data in massive cache of leaked secret bank account files lifts lid on questionable practices at subsidiary of one of world’s biggest financial institutions", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T21:00:13Z", 
    "type": "article", 
    "id": "business/2015/feb/08/hsbc-files-expose-swiss-bank-clients-dodge-taxes-hide-millions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/hsbc-files-public-right-to-know-swiss-operation-leaked-data", 
    "sectionName": "Business", 
    "webTitle": "HSBC files: why the public should know of Swiss bank’s pattern of misconduct", 
    "fields": {
      "bodyText": "Swiss banks often get mentioned in crime thrillers. They are depicted as shady havens for James Bond types, super-villains and African dictators. Outside the pages of fiction, however, it has been virtually impossible until now to get at the reality. Rigid laws protecting bank secrecy have attracted billions from all over the world. Canny Swiss bankers charged high prices in return for their silence. HSBC, headquartered in Britain and led at the time by Sir John Bond, decided to get in on this lucrative act in 1999. It bought up an existing Swiss bank which chased fresh customers. But details of the Swiss operation’s 30,000 accounts were hacked in 2007 by its IT expert, Hervé Falciani, who fled with them to France. The files have since been reconstructed and their contents confidentially distributed around the world by French tax authorities. As one of Brecht’s characters famously said in The Threepenny Opera: “What is robbing a bank compared to founding one?” The leaked files, as the bank now concedes, reveal considerable wrongdoing. But does that make it right for the Guardian to expose the names of HSBC’s Swiss-account holders? Not all HSBC’s Swiss private bank customers are public figures and many are not dishonest. Some want secrecy for family reasons. The files disclose, for example, how a Finnish teacher set out to hide money from her husband. The history of the Holocaust may explain why some Israeli clients like their wealth to be in a safe place. One British banker even told us that he hid £5m in his Swiss account merely in order to conceal from colleagues the size of his bonus. The Guardian is not naming such individuals. However, others emerge, according to the files, as would-be – though legal – tax avoiders of one kind or another, who would have deprived the UK and other countries of revenue to provide public services. The then head of the UK tax authority, Dave Hartnett, told an accountants’ gathering in 2011 that most Swiss-account holders were suspected tax-dodgers: “Potentially innocent people … are relatively small in number – maybe no more than 20% of UK residents investing in Switzerland.” He told parliament that the thousands of names in the leaked HSBC data were “all ripe for investigation”. So the public should be entitled to know what has been going on in Switzerland. But the full range of behaviour also deserves to be made clear. Some rich clients merely try to use artificial loopholes – for example, offshore trusts or historic quirks such as Britain’s notorious “non-dom” tax breaks. To critics, they may have sometimes exploited or even stretched the law, but they have not broken it. Such typical British businessmen such as Rod Aldridge and Paul Pindar, respectively founder and former chief executive of Capita, grew fat on government contracts while setting up Swiss-based trusts with HSBC that were perfectly legal (and ironically, turned out in the end not to have saved them any tax). Pindar put £16m of his shares offshore, but when regulations tightened, he abandoned Switzerland. The bank recorded: “He mentioned that the tax laws in the UK have much changed to his disadvantage and that he could no longer save much taxes with his two trusts. He was only paying fees … for not getting much advantages.” Pindar told the Guardian that the device “was a very common pre-public flotation practice 25 years ago”, but he had saved nothing in the event: “Dissolving the trusts created a substantial tax liability which I paid in full and on time.” Aldridge says his similar move in 1988, setting up Swiss structures worth up to £60m, was also “a common pre-flotation measure”. It did not save him capital gains tax, because the regulations were later changed. Neither man ever broke any rules, nor did they in fact avoid any tax. Other clients of the Swiss operation, however, may have been downright tax cheats, holding secret accounts, while some carried cash out of their bank’s Geneva doors in bundles of non-Swiss currency that could not be spent locally. Following the HSBC leak, scores of its Swiss clients are already under criminal investigation, in Britain and globally. Many others have paid civil penalties. Only one Briton has previously been publicly identified – Michael Shanly, a millionaire property developer, whose failure to pay inheritance tax on his late mother’s £800,000 home has cost him £850,000 in criminal penalties. Other clients of HSBC now turn out to be unsavoury characters, attracted by the secrecy on offer. Evidence exists that some may have been smuggling drugs, handling bribes, committing fraud, helping to finance terrorists, or looting their own countries. Others have done nothing unlawful but have kept untaxed money in Switzerland while making political donations in Britain or the US. In these cases, the Guardian believes the public has a right to know.", 
      "shouldHideAdverts": "true", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Scores of clients of lucrative operation are already under criminal investigation amid claims of their involvement in drug smuggling, frauds and terror financing", 
      "byline": "David Leigh, James Ball, Juliette Garside and David Pegg", 
      "publication": "The Guardian", 
      "headline": "HSBC files: why the public should know of Swiss bank’s pattern of misconduct", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/45tpt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"f7eb6ed5a292def42eff7edf9c6757ddc4d784b1\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423414117423/cb950e33-aff2-44b6-a393-70d830980573-460x276.jpeg\" alt=\"HSBC's Swiss private bank in Geneva\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC’s Swiss private bank in Geneva. Details of the Swiss operation’s 30,000 accounts were hacked in 2007 by its IT expert.</span> <span class=\"element-image__credit\">Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Swiss banks often get mentioned in crime thrillers. They are depicted as shady havens for James Bond types, super-villains and African dictators. Outside the pages of fiction, however, it has been virtually impossible until now to get at the reality.</p> <p>Rigid laws protecting bank secrecy have attracted billions from all over the world. Canny Swiss bankers charged high prices in return for their silence.</p> <p>HSBC, headquartered in Britain and led at the time by Sir John Bond, decided to get in on this lucrative act in 1999. It bought up an existing Swiss bank which chased fresh customers.</p> <p>But details of the Swiss operation’s 30,000 accounts were hacked in 2007 by its IT expert, Hervé Falciani, who fled with them to France. The files have since been reconstructed and their contents confidentially distributed around the world by French tax authorities.</p> <p>As one of Brecht’s characters famously said in The Threepenny Opera: “What is robbing a bank compared to founding one?” The leaked files, as the bank now concedes, reveal considerable wrongdoing. But does that make it right for the Guardian to expose the names of HSBC’s Swiss-account holders?</p> <p>Not all HSBC’s Swiss private bank customers are public figures and many are not dishonest. Some want secrecy for family reasons. The files disclose, for example, how a Finnish teacher set out to hide money from her husband. The history of the Holocaust may explain why some Israeli clients like their wealth to be in a safe place. One British banker even told us that he hid £5m in his Swiss account merely in order to conceal from colleagues the size of his bonus. The Guardian is not naming such individuals. However, others emerge, according to the files, as would-be – though legal – tax avoiders of one kind or another, who would have deprived the UK and other countries of revenue to provide public services. The then head of the UK tax authority, Dave Hartnett, told an accountants’ gathering in 2011 that most Swiss-account holders were suspected tax-dodgers: “Potentially innocent people … are relatively small in number – maybe no more than 20% of UK residents investing in Switzerland.”</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.theguardian.com/business/video/2015/feb/08/hsbc-files-secret-swiss-account-data-misconduct-video\"            data-short-url=\"http://gu.com/p/45tmx\"                        data-video-id=\"2237896\"            data-video-name=\"HSBC files: how secret Swiss account data detailing misconduct came to light\"            data-video-provider=\"guardian.co.uk\"            data-video-poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351423572/crop_KP_89439_640x360.jpeg\"> <video data-media-id=\"gu-video-455347753\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2015/2/7/1423351418676/crop_KP_89439_1200x720.jpeg\"> <source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/mp4\"></source><source src=\"https://cdn.theguardian.tv/3gp/small/2015/02/07/HSBCTax_small.3gp\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/3gp&amp;minwidth=700\"></source><source src=\"https://cdn.theguardian.tv/webM/2015/02/07/HSBCTax_synd_768k_vp8.webm\"></source><source src=\"https://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=10040219&amp;format=video/m3u8\"></source> </video> <figcaption>HSBC files: how secret Swiss account data detailing misconduct came to light</figcaption> </figure>   <p>He told parliament that the thousands of names in the leaked HSBC data were “all ripe for investigation”.</p> <p>So the public should be entitled to know what has been going on in Switzerland. But the full range of behaviour also deserves to be made clear. Some rich clients merely try to use artificial loopholes – for example, offshore trusts or historic quirks such as Britain’s notorious “non-dom” tax breaks. To critics, they may have sometimes exploited or even stretched the law, but they have not broken it.</p> <p>Such typical British businessmen such as Rod Aldridge and Paul Pindar, respectively founder and former chief executive of Capita, grew fat on government contracts while setting up Swiss-based trusts with HSBC that were perfectly legal (and ironically, turned out in the end not to have saved them any tax).</p> <p>Pindar put £16m of his shares offshore, but when regulations tightened, he abandoned Switzerland. The bank recorded: “He mentioned that the tax laws in the UK have much changed to his disadvantage and that he could no longer save much taxes with his two trusts. He was only paying fees … for not getting much advantages.”</p> <p>Pindar told the Guardian that the device “was a very common pre-public flotation practice 25 years ago”, but he had saved nothing in the event: “Dissolving the trusts created a substantial tax liability which I paid in full and on time.”</p> <p>Aldridge says his similar move in 1988, setting up Swiss structures worth up to £60m, was also “a common pre-flotation measure”. It did not save him capital gains tax, because the regulations were later changed. Neither man ever broke any rules, nor did they in fact avoid any tax.</p> <p>Other clients of the Swiss operation, however, may have been downright tax cheats, holding secret accounts, while some carried cash out of their bank’s Geneva doors in bundles of non-Swiss currency that could not be spent locally.</p> <p>Following the HSBC leak, scores of its Swiss clients are already under criminal investigation, in Britain and globally. Many others have paid civil penalties. Only one Briton has previously been publicly identified – Michael Shanly, a millionaire property developer, whose failure to pay inheritance tax on his late mother’s £800,000 home has <a href=\"http://www.bbc.co.uk/news/business-18713483\">cost him £850,000 in criminal penalties</a>. Other clients of HSBC now turn out to be unsavoury characters, attracted by the secrecy on offer. Evidence exists that some may have been smuggling drugs, handling bribes, committing fraud, helping to finance terrorists, or looting their own countries. Others have done nothing unlawful but have kept untaxed money in Switzerland while making political donations in Britain or the US.</p> <p>In these cases, the Guardian believes the public has a right to know.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "4874", 
      "firstPublicationDate": "2015-02-08T21:00:13Z", 
      "wordcount": "811", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:39:27Z", 
      "trailText": "Scores of clients of lucrative operation are already under criminal investigation amid claims of their involvement in drug smuggling, frauds and terror financing", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/hsbc-files-public-right-to-know-swiss-operation-leaked-data", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T21:00:13Z", 
    "type": "article", 
    "id": "business/2015/feb/08/hsbc-files-public-right-to-know-swiss-operation-leaked-data", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/hsbc-responds-revelations-misconduct-swiss-bank", 
    "sectionName": "Business", 
    "webTitle": "HSBC’s response: ‘Standards of due diligence were significantly lower than today’\r\n", 
    "fields": {
      "standfirst": "This is an edited extract from a statement issued by HSBC responding to revelations of misconduct at its Swiss bank<br />", 
      "body": "<p>In the past, the Swiss private banking industry operated very differently to the way it does today. Private banks, including HSBC’s Swiss private bank, assumed that responsibility for payment of taxes rested with individual clients, rather than the institutions that banked them. Swiss private banks were typically used by wealthy individuals to manage their wealth in a discreet manner.</p> <p>Although there are numerous legitimate reasons to have a Swiss bank account, in some cases individuals took advantage of bank secrecy to hold undeclared accounts. This resulted in private banks, including HSBC’s Swiss private bank, having a number of clients that may not have been fully compliant with their applicable tax obligations. We acknowledge and are accountable for past compliance and control failures.</p> <p>We have taken significant steps over the past several years to implement reforms and exit clients who did not meet strict new HSBC standards. HSBC’s Swiss private bank has reduced its client base by almost 70% since 2007.</p> <p>Major regulatory reform is under way in numerous jurisdictions to ensure … that in the near future, an individual wishing to “hide” assets from tax authorities will be unable to do so. HSBC fully welcomes and supports these reforms.</p> <p>[HSBC acquired] the Republic National Bank of New York and Safra Republic Holdings SA, a US private bank in 1999. The Swiss private bank was largely acquired through this transaction. The Republic/Safra business focused on a very different client base and had a significantly different culture to HSBC. The business acquired was not fully integrated into HSBC, allowing different cultures and standards to persist. Too many small and high-risk accounts were maintained. We acknowledge that the compliance culture and standards of due diligence in HSBC’s Swiss private bank, as well as the industry in general, were significantly lower than they are today. At the same time, HSBC was run in a more federated way than it is today and decisions were frequently taken at a country level.</p> <p>In January 2011, new group management fundamentally changed the way HSBC is structured, managed and controlled. HSBC completely overhauled its entire private banking business, adding to initiatives it had previously taken in connection with US clients beginning in 2008. Today, the management team in Switzerland which is carrying out these reforms is substantially different to the period before 2011.</p> <p>Beginning in 2012, Global Private Banking [GPB] developed a tax transparency policy, stating that it will close accounts and refuse any new business where it has reason to believe the client or potential client is not in full compliance with relevant tax obligations. Under the tax transparency initiative, a review was conducted of existing accounts. If not satisfactorily resolved, the account was closed or put in the process to be closed as soon as practicable.</p> <p>We also enhanced both our “know-your-customer” procedures, including an independent validation by auditors, and our anti-money laundering procedures to ensure a more complete consideration of a new client’s source of wealth. We amended our standard terms and conditions to require the client to affirm they are in compliance with their tax obligations.</p> <p>The amended terms and conditions allowed the private bank to refuse a cash withdrawal request, and placed strict controls on withdrawals over $10,000 [£6,600]. We discontinued the hold mail service and we implemented a new policy to remediate [register the owners of] any bearer shares in non-individual accounts. In addition, we have withdrawn from markets where we are unable to conduct due diligence to a satisfactory standard on our clients. We review all Politically Exposed Persons annually at the highest levels within the group.</p> <p>The number of accounts and total client assets of the Swiss private bank have been actively managed down by this intensive de-risking exercise, where we have put compliance and tax transparency ahead of profitability:</p> <p>• In 2007, the Swiss private bank had 30,412 accounts. At the end of 2014, we had reduced that number to 10,343.</p> <p>• In 2007, the Swiss private bank had total client assets of [about £78bn]. At the end of 2014, that number has been actively managed down to [£45bn].</p> <p>In April 2012 HSBC chief executive, Stuart Gulliver, announced HSBC’s commitment to implement the highest or most effective standards across the group to combat financial crime. HSBC is following through on that commitment to Global Standards, and is now just over two years into a five-year programme to transform the way that HSBC manages financial crime risk. The steps HSBC has taken globally to de-risk and the comprehensive reforms the group is putting in place will ensure that HSBC has a robust, sustainable anti-money laundering and sanctions compliance programme.</p> <p>HSBC has cooperated and continues to cooperate to the extent that it can with requests for information from governments regarding account holders. However, providing client data to foreign authorities would itself constitute a criminal offence under Swiss law.</p> <p>• HSBC’s statement has been edited for length and clarity</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/next-gen/news/2015/feb/moonfall/shell/boot.js\" data-alt=\"Enhancer\"> </figure>", 
      "bodyText": "In the past, the Swiss private banking industry operated very differently to the way it does today. Private banks, including HSBC’s Swiss private bank, assumed that responsibility for payment of taxes rested with individual clients, rather than the institutions that banked them. Swiss private banks were typically used by wealthy individuals to manage their wealth in a discreet manner. Although there are numerous legitimate reasons to have a Swiss bank account, in some cases individuals took advantage of bank secrecy to hold undeclared accounts. This resulted in private banks, including HSBC’s Swiss private bank, having a number of clients that may not have been fully compliant with their applicable tax obligations. We acknowledge and are accountable for past compliance and control failures. We have taken significant steps over the past several years to implement reforms and exit clients who did not meet strict new HSBC standards. HSBC’s Swiss private bank has reduced its client base by almost 70% since 2007. Major regulatory reform is under way in numerous jurisdictions to ensure … that in the near future, an individual wishing to “hide” assets from tax authorities will be unable to do so. HSBC fully welcomes and supports these reforms. [HSBC acquired] the Republic National Bank of New York and Safra Republic Holdings SA, a US private bank in 1999. The Swiss private bank was largely acquired through this transaction. The Republic/Safra business focused on a very different client base and had a significantly different culture to HSBC. The business acquired was not fully integrated into HSBC, allowing different cultures and standards to persist. Too many small and high-risk accounts were maintained. We acknowledge that the compliance culture and standards of due diligence in HSBC’s Swiss private bank, as well as the industry in general, were significantly lower than they are today. At the same time, HSBC was run in a more federated way than it is today and decisions were frequently taken at a country level. In January 2011, new group management fundamentally changed the way HSBC is structured, managed and controlled. HSBC completely overhauled its entire private banking business, adding to initiatives it had previously taken in connection with US clients beginning in 2008. Today, the management team in Switzerland which is carrying out these reforms is substantially different to the period before 2011. Beginning in 2012, Global Private Banking [GPB] developed a tax transparency policy, stating that it will close accounts and refuse any new business where it has reason to believe the client or potential client is not in full compliance with relevant tax obligations. Under the tax transparency initiative, a review was conducted of existing accounts. If not satisfactorily resolved, the account was closed or put in the process to be closed as soon as practicable. We also enhanced both our “know-your-customer” procedures, including an independent validation by auditors, and our anti-money laundering procedures to ensure a more complete consideration of a new client’s source of wealth. We amended our standard terms and conditions to require the client to affirm they are in compliance with their tax obligations. The amended terms and conditions allowed the private bank to refuse a cash withdrawal request, and placed strict controls on withdrawals over $10,000 [£6,600]. We discontinued the hold mail service and we implemented a new policy to remediate [register the owners of] any bearer shares in non-individual accounts. In addition, we have withdrawn from markets where we are unable to conduct due diligence to a satisfactory standard on our clients. We review all Politically Exposed Persons annually at the highest levels within the group. The number of accounts and total client assets of the Swiss private bank have been actively managed down by this intensive de-risking exercise, where we have put compliance and tax transparency ahead of profitability: • In 2007, the Swiss private bank had 30,412 accounts. At the end of 2014, we had reduced that number to 10,343. • In 2007, the Swiss private bank had total client assets of [about £78bn]. At the end of 2014, that number has been actively managed down to [£45bn]. In April 2012 HSBC chief executive, Stuart Gulliver, announced HSBC’s commitment to implement the highest or most effective standards across the group to combat financial crime. HSBC is following through on that commitment to Global Standards, and is now just over two years into a five-year programme to transform the way that HSBC manages financial crime risk. The steps HSBC has taken globally to de-risk and the comprehensive reforms the group is putting in place will ensure that HSBC has a robust, sustainable anti-money laundering and sanctions compliance programme. HSBC has cooperated and continues to cooperate to the extent that it can with requests for information from governments regarding account holders. However, providing client data to foreign authorities would itself constitute a criminal offence under Swiss law. • HSBC’s statement has been edited for length and clarity", 
      "shouldHideAdverts": "true", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "headline": "HSBC’s response: ‘Standards of due diligence were significantly lower than today’\r\n", 
      "trailText": "This is an edited extract from a statement issued by HSBC responding to revelations of misconduct at its Swiss bank<br />", 
      "showInRelatedContent": "true", 
      "wordcount": "825", 
      "charCount": "5174", 
      "commentable": "false", 
      "newspaperPageNumber": "5", 
      "shortUrl": "https://gu.com/p/45tq9", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T23:39:29Z", 
      "firstPublicationDate": "2015-02-08T21:00:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d30c71d7e222a2cb4b2ff4db4580556197c3bb0c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423414651201/c010e6f9-93d8-4bc4-83b1-8630a253f8e5-460x276.jpeg\" alt=\"HSBC’s Swiss private bank in Geneva\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC’s Swiss private bank in Geneva.</span> <span class=\"element-image__credit\">Photograph: Felix Clay/Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/hsbc-responds-revelations-misconduct-swiss-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T21:00:13Z", 
    "type": "article", 
    "id": "business/2015/feb/08/hsbc-responds-revelations-misconduct-swiss-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/sir-martin-sorrell-uncertainly-tory-policy-on-urope", 
    "sectionName": "Business", 
    "webTitle": "Sir Martin Sorrell warns of uncertainty over Tory policy on Europe", 
    "fields": {
      "bodyText": "Sir Martin Sorrell, one of David Cameron’s closest corporate allies, says the business community faces “a conundrum” in choosing between Labour and the Conservatives at the ballot box in May. As more former business backers of Labour distanced themselves from the party this weekend, Sorrell, chief executive of the marketing and advertising group WPP, said the uncertain future of Britain in Europe under the Tories was of deep concern to many firms investing in the country. In an interview with the Guardian, Sorrell said the decision about which party to vote for amounted to “Hobson’s choice”; on the one hand, he claimed, Labour was “anti-business”, on the other, a Conservative victory would trigger a referendum on Britain’s EU membership. “From an electoral point of view Ed Miliband clearly believes bashing business is good for the ballot box and will benefit him. It’s a conundrum for business. Labour won’t have a referendum but you might have a regime that is more negative to business, and a referendum makes a Conservative vote that much more difficult,” Sorrell said. The comments follow a week of attacks directed at Miliband for the party’s relationship with business, which began with the head of Alliance Boots, Stefano Pessina, saying it would be a catastrophe if Labour were elected. Former supporters have turned on the party, including Sir Charles Dunstone, the founder of Carphone Warehouse, who said he would be frightened by a Labour victory. Katja Hall, deputy director general of the CBI, agreed with Sorrell that it was unclear which result would be better for business: “We have some concerns about Labour intervening in the banking and energy sectors, but we are encouraged by their work on industrial strategy and reforming the UK education system to produce more rounded and grounded young people. We like the Conservatives’ emphasis on maintaining a competitive corporation tax environment, but have concerns around some of the unhelpful rhetoric on immigration.” Labour has struggled to attract the public support of senior business figures, as policies such as an energy-price freeze, mansion tax, and the reinstatement of a 50p top rate of tax, ruffle feathers in UK boardrooms. However, the shadow education secretary, Tristram Hunt, became the latest senior party figure to insist that Labour backed business. He told BBC1’s Andrew Marr Show that Labour was a “furiously, passionately, aggressively pro-business” party. Jonathan Ashworth, the shadow cabinet office minister, told BBC 5 Live that a referendum on UK membership of the EU, promised by the Tories before the end of 2017, was the “last thing” businesses needed because of the uncertainty. The prime minister tried to maintain the momentum of the attack on Labour, writing in the Sunday Telegraph: “This chaos [within Labour] betrays something much deeper about Ed Miliband and Labour – something that should strike fear in every family in the country: they have a sneering hatred of business.” Three more former business allies of Labour distanced themselves from Miliband this weekend. The Sunday Times reported that Chris Wright, founder of the music publishing firm Chrysalis, who backed Labour in the 2005 election, said the party risked stoking the politics of envy. Lord Haskins, a former party donor who ran Northern Foods, said Miliband had failed to capitalise on his party’s pro-European stance with entrepreneurs, and Robert Senior, head of the advertising agency Saatchi &amp; Saatchi, which ran Labour’s 2010 election campaign, told the Sunday Telegraph that Labour was “a very different beast” now and his firm would focus on other work. George Osborne and Miliband clashed on Sunday over Labour’s plans to tackle tax havens, the chancellor claiming a blacklist could isolate Britain from allies in Washington, Paris and Berlin. Labour has pledged to compile a public register of offshore firms and their owners if it wins the general election in May. A Miliband-led government would draw up sanctions against overseas territories not drawing up a list, a spokesman for his party has said. On the Andrew Marr Show, Osborne said such a policy would cause the British government to fall out with the US, France and Germany, which have no commitment to setting up a public register. Miliband’s office hit back, saying Osborne’s claims were “the lamest excuse for inaction yet”. His spokesman said: “No one is saying Germany, the US or France, is a tax haven and it is ridiculous to use this as a reason not to act on overseas territories and crown dependencies, which have operated under a shroud of secrecy for too long.” The effort by Labour to harness public anger over tax havens is a potential embarrassment for Cameron who has made no headway since he requested in 2013 that the islands draw up a public registry of companies’ ultimate owners.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>David Cameron ally says business community faces ‘conundrum’ in choosing between Labour and Conservatives in May</p>", 
      "byline": "Angela Monaghan and Rajeev Syal", 
      "publication": "The Guardian", 
      "headline": "Sir Martin Sorrell warns of uncertainty over Tory policy on Europe", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45j2d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"16f299ca40ab9b638f056da5d95f9497183d2b5e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423422825435/Sir-Martin-Sorrell--005.jpg\" alt=\"Sir Martin Sorrell \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Martin Sorrell says the decision about which party to vote for in May amounts to ‘Hobson’s choice’. Photograph: Andrew Couldridge/Action Images</span> </figcaption> </figure>", 
      "body": "<p>Sir Martin Sorrell, one of David Cameron’s closest corporate allies, says the business community faces “a conundrum” in choosing between Labour and the Conservatives at the ballot box in May.</p> <p>As more former business backers of Labour distanced themselves from the party this weekend, Sorrell, chief executive of the marketing and advertising group WPP, said the uncertain future of Britain in Europe under the Tories was of deep concern to many firms investing in the country.</p> <p>In an interview with the Guardian, Sorrell said the decision about which party to vote for amounted to “Hobson’s choice”; on the one hand, he claimed, Labour was “anti-business”, on the other, a Conservative victory would trigger a referendum on Britain’s EU membership.</p> <p>“From an electoral point of view Ed Miliband clearly believes bashing business is good for the ballot box and will benefit him. It’s a conundrum for business. Labour won’t have a referendum but you might have a regime that is more negative to business, and a referendum makes a Conservative vote that much more difficult,” Sorrell said.</p> <p>The comments follow a week of attacks directed at Miliband for the party’s relationship with business, which began with the head of Alliance Boots, Stefano Pessina, saying it would be a catastrophe if Labour were elected. Former supporters have turned on the party, including Sir Charles Dunstone, the founder of Carphone Warehouse, who said he would be frightened by a Labour victory. Katja Hall, deputy director general of the CBI, agreed with Sorrell that it was unclear which result would be better for business: “We have some concerns about Labour intervening in the banking and energy sectors, but we are encouraged by their work on industrial strategy and reforming the UK education system to produce more rounded and grounded young people. We like the Conservatives’ emphasis on maintaining a competitive corporation tax environment, but have concerns around some of the unhelpful rhetoric on immigration.”</p> <p>Labour has struggled to attract the public support of senior business figures, as policies such as an energy-price freeze, mansion tax, and the reinstatement of a 50p top rate of tax, ruffle feathers in UK boardrooms.</p> <p>However, the shadow education secretary, Tristram Hunt, became the latest senior party figure to insist that Labour backed business. He told BBC1’s Andrew Marr Show that Labour was a “furiously, passionately, aggressively pro-business” party.</p> <p>Jonathan Ashworth, the shadow cabinet office minister, told BBC 5 Live that a referendum on UK membership of the EU, promised by the Tories before the end of 2017, was the “last thing” businesses needed because of the uncertainty.</p> <p>The prime minister tried to maintain the momentum of the attack on Labour, writing in the Sunday Telegraph: “This chaos [within Labour] betrays something much deeper about Ed Miliband and Labour – something that should strike fear in every family in the country: they have a sneering hatred of business.”</p> <p>Three more former business allies of Labour distanced themselves from Miliband this weekend.</p> <p>The Sunday Times reported that Chris Wright, founder of the music publishing firm Chrysalis, who backed Labour in the 2005 election, said the party risked stoking the politics of envy.</p> <p>Lord Haskins, a former party donor who ran Northern Foods, said Miliband had failed to capitalise on his party’s pro-European stance with entrepreneurs, and Robert Senior, head of the advertising agency Saatchi &amp; Saatchi, which ran Labour’s 2010 election campaign, told the Sunday Telegraph that Labour was “a very different beast” now and his firm would focus on other work.</p> <p>George Osborne and Miliband clashed on Sunday over Labour’s plans to tackle tax havens, the chancellor claiming a blacklist could isolate Britain from allies in Washington, Paris and Berlin.</p> <p>Labour has pledged to compile a public register of offshore firms and their owners if it wins the general election in May. A Miliband-led government would draw up sanctions against overseas territories not drawing up a list, a spokesman for his party has said.</p> <p>On the Andrew Marr Show, Osborne said such a policy would cause the British government to fall out with the US, France and Germany, which have no commitment to setting up a public register.</p> <p>Miliband’s office hit back, saying Osborne’s claims were “the lamest excuse for inaction yet”. His spokesman said: “No one is saying Germany, the US or France, is a tax haven and it is ridiculous to use this as a reason not to act on overseas territories and crown dependencies, which have operated under a shroud of secrecy for too long.”</p> <p>The effort by Labour to harness public anger over tax havens is a potential embarrassment for Cameron who has made no headway since he requested in 2013 that the islands draw up a public registry of companies’ ultimate owners.</p>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "4863", 
      "firstPublicationDate": "2015-02-08T19:49:08Z", 
      "wordcount": "799", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:39:38Z", 
      "trailText": "David Cameron ally says business community faces ‘conundrum’ in choosing between Labour and Conservatives in May", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-11T19:49:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/sir-martin-sorrell-uncertainly-tory-policy-on-urope", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T19:49:08Z", 
    "type": "article", 
    "id": "business/2015/feb/08/sir-martin-sorrell-uncertainly-tory-policy-on-urope", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/sir-martin-sorrell-questions-tory-business-credentials-eu-referendum", 
    "sectionName": "Business", 
    "webTitle": "Sir Martin Sorrell questions Tory pro-business credentials", 
    "fields": {
      "bodyText": "Sir Martin Sorrell, chief executive of advertising group WPP and often one of David Cameron’s closest corporate allies, has said business-minded voters face “a conundrum” choosing between Labour and the Conservatives at the ballot box in May. Despite echoing many of the criticisms of Ed Miliband — voiced in recent weeks by Alliance Boots boss Stefano Pessina and a handful of other business leaders — Sorrell said the uncertain future of Britain in Europe under the Conservatives was of equal concern to many companies investing in Britain. Sorrell said the decision on which party to vote for amounted to “a Hobson’s Choice”— on the one hand Labour is anti-business, while on the other hand a Conservative victory would trigger a referendum on Britain’s membership of the European Union. Sorrell told the Guardian: “From an electoral point of view, Ed Miliband clearly believes bashing business is good for the ballot box and will benefit him. “It’s a conundrum for business. Labour won’t have a referendum but you might have a regime that is more negative to business, and a referendum makes a Conservative vote that much more difficult.” Katja Hall, deputy director-general of business lobby group the CBI, agreed that it was a mixed picture. “There are some proposals we like and some we don’t from all of the political parties,” she said. “We have some concerns about Labour intervening in the banking and energy sectors, but we are encouraged by their work on industrial strategy and reforming the UK education system to produce more rounded and grounded young people. “We like the Conservatives’ emphasis on maintaining a competitive corporation tax environment, but have concerns around some of the unhelpful rhetoric on immigration.” Sorrell has previously sat on the prime minister’s business advisory group and, with his wife, has been a guest of the Camerons at Chequers. He had moved WPP’s tax domicile to Ireland in 2008 in response to the then Labour government’s efforts to toughen up tax rules for UK group’s using offshore financing subsidiaries to lower their tax bills. He promptly brought WPP’s headquarters back to the UK after Osborne reversed those measures. Business lobby groups have repeatedly argued that most companies want Britain to remain in the EU, and that a referendum would cause widespread uncertainty, stifling investment. Labour has struggled in the past week to attract the public support of senior business figures, as policies such as an energy price freeze, a mansion tax, and the reinstatement of a 50p top rate of tax ruffle feathers in UK boardrooms. However, Labour’s shadow education secretary Tristrum Hunt became the latest senior party figure to insist that Labour backed business. Hunt told BBC1’s The Andrew Marr Show that Labour was a “furiously, passionately, aggressively pro-business” party.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cameron ally says UK’s uncertain EU future under Conservatives could stifle investment and is as big a concern as ‘Miliband’s business bashing’</p>", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Sir Martin Sorrell questions Tory pro-business credentials", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45jva", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10f436e593cc92253dfd14d38c23977c2e3b852d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423410790974/44b1ed6c-c8ef-4d41-a5bd-7654389ea2e5-460x276.jpeg\" alt=\"Sir Martin Sorrell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Martin Sorrell, the WPP chief, says Labour is bashing business and ther Tories are stifling investment with plans for an in-out EU referendum.</span> <span class=\"element-image__credit\">Photograph: Micha Theiner/City AM Rex Feat</span> </figcaption> </figure>", 
      "body": "<p>Sir Martin Sorrell, chief executive of advertising group WPP and often one of David Cameron’s closest corporate allies, has said business-minded voters face “a conundrum” choosing between Labour and the Conservatives at the ballot box in May.</p> <p>Despite echoing many of the criticisms of Ed Miliband — voiced in recent weeks by Alliance Boots boss Stefano Pessina and a handful of other business leaders — Sorrell said the uncertain future of Britain in Europe under the Conservatives was of equal concern to many companies investing in Britain.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2015/feb/07/labour-conservatives-opinion-poll-miliband-cameron\">Labour extends lead over Conservatives despite attacks from business</a> </p> </aside>  <p>Sorrell said the decision on which party to vote for amounted to “a Hobson’s Choice”— on the one hand Labour is anti-business, while on the other hand a Conservative victory would trigger a referendum on Britain’s membership of the European Union.</p> <p>Sorrell told the Guardian: “From an electoral point of view, Ed Miliband clearly believes bashing business is good for the ballot box and will benefit him.</p> <p>“It’s a conundrum for business. Labour won’t have a referendum but you might have a regime that is more negative to business, and a referendum makes a Conservative vote that much more difficult.”</p> <p>Katja Hall, deputy director-general of business lobby group the CBI, agreed that it was a mixed picture. “There are some proposals we like and some we don’t from all of the political parties,” she said.</p> <p>“We have some concerns about Labour intervening in the banking and energy sectors, but we are encouraged by their work on industrial strategy and reforming the UK education system to produce more rounded and grounded young people.</p> <p>“We like the Conservatives’ emphasis on maintaining a competitive corporation tax environment, but have concerns around some of the unhelpful rhetoric on immigration.”</p> <p>Sorrell has previously sat on the prime minister’s business advisory group and, with his wife, has been a guest of the Camerons at Chequers. He had moved WPP’s tax domicile to Ireland in 2008 in response to the then Labour government’s efforts to toughen up tax rules for UK group’s using offshore financing subsidiaries to lower their tax bills. He promptly brought WPP’s headquarters back to the UK after Osborne reversed those measures.</p> <p>Business lobby groups have repeatedly argued that most companies want Britain to remain in the EU, and that a referendum would cause widespread uncertainty, stifling investment.</p> <p><a href=\"http://www.theguardian.com/politics/2015/feb/04/labour-ed-miliband-city-leaders-support-ed-balls-gaffe\" title=\"\">Labour has struggled in the past week to attract the public support of senior business figures</a>, as policies such as an energy price freeze, a mansion tax, and the reinstatement of a 50p top rate of tax ruffle feathers in UK boardrooms.</p> <p>However, Labour’s shadow education secretary <a href=\"http://www.theguardian.com/politics/2015/feb/08/labour-aggressively-pro-business-tristram-hunt\" title=\"\">Tristrum Hunt became the latest senior party figure to insist that Labour backed business</a>. Hunt told BBC1’s The Andrew Marr Show that Labour was a “furiously, passionately, aggressively pro-business” party.</p>", 
      "newspaperEditionDate": "2015-02-09T00:00:00Z", 
      "charCount": "2850", 
      "firstPublicationDate": "2015-02-08T15:59:57Z", 
      "wordcount": "469", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:23:14Z", 
      "trailText": "Close Cameron ally says UK’s uncertain future in EU under Tories could stifle investment", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-11T15:59:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/sir-martin-sorrell-questions-tory-business-credentials-eu-referendum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T15:59:57Z", 
    "type": "article", 
    "id": "business/2015/feb/08/sir-martin-sorrell-questions-tory-business-credentials-eu-referendum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/britain-isnt-buying-everything-in-ttip", 
    "sectionName": "Business", 
    "webTitle": "Britain isn’t buying everything in TTIP", 
    "fields": {
      "standfirst": "<p><strong>Business Leader:</strong> TTIP’s dispute tool has created a barrier to a new deal</p>", 
      "body": "<h2>Not all the talk in Brussels this past week has been about Greece. The other hot issue is the <a href=\"http://www.theguardian.com/business/2015/feb/05/us-eu-trade-deal-the-guardian-briefing\">Transatlantic Trade and Investment Partnership</a>, or TTIP for short. Not since the Tory party split over the repeal of the Corn Laws in the 1840s has trade been such a sexy issue. There was an unprecedented response when the European commission held a public consultation, virtually all of it negative. Labour MEPs say it comes up often when they are canvassing – almost certainly a first for a trade deal.</h2> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/05/us-eu-trade-deal-the-guardian-briefing\">US-EU trade deal - the Guardian briefing</a> </p> </aside>  <p>The reason <a href=\"http://www.theguardian.com/business/ttip\">TTIP</a> is contentious has nothing to do with what it would mean for tariffs, which are already low on goods traded by the EU and the US. Nor does it really have that much to do with the real meat of the negotiations, which is an attempt to harmonise regulations on both side of the Atlantic and therefore remove barriers to trade. There are some concerns that this might mean harmonising downwards rather than up, but this would not normally be enough to stir passions.<br></p> <p>No, the real problem for TTIP is the <a href=\"http://www.theguardian.com/commentisfree/2013/nov/06/david-cameron-eu-us-trade-deal-investor-state-dispute-settlement\">investor state dispute settlement</a> (ISDS) mechanism and, at this stage, it looks like a deal-breaker. The rationale is that investors needs protection from their property being seized by a foreign government, and that redress should come from an independent panel.</p> <p>But, in truth, an ISDS is not necessary when both parties in a deal already have robust legal systems to deal with grievances. There is a strong suspicion that US companies, with their notoriously litigious approach, will use ISDS as a means of putting the frighteners on elected governments. The big concern in the UK is that ISDS would put the NHS at risk, with privatisation of services becoming much harder to reverse.</p> <p>So while TTIP might boost growth and jobs, ISDS has made the deal politically toxic on this side of the Atlantic. If ISDS is taken off the table, the US will demand concessions in return, diluting the agreement. The alternative, though, is no deal at all.</p>", 
      "byline": "Observer", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Not all the talk in Brussels this past week has been about Greece. The other hot issue is the Transatlantic Trade and Investment Partnership, or TTIP for short. Not since the Tory party split over the repeal of the Corn Laws in the 1840s has trade been such a sexy issue. There was an unprecedented response when the European commission held a public consultation, virtually all of it negative. Labour MEPs say it comes up often when they are canvassing – almost certainly a first for a trade deal. The reason TTIP is contentious has nothing to do with what it would mean for tariffs, which are already low on goods traded by the EU and the US. Nor does it really have that much to do with the real meat of the negotiations, which is an attempt to harmonise regulations on both side of the Atlantic and therefore remove barriers to trade. There are some concerns that this might mean harmonising downwards rather than up, but this would not normally be enough to stir passions. No, the real problem for TTIP is the investor state dispute settlement (ISDS) mechanism and, at this stage, it looks like a deal-breaker. The rationale is that investors needs protection from their property being seized by a foreign government, and that redress should come from an independent panel. But, in truth, an ISDS is not necessary when both parties in a deal already have robust legal systems to deal with grievances. There is a strong suspicion that US companies, with their notoriously litigious approach, will use ISDS as a means of putting the frighteners on elected governments. The big concern in the UK is that ISDS would put the NHS at risk, with privatisation of services becoming much harder to reverse. So while TTIP might boost growth and jobs, ISDS has made the deal politically toxic on this side of the Atlantic. If ISDS is taken off the table, the US will demand concessions in return, diluting the agreement. The alternative, though, is no deal at all.", 
      "headline": "Britain isn’t buying everything in TTIP", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "342", 
      "charCount": "1957", 
      "trailText": "<strong>Business Leader:</strong> TTIP’s dispute tool has created a barrier to a new deal", 
      "shortUrl": "https://gu.com/p/45tnz", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T09:52:18Z", 
      "firstPublicationDate": "2015-02-08T10:24:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"46689d684a572d9db513b879b9b1a086f3a0966e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/8/1423390747647/2490a4e0-cf74-476e-9ed7-68e8b9f028a2-460x276.jpeg\" alt=\"Campaigners protest against TTIP in Brussels.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Campaigners protest against TTIP in Brussels.</span> <span class=\"element-image__credit\">Photograph: Ye Pingfan/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-11T10:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/britain-isnt-buying-everything-in-ttip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T10:24:55Z", 
    "type": "article", 
    "id": "business/2015/feb/08/britain-isnt-buying-everything-in-ttip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/08/italy-reform-eternal-city-euro-eternal-problem", 
    "sectionName": "Business", 
    "webTitle": "Italy and reform: in the Eternal City, the euro remains the eternal problem", 
    "fields": {
      "bodyText": "The runup to this election promises to be a mixture of daily boredom and entertaining gaffes. When I returned to London after a seminar in Venice last weekend, the gaffe of the day appeared to be the responsibility of Stefano Pessina, acting chief executive of Walgreens Boots Alliance (plain old Boots to you and me), who told us that a Labour win would be “a catastrophe” for Britain. On closer inspection, it turned out that a Labour win, if it forced the likes of tax exiles such as Pessina to pay their taxes, would be more of a catastrophe for him and his ilk. There is a cynical campaign being conducted by some business leaders and City luminaries to discredit the leader of the opposition for being “anti-business”, when the driving force behind Miliband’s approach is simply the desire to combat the excesses of modern capitalism, some of which notoriously contributed to the crisis of 2007-09, from which, frankly, we are still trying to emerge. The Labour party has not been anti-business since the reforming job done, at great cost to himself, by Neil Kinnock in the 1980s. It is fashionable to give all the credit to Tony Blair for reforming the Labour party, but the truth is that much hard work was also put in by Kinnock. Indeed, if anything, under Blair and Gordon Brown, Labour, in its desire to please, became almost too pro-business and too pro-City; it was a sucker for consultations with the latter – which, curiously enough, often gave vent to advice and reforms that led to the feathering of the nests of those consulted. “Light-touch regulation” was one such example. And there were all manner of tax concessions for dubious enterprises (see Private Eye, passim). Which brings me back to last weekend’s seminar in the country from which Pessina is a Monaco-based tax exile. Every year now, for 20 years, the Italian government has hosted a meeting of British and Italian journalists at which Italian ministers, officials and industrialists can speak under what is known as the Chatham House Rule – the information can be used but sources must be protected. In my experience, at such events, there is almost always an obsession with what is going on somewhere else. Sure enough, on this occasion the big focus of interest was whether prime minister Matteo Renzi would see his candidate for president, the veteran Sergio Mattarella, elected, down there in Rome, over opposition from the egregious Silvio Berlusconi, who still calls a lot of the shots. The result was considered a triumph for Renzi with, it was hoped, good omens for his “reform agenda”: We shall see. I did not get where I am today by going too closely into Italian politics, although I once spent a memorable evening with Giulio Andreotti. But my interest in the Italian economy goes back many years, and the word “reform” has come up so often – the subject of ambitious presentations at many a seminar – that one has to beware of “reform fatigue”, not weariness with reform (there seldom appears to be much in practice), but there is always a chance that something may actually happen. You see, for decades, the Italian economy trundled along quite nicely, with a strong industrial sector, a great name for design, and the ability to devalue the lira from time to time, when wages got out of control and international competitiveness suffered. That is to say, for all its “structural rigidities” and “Italian practices”, the economy performed reasonably well. In recent decades, it has been hit by a succession of blows, not least the financial crisis – which struck after great strides had been made in reducing the budget deficit – and the economic straitjacket of the eurozone. Membership of the single currency not only removes the freedom to devalue against, for example, Germany: it also subjects Italy to the kind of fiscal sadism against which the Greeks have just revolted. The many “rigidities” of Italy’s economy are highlighted in the film Girlfriend in a Coma, made by Annalisa Piras and former Economist editor Bill Emmott, described by Le Monde as “a desperate love letter to Italy”. Well, the Italians are having another go. One reform which might not be too popular with Pessina is yet another attempt to crack down on tax avoidance – generally considered something of a national sport. They are trying to speed up the justice system as part of an effort to stimulate more inward investment, and – especially important for so many of the young, who are effectively excluded from the labour market – the Renzi administration aims to reduce the imbalance in labour contracts between those with a “job for life” and those desperate to get a job. Meanwhile, rays of hope as the sun was setting in Venice last Saturday were: first, although Italy cannot devalue against Germany, the entire eurozone may gain some relief from both the European Central Bank quantitative easing programme – boosting money and credit – and the devaluation of the euro. Then there is the potential boost to spending from the lower oil price. Nevertheless, macroeconomic policy in the eurozone remains far too restrictive. I think we are talking of alleviation of the Italian economy’s problems, rather than a cure.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The credit crunch and the single currency has made the economy sick: but are the Italians ready to take the cure?", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Italy and reform: in the Eternal City, the euro remains the eternal problem", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/45hzq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"361ecf757975e0223b36f7fd4e5f23f341a0aabe\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2015/2/6/1423226216728/stefano-pessina-005.jpg\" alt=\"stefano pessina\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boots acting chief and Italian tax exile Stefano Pessina may have to pay up if Labour wins the 2015 election. Photograph: Micha Theiner/City AM/REX</span> </figcaption> </figure>", 
      "body": "<p>The runup to this election promises to be a mixture of daily boredom and entertaining gaffes.</p> <p>When I returned to London after a seminar in Venice last weekend, the gaffe of the day appeared to be the responsibility of Stefano Pessina, acting chief executive of Walgreens Boots Alliance (plain old Boots to you and me), who told us that a Labour win would be “a catastrophe” for Britain.</p> <p>On closer inspection, it turned out that a Labour win, if it forced the likes of tax exiles such as Pessina to pay their taxes, would be more of a catastrophe for him and his ilk.</p> <p>There is a cynical campaign being conducted by some business leaders and City luminaries to discredit the leader of the opposition for being “anti-business”, when the driving force behind Miliband’s approach is simply the desire to combat the excesses of modern capitalism, some of which notoriously contributed to the crisis of 2007-09, from which, frankly, we are still trying to emerge.</p> <p>The Labour party has not been anti-business since the reforming job done, at great cost to himself, by Neil Kinnock in the 1980s. It is fashionable to give all the credit to Tony Blair for reforming the Labour party, but the truth is that much hard work was also put in by Kinnock.</p> <p>Indeed, if anything, under Blair and Gordon Brown, Labour, in its desire to please, became almost too pro-business and too pro-City; it was a sucker for consultations with the latter – which, curiously enough, often gave vent to advice and reforms that led to the feathering of the nests of those consulted. “Light-touch regulation” was one such example. And there were all manner of tax concessions for dubious enterprises (see <em>Private Eye</em>, <em>passim</em>).</p> <p>Which brings me back to last weekend’s seminar in the country from which Pessina is a Monaco-based tax exile. Every year now, for 20 years, the Italian government has hosted a meeting of British and Italian journalists at which Italian ministers, officials and industrialists can speak under what is known as the Chatham House Rule – the information can be used but sources must be protected.</p> <p>In my experience, at such events, there is almost always an obsession with what is going on somewhere else. Sure enough, on this occasion the big focus of interest was whether prime minister Matteo Renzi would see his candidate for president, the veteran Sergio Mattarella, elected, down there in Rome, over opposition from the egregious Silvio Berlusconi, who still calls a lot of the shots.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>For decades the economy trundled along quite nicely, with a strong industrial sector and the ability to devalue the lira</p> </blockquote> </aside>  <p>The result was considered a triumph for Renzi with, it was hoped, good omens for his “reform agenda”: We shall see. I did not get where I am today by going too closely into Italian politics, although I once spent a memorable evening with Giulio Andreotti.</p> <p>But my interest in the Italian economy goes back many years, and the word “reform” has come up so often – the subject of ambitious presentations at many a seminar – that one has to beware of “reform fatigue”, not weariness with reform (there seldom appears to be much in practice), but there is always a chance that something may actually happen.</p> <p>You see, for decades, the Italian economy trundled along quite nicely, with a strong industrial sector, a great name for design, and the ability to devalue the lira from time to time, when wages got out of control and international competitiveness suffered. That is to say, for all its “structural rigidities” and “Italian practices”, the economy performed reasonably well.</p> <p>In recent decades, it has been hit by a succession of blows, not least the financial crisis – which struck after great strides had been made in reducing the budget deficit – and the economic straitjacket of the eurozone. Membership of the single currency not only removes the freedom to devalue against, for example, Germany: it also subjects Italy to the kind of fiscal sadism against which the Greeks have just revolted.</p> <p>The many “rigidities” of Italy’s economy are highlighted in the film <a href=\"http://girlfriendinacoma.eu/\"><em>Girlfriend in a Coma</em></a>, made by Annalisa Piras and former <em>Economist</em> editor Bill Emmott, described by <em>Le Monde</em> as “a desperate love letter to Italy”.</p> <p>Well, the Italians are having another go. One reform which might not be too popular with Pessina is yet another attempt to crack down on tax avoidance – generally considered something of a national sport.</p> <p>They are trying to speed up the justice system as part of an effort to stimulate more inward investment, and – especially important for so many of the young, who are effectively excluded from the labour market – the Renzi administration aims to reduce the imbalance in labour contracts between those with a “job for life” and those desperate to get a job.</p> <p>Meanwhile, rays of hope as the sun was setting in Venice last Saturday were: first, although Italy cannot devalue against Germany, the entire eurozone may gain some relief from both the European Central Bank quantitative easing programme – boosting money and credit – and the devaluation of the euro. Then there is the potential boost to spending from the lower oil price.</p> <p>Nevertheless, macroeconomic policy in the eurozone remains far too restrictive. I think we are talking of alleviation of the Italian economy’s problems, rather than a cure.</p>", 
      "newspaperEditionDate": "2015-02-08T00:00:00Z", 
      "charCount": "5198", 
      "firstPublicationDate": "2015-02-08T09:00:11Z", 
      "wordcount": "876", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:52:27Z", 
      "trailText": "William Keegan: The credit crunch and the single currency has made the economy sick: but are the Italians ready to take the cure?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-11T09:00:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/08/italy-reform-eternal-city-euro-eternal-problem", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-08T09:00:11Z", 
    "type": "article", 
    "id": "business/2015/feb/08/italy-reform-eternal-city-euro-eternal-problem", 
    "pillarName": "News"
  }
]