[
  {
    "webUrl": "https://www.theguardian.com/business/2015/aug/29/7-eleven-chain-allegedly-pays-some-staff-in-australian-stores-just-10-per-hour", 
    "sectionName": "Business", 
    "webTitle": "7-Eleven chain allegedly pays some staff in Australian stores just $10 per hour", 
    "fields": {
      "standfirst": "<p>Around two-thirds of 7-Eleven shops are underpaying their employees, many of whom are foreign students, it is alleged</p>", 
      "body": "<p>The 7-Eleven convenience store chain pays many of its Australian staff just $10 an hour, an investigation says.</p> <p>A report by <a href=\"http://www.smh.com.au/business/workplace-relations/7eleven-investigation-exposes-shocking-exploitation-of-convenience-store-workers-20150828-gja276.html\">Fairfax Media</a> and ABC’s Four Corners program says around two-thirds of 7-Eleven shops are underpaying their employees, many of whom are foreign students.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2013/jun/17/7-eleven-owners-charged-immigrant\">7-Eleven store owners charged in scheme to exploit immigrant employees</a> </p> </aside>  <p>In July and August 7-Eleven’s head office looked at payroll compliance and found 69% had “ongoing payroll issues”, the investigation found. </p> <p>The federal Fair Work Ombudsman recently launched an investigation into alleged wage fraud in 7-Eleven’s stores. It is the third such investigation in six years. </p> <p>Last September, Fair Work raided 20 stores in Melbourne, Sydney and Brisbane, taking rosters, time sheets and CCTV footage. It found 60% of the shops investigated were underpaying staff. </p> <p>The Greens have called for a special Senate inquiry hearing into the alleged exploitation of 7-Eleven workers.</p> <p>“I will refer these shocking claims to the current Senate inquiry into Australia’s working visa program and request they hold a special hearing into these reports,” Greens MP Adam Bandt said on Saturday.</p> <p>A spokeswoman for the 7-Eleven said in a statement to Fairfax: “7-Eleven strongly supports the Fair Work Ombudsman’s investigation into employees’ pay and conditions currently underway at a select number of franchisees’ stores.”</p> <p>She also said the company expected franchisees to meet their legal obligations and if even one store was underpaying workers, it was one “too many”.</p> <p><em>Australian Associated Press contributed to this report</em></p>", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The 7-Eleven convenience store chain pays many of its Australian staff just $10 an hour, an investigation says. A report by Fairfax Media and ABC’s Four Corners program says around two-thirds of 7-Eleven shops are underpaying their employees, many of whom are foreign students. In July and August 7-Eleven’s head office looked at payroll compliance and found 69% had “ongoing payroll issues”, the investigation found. The federal Fair Work Ombudsman recently launched an investigation into alleged wage fraud in 7-Eleven’s stores. It is the third such investigation in six years. Last September, Fair Work raided 20 stores in Melbourne, Sydney and Brisbane, taking rosters, time sheets and CCTV footage. It found 60% of the shops investigated were underpaying staff. The Greens have called for a special Senate inquiry hearing into the alleged exploitation of 7-Eleven workers. “I will refer these shocking claims to the current Senate inquiry into Australia’s working visa program and request they hold a special hearing into these reports,” Greens MP Adam Bandt said on Saturday. A spokeswoman for the 7-Eleven said in a statement to Fairfax: “7-Eleven strongly supports the Fair Work Ombudsman’s investigation into employees’ pay and conditions currently underway at a select number of franchisees’ stores.” She also said the company expected franchisees to meet their legal obligations and if even one store was underpaying workers, it was one “too many”. Australian Associated Press contributed to this report", 
      "headline": "7-Eleven chain allegedly pays some staff in Australian stores just $10 per hour", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "239", 
      "charCount": "1514", 
      "trailText": "Around two-thirds of 7-Eleven shops are underpaying their employees, many of whom are foreign students, it is alleged", 
      "shortUrl": "https://gu.com/p/4cveq", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-12-02T18:03:10Z", 
      "firstPublicationDate": "2015-08-29T03:09:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8693e352444a55192dbb1dcb55ba35d79b9015d0\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/8/29/1440814454261/b23918d3-23b3-4367-bca7-197f1314946c-460x276.jpeg\" alt=\"7-Eleven convenience store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The 7-Eleven convenience store chain is allegedly underpaying some of its staff in Australia.</span> <span class=\"element-image__credit\">Photograph: JOHN G. MABANGLO/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-09-01T03:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/aug/29/7-eleven-chain-allegedly-pays-some-staff-in-australian-stores-just-10-per-hour", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-08-29T03:09:14Z", 
    "type": "article", 
    "id": "business/2015/aug/29/7-eleven-chain-allegedly-pays-some-staff-in-australian-stores-just-10-per-hour", 
    "pillarName": "News"
  }
]