[
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/11/uk-sees-surge-in-property-millionaires-despite-slowdown-in-house-market", 
    "sectionName": "Business", 
    "webTitle": "UK sees surge in property millionaires despite slowdown in house market", 
    "fields": {
      "bodyText": "The number of property millionaires in Britain has more than doubled over the past three years and broken through the 500,000 mark for the first time, it is claimed. There are now 13 streets where the average house price is more than £10m – all of them in London – and almost 11,000 across the UK where homes are typically worth more than £1m. Despite a slowdown in activity in the property market and small price drops in some of the country’s most expensive neighbourhoods, the past year has seen the cost of homes continue to surge in many areas. Recent Land Registry figures showed that in 24 out of 33 London boroughs, annual price growth was still in double figures, and a shortage of homes coming onto the market has propped up prices even when demand has fallen. Due to the seemingly relentless rise in prices, the property website Zoopla said 524,306 homes were now worth more than £1m, turning their owners into property millionaires – before any mortgage debt is taken into account. This compares with 484,081 in Zoopla’s 2014 rich list in 2014, and 245,790 in 2012. The rich list figures, which are based on the asking prices for homes listed on the site and previous sold prices for each property and other similar houses which have changed hands nearby, show on 10,958 streets, the average house price is now above £1m. Of these, 43% are found in London. However, concerns over possible taxes on £2m-plus properties in the runup to the general election, together with changes to stamp duty rules which increased the cost at the top end of the market, seem to have taken a toll on the prices boasted by the country’s richest streets. Kensington Palace Gardens – home to the billionaires Roman Abramovich and Lakshmi Mittal, plus the Foxtons estate agency founder, Jon Hunt – remained the most expensive place to live, with an average price of £42.6m, down 0.45% on 2014’s figure. In the Boltons, another highly-prized address in Kensington and Chelsea where a nine-bedroom detached house sold for £51m in April, Zoopla said values had dropped 4.46% over the year to an average of £30.3m. On the third-placed Grosvenor Crescent, in Belgravia, a short walk from Buckingham Palace, values had fallen 4.12% to an average of £22.8m. Lawrence Hall of Zoopla said: “While property prices on some of London’s most prestigious roads are still beyond the realms of comprehension for most of us, several of the most desirable streets have seen average values decrease over the past 12 months. This is most likely due to uncertainty in relation to the mansion tax that was mooted by Labour in the runup to the election, which caused temporary stagnation at the top end of the market.” In the south-east outside London, Zoopla found 3,697 streets of million-pound homes. On six streets in Surrey, the average price was found to be more than £5m, with Sunninghill Road in Windlesham, near Ascot, topping the list at £5.4m. In the north of England, several streets in Greater Manchester have average values above £2m, with Broadway in Hale, Altrincham, coming in at £2.6m. In Scotland, the most expensive street is Whitehouse Terrace, where the average value of homes has broken through the £2m mark. The list of most expensive towns is headed by Virginia Water, Surrey, where the average price rose 1.8% to £1.2m. In Cobham, also in Surrey, a 6% year-on-year increase in property values put prices through the £1m barrier for the first time. Cobham is a favourite among Chelsea footballers as it is the location of the club’s training complex. Ed Mead, executive director of estate agents Douglas &amp; Gordon, said Southfields in south London was an example of an area where prices had gone through the £1m barrier over the past year. Three-bedroom homes in the neighbourhood, which is close to the Wimbledon tennis tournament, now change hands for at least that sum. “It’s been amazing, with average prices going from £650,000 for such a property to around £1.05m over the last three years,” he said. “It clearly signals the search for ‘value’ currently being undertaken by families looking for relief from the recent acute gains seen in both prime central London and the areas immediately surrounding it.” The report is likely to further bolster the attractions of property as an investment. Recent research by the Office for National Statistics found that 42% people thought that investing in bricks and mortar was most likely to “make the most of your money” of all types of asset.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Over 500,000 homes now cost £1m or more and in 13 streets of London average house price is in excess of £10m</p>", 
      "byline": "Hilary Osborne", 
      "publication": "The Guardian", 
      "headline": "UK sees surge in property millionaires despite slowdown in house market", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4aha3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7b21a91047ba01568d859e6721ffb81da0db93f8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436548414110/c7847ab3-5a3f-4812-ad53-41e3d0a6302d-460x276.jpeg\" alt=\"One Hyde Park\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The One Hyde Park development in Knightsbridge, London. Apartments here cost in millions and are among the most expensive in Europe.</span> <span class=\"element-image__credit\">Photograph: Matt LLoyd/Rex</span> </figcaption> </figure>", 
      "body": "<p>The number of property millionaires in Britain has more than doubled over the past three years and broken through the 500,000 mark for the first time, it is claimed.</p> <p>There are now 13 streets where the average house price is more than £10m – all of them in London – and almost 11,000 across the UK where homes are typically worth more than £1m.</p> <p>Despite a slowdown in activity in the property market and small price drops in some of the country’s most expensive neighbourhoods, the past year has seen the cost of homes continue to surge in many areas. Recent Land Registry figures showed that in 24 out of 33 London boroughs, annual price growth was still in double figures, and a shortage of homes coming onto the market has <a href=\"http://www.theguardian.com/business/2015/jul/09/shortage-homes-uk-market-prices-up-june\">propped up prices even when demand has fallen</a>.</p> <p>Due to the seemingly relentless rise in prices, the property website Zoopla said 524,306 homes were now worth more than £1m, turning their owners into property millionaires – before any mortgage debt is taken into account. This compares with 484,081 in Zoopla’s 2014 rich list in 2014, and 245,790 in 2012.</p> <p>The rich list figures, which are based on the asking prices for homes listed on the site and previous sold prices for each property and other similar houses which have changed hands nearby, show on 10,958 streets, the average house price is now above £1m. Of these, 43% are found in London.</p> <p>However, concerns over <a href=\"http://www.theguardian.com/business/2015/may/25/number-of-2m-plus-homes-for-sale-more-than-doubles-since-election-tory-victory-mansion-tax\">possible taxes on £2m-plus properties</a> in the runup to the general election, together with <a href=\"http://www.theguardian.com/money/2015/jan/28/stamp-duty-spike-uk-home-buyer-estate-agents\">changes to stamp duty rules</a> which increased the cost at the top end of the market, seem to have taken a toll on the prices boasted by the country’s richest streets. Kensington Palace Gardens – home to the billionaires Roman Abramovich and Lakshmi Mittal, plus the Foxtons estate agency founder, Jon Hunt – remained the most expensive place to live, with an average price of £42.6m, down 0.45% on 2014’s figure.</p> <p> In the Boltons, another highly-prized address in Kensington and Chelsea where a nine-bedroom detached house sold for £51m in April, Zoopla said values had dropped 4.46% over the year to an average of £30.3m. On the third-placed Grosvenor Crescent, in Belgravia, a short walk from Buckingham Palace, values had fallen 4.12% to an average of £22.8m.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"http://interactive.guim.co.uk/uploader/embed/2015/07/property_millionaires/giv-21277ILI9amYg3xnC\" data-alt=\"Graph\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2015/07/property_millionaires/giv-21277ILI9amYg3xnC\">Graph</a> </figure>  <p>Lawrence Hall of Zoopla said: “While property prices on some of London’s most prestigious roads are still beyond the realms of comprehension for most of us, several of the most desirable streets have seen average values decrease over the past 12 months. This is most likely due to uncertainty in relation to the mansion tax that was mooted by Labour in the runup to the election, which caused temporary stagnation at the top end of the market.”</p> <p> In the south-east outside London, Zoopla found 3,697 streets of million-pound homes. On six streets in Surrey, the average price was found to be more than £5m, with Sunninghill Road in Windlesham, near Ascot, topping the list at £5.4m.</p> <p> In the north of England, several streets in Greater Manchester have average values above £2m, with Broadway in Hale, Altrincham, coming in at £2.6m. In Scotland, the most expensive street is Whitehouse Terrace, where the average value of homes has broken through the £2m mark.</p> <p>The list of most expensive towns is headed by Virginia Water, Surrey, where the average price rose 1.8% to £1.2m. In Cobham, also in Surrey, a 6% year-on-year increase in property values put prices through the £1m barrier for the first time. Cobham is a favourite among Chelsea footballers as it is the location of the club’s training complex.</p> <p>Ed Mead, executive director of estate agents Douglas &amp; Gordon, said Southfields in south London was an example of an area where prices had gone through the £1m barrier over the past year. Three-bedroom homes in the neighbourhood, which is close to the Wimbledon tennis tournament, now change hands for at least that sum. “It’s been amazing, with average prices going from £650,000 for such a property to around £1.05m over the last three years,” he said. </p> <p>“It clearly signals the search for ‘value’ currently being undertaken by families looking for relief from the recent acute gains seen in both prime central London and the areas immediately surrounding it.”</p> <p>The report is likely to further bolster the attractions of property as an investment. Recent research by the Office for National Statistics found that 42% people thought that investing in bricks and mortar was most likely to “make the most of your money” of all types of asset.<br></p>", 
      "newspaperEditionDate": "2015-07-11T00:00:00Z", 
      "charCount": "4485", 
      "firstPublicationDate": "2015-07-10T23:01:09Z", 
      "wordcount": "784", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:46:34Z", 
      "trailText": "Over 500,000 homes now cost £1m or more and in 13 streets of London average house price is in excess of £10m", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T23:01:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/11/uk-sees-surge-in-property-millionaires-despite-slowdown-in-house-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T23:01:09Z", 
    "type": "article", 
    "id": "business/2015/jul/11/uk-sees-surge-in-property-millionaires-despite-slowdown-in-house-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/tesco-staff-promised-turnaround-bonus-sales-profits-dave-lewis", 
    "sectionName": "Business", 
    "webTitle": "Tesco staff promised turnaround bonus if sales and profits rise", 
    "fields": {
      "standfirst": "<p>Supermarket’s boss Dave Lewis is battling to improve morale and inspire fight back against discounters Aldi and Lidl</p>", 
      "body": "<p>Tesco is promising to reward staff with a one-off “turnaround bonus” worth up to 5% of their salary if they hit sales and profit targets this year.</p> <p>The potential payout in shares that staff would be able to cash in immediately is part of chief executive Dave Lewis’s effort to get Britain’s biggest retailer back on track after <a href=\"http://www.theguardian.com/business/2015/apr/22/tesco-suffers-record-64bn-loss\">a slump in profits and sales as well as an accounting scandal which led to a profits mis-statement of more than £263m</a>. </p> <p>Tesco is attempting to fight back against fast-expanding discount chains Aldi and Lidl at the same time as it deals with a slump in food commodity prices and changing shopper habits, with sales shifting away from large supermarkets and towards the internet and small local shops.</p> <p>Staff from checkout operators to managers were offered the turnaround bonus by Lewis in January as part of a new deal that included renegotiating pension arrangements. </p> <p>He is battling to improve morale after cutting nearly 5,000 head office and UK store management jobs as well as more than 4,000 roles overseas and at the group’s banking division.</p> <p>The company released details of the turnaround bonus on Friday, after negotiations with shopworkers’ union Usdaw. Tesco is still in talks over further details of a new pay deal for employees, which it has said will involve giving more flexibility on benefits such as a staff discount. </p> <p>At Tesco’s annual shareholder meeting last month, Lewis told low pay campaigners that the supermarket was looking at ways to increase basic pay, but that might be at the expense of other benefits. <a href=\"http://www.theguardian.com/business/2015/jun/26/tesco-sales-drop-13-but-outperform-market-expectations\">He said Tesco would not increase the total amount it spent on pay and benefits this year.</a></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/small-business-network/2015/jun/25/tesco-supermarkets-behaving-badly-suppliers\">Supermarkets behaving badly – how suppliers can get a fairer deal</a> </p> </aside>  <p>The turnaround bonus will not replace the existing Shares in Success bonus scheme, which is a discretionary payout for all staff agreed by the board of directors every year. This year, the scheme paid out 1% of salary up to a maximum of £1,000 but in previous years it has paid out three times that amount or more. </p> <p>Tesco said no decision had been made on the coming year’s Shares in Success scheme but any changes would be made in consultation with the union.</p> <p></p> <p>The supermarket is reviewing almost all aspects of its business as it tries to get back on track. On Friday it emerged it had written to more than 600 dairy farmers saying it would be re-examining a deal under which it agrees to pay an independently verified price which at least covers the cost of production.</p> <p>Tesco said the scheme had been in place for eight years and so needed to be reviewed to take into account changes in the market. However, it committed to maintaining an independent price check and maintaining a sustainable deal for farmers. </p> <p>“We will be carrying out a collaborative review with our sustainable dairy group members to allow us to adapt to the significant changes we’ve seen in the dairy industry over recent years and ensure the [deal] remains sustainable for the future,” said a company spokesperson.</p> <p> Rob Harrison, chair of the NFU’s dairy board, said: “While we all can agree that the UK dairy industry has changed immensely in the last eight years, this decision will obviously cause worry and concern to those affected.” </p>", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Tesco is promising to reward staff with a one-off “turnaround bonus” worth up to 5% of their salary if they hit sales and profit targets this year. The potential payout in shares that staff would be able to cash in immediately is part of chief executive Dave Lewis’s effort to get Britain’s biggest retailer back on track after a slump in profits and sales as well as an accounting scandal which led to a profits mis-statement of more than £263m. Tesco is attempting to fight back against fast-expanding discount chains Aldi and Lidl at the same time as it deals with a slump in food commodity prices and changing shopper habits, with sales shifting away from large supermarkets and towards the internet and small local shops. Staff from checkout operators to managers were offered the turnaround bonus by Lewis in January as part of a new deal that included renegotiating pension arrangements. He is battling to improve morale after cutting nearly 5,000 head office and UK store management jobs as well as more than 4,000 roles overseas and at the group’s banking division. The company released details of the turnaround bonus on Friday, after negotiations with shopworkers’ union Usdaw. Tesco is still in talks over further details of a new pay deal for employees, which it has said will involve giving more flexibility on benefits such as a staff discount. At Tesco’s annual shareholder meeting last month, Lewis told low pay campaigners that the supermarket was looking at ways to increase basic pay, but that might be at the expense of other benefits. He said Tesco would not increase the total amount it spent on pay and benefits this year. The turnaround bonus will not replace the existing Shares in Success bonus scheme, which is a discretionary payout for all staff agreed by the board of directors every year. This year, the scheme paid out 1% of salary up to a maximum of £1,000 but in previous years it has paid out three times that amount or more. Tesco said no decision had been made on the coming year’s Shares in Success scheme but any changes would be made in consultation with the union. The supermarket is reviewing almost all aspects of its business as it tries to get back on track. On Friday it emerged it had written to more than 600 dairy farmers saying it would be re-examining a deal under which it agrees to pay an independently verified price which at least covers the cost of production. Tesco said the scheme had been in place for eight years and so needed to be reviewed to take into account changes in the market. However, it committed to maintaining an independent price check and maintaining a sustainable deal for farmers. “We will be carrying out a collaborative review with our sustainable dairy group members to allow us to adapt to the significant changes we’ve seen in the dairy industry over recent years and ensure the [deal] remains sustainable for the future,” said a company spokesperson. Rob Harrison, chair of the NFU’s dairy board, said: “While we all can agree that the UK dairy industry has changed immensely in the last eight years, this decision will obviously cause worry and concern to those affected.”", 
      "headline": "Tesco staff promised turnaround bonus if sales and profits rise", 
      "firstPublicationDate": "2015-07-10T18:12:44Z", 
      "showInRelatedContent": "true", 
      "wordcount": "554", 
      "charCount": "3157", 
      "trailText": "Supermarket boss Dave Lewis is battling to improve morale and inspire fight back against discounters Aldi and Lidl", 
      "shortUrl": "https://gu.com/p/4ahgh", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:03:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"26d7f0de2ab2fdfd326d48f65233c970da294d1a\"> <img src=\"http://media.guim.co.uk/26d7f0de2ab2fdfd326d48f65233c970da294d1a/0_376_3500_2101/1000.jpg\" alt=\"The supermarket chain has cut 9,000 jobs in total\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco has cut 5,000 head office and UK store jobs this year, and more than 4,000 overseas and in its banking division. </span> <span class=\"element-image__credit\">Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/26d7f0de2ab2fdfd326d48f65233c970da294d1a/0_376_3500_2101/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/tesco-staff-promised-turnaround-bonus-sales-profits-dave-lewis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T18:12:44Z", 
    "type": "article", 
    "id": "business/2015/jul/10/tesco-staff-promised-turnaround-bonus-sales-profits-dave-lewis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/aston-martin-boss-andy-palmer-profitability", 
    "sectionName": "Business", 
    "webTitle": "Aston Martin boss maps out route to profitability for next 100 years", 
    "fields": {
      "bodyText": "Andy Palmer was a successful senior executive at one of the biggest car companies in the world. He had no financial worries and was surrounded by the love of his family. Life was good; but it wasn’t enough. That was two years ago. Palmer had just turned 50 and even though he was among the top three executives at Nissan, where he had enjoyed a 23-year career, doubts gnawed away at him. Since the age of 20, the ambitious Brit had wanted to run a car company. “I just thought, what happened to that 20-something-year-old upstart who told everyone, including Nissan, that he was going to be the boss of the company?” said Palmer, who took over as chief executive at Aston Martin in October. “I realised I hadn’t done what I wanted to do, and then I realised that there aren’t that many car companies that you can run because they are either huge corporations or belong to a family. “Also, there’s a pretty big talent pool competing for about 10 top jobs in the industry.” Palmer’s bout of soul searching was brought to a juddering halt last year when Aston Martin came calling for him. The Midlands-based sports carmaker was crying out for some stability. It is the only manufacturer of luxury sports cars that isn’t owned by one of the industry giants and was in dire financial straits. Aston is loved and revered in Britain; it is James Bond’s carmaker of choice. And yet, that groundswell of affection has consistently failed to translate into financial success. For much of its 101-year history, Aston has teetered on the brink. Successive owners and chief executives have been hammered by heavy losses – £25m in 2013 and £36m the year before. Palmer now has six years in which to make Aston profitable and self-financing. He has a £500m warchest for new products and the company has just raised a further £200m by issuing preference shares to City investors. “I want to balance the portfolio so we don’t go through this feast and famine,” he said. “We need to generate enough cashflow so I don’t have to go out with the begging bowl. The plan is to bring the company to profitability within six years. So that, for the next 100 years, [Aston] won’t go bankrupt.” Palmer is clear that Aston Martin must remain firmly rooted in the luxury segment, but it must also spread its wings further than its core sports car market. He is planning a raft of new product launches. One of the first new models to roll off the line at Aston’s headquarters in Gaydon, Warwickshire, is likely to be a sporty 4x4 – the DBX. Having the support of a settled group of shareholders is key, Palmer acknowledges. For years, Aston has been passed around like some prized trophy asset. In 1987, Ford bought a majority stake but sold it in 2007 to a consortium including Kuwaiti investors. Then, two years ago, Investindustrial – an Italian private equity firm that turned around Ducati before selling it to Audi – snapped up a 37.5% stake. Daimler, the German giant that owns Mercedes, took a 5% stake last year in return for a deal to supply the Midlands producer with engines and electronic technology. Palmer believes this deal could prove crucial in securing Aston’s survival, but denies it is a precursor to a full takeover by the Germans. “It could happen,” he admits. “But if I’ve done my job properly, it’s going to be more expensive. Daimler should have bought it now because it’s cheap.” He also notes that Dieter Zetsche, chairman of Daimler, has repeatedly stated that he doesn’t want to buy Aston outright. However, it does not want this jewel of British auto engineering falling into anyone else’s hands. “My personal opinion is that the most credible way for one of our shareholders to exit is to IPO,” says Palmer. The Aston boss is affable, engaging and chatty. It is easy to see why Aston’s investors plucked this ambitious, likeable executive from the summit of the Nissan empire. He may be running James Bond’s carmaker of choice, but Daniel Craig needn’t worry about his 007 role just yet. Palmer looks more like Blofeld than Bond. The endless stream of lunches and sedentary lifestyle of a top executive have taken their toll. Palmer runs his fingers through his rapidly receding hairline and leans back in the chair, which puts extra strain on one shirt button at the apex of his round stomach. “It seems odd now, looking at me, but I used to be quite sporty when I was younger,” he says. “I was into tennis, badminton and fencing. I’ve also always had bikes and cars.” The 52-year-old still rides a BMW K1600 motorbike at weekends, and races an Aston Martin Vantage GT4. Moving back to Britain has been more of a wrench for Palmer than his Japanese wife, who he met at Nissan in Britain, and youngest daughter, who is eight, and was born in Japan. He has three other children from a previous marriage. “If I could import sushi, I would be in a perfect world,” he says. In many ways, Palmer has come home. He was born in nearby Stratford Upon Avon and did his apprenticeship down the road at a car parts firm in Leamington Spa 35 years ago. He and his brother, who is five years younger, had a humble upbringing just a few miles from Gaydon. His father was an engineer, his mother a secretary. “I didn’t much like school,” he recalls. He failed his 11-plus exam and instead focused on his dream of becoming a car engineer. Despite his early antipathy to academia, Palmer has since completed a masters degree in product engineering and a doctorate in management from Cranfield University. So why does Palmer think he can succeed at Aston when so many others have failed? Sitting in his first-floor office at Aston’s white-walled and glass-panelled head office, he recounts the tale of Chesley Sullenberger. Sullenberger was the US Airways pilot who landed his plane in the Hudson river off Manhattan in January 2009 after it hit a flock of Canada geese. The veteran pilot’s splashdown saved all 155 passengers and crew. ‘Captain Cool’ retired not long after but remarked, memorably for Palmer, that every day of his 42-year career had been training for that one moment. After the apprenticeship at the car parts company, Palmer joined Austin Rover, where he first encountered the jaw-dropping attention to detail that Honda brought to a joint venture. “From that moment, I was hooked,” Palmer says of his encounter with Japanese industrial practice. So off he went to Nissan, where he spent 24 years, including a 13-year stint in Japan. In that time, he became one of Nissan chief executive Carlos Ghosn’s closest confidants. When he quit, Palmer was chief planning officer of Nissan, and was responsible for directing strategy. He also launched cars such as the electric Leaf, and was chairman of the Infiniti luxury brand. It was a big risk to take, leaving behind such a powerful group that produces more than 8m cars a year, to head a much-loved but niche sports carmaker that sells around 4,000 a year. Palmer chuckles: “I thought you guys [the media] would say I’d gone mad – going from the number 3 in Nissan to running this cottage industry.” It may have seemed crazy, but Ghosn must have been pleased for him? For the first time, the garrulous Palmer pauses and appears tense. “He hasn’t spoken to me since. I suppose he was disappointed.” Palmer is clearly hurt by the snub, but tries to shrug it off: “At the top end of this industry, it’s a pretty ruthless place. I take more solace from the friends I made and still have at Nissan. I also look at the success of the Qashqai and that makes me quite happy. “In 50 years’ time, nobody is going to remember who the number 2 or 3 at Nissan was.” The British car industry and foreign ownership Aston Martin is the last British carmaker not owned by one of the powerful global giants of the auto industry. Volkswagen snapped up Bentley in 1998, while Rolls-Royce Motor Cars and Mini are a part of BMW’s burgeoning stable. Jaguar Land Rover has enjoyed a stunning rags-to-riches ride since Tata Group, the Indian conglomerate, bought it in 2008. JLR fell on hard times not long after it was bought, but continued investment in new products by Tata and a push into lucrative overseas markets such as China have made it one of Britain’s most powerful industry players. Foreign owners have been keen to cash in on the cachet of these historic British marques, while other overseas players have been queuing up to take advantage of the flexible working conditions and business-friendly climate in Britain. Nissan, Ford, Toyota, General Motors and Honda all have large car and engine-making operations in Britain – providing thousands of well-paid jobs in employment black spots. British auto manufacturing hit its peak in 1972, when 1.92m cars rolled off production lines. That figure fell to about 1.6m in the years preceding the collapse of Rover, Britain’s last homegrown volume carmaker. Production fell below 1m during the financial crash of 2008/09 as the credit crunch sapped buyers’ confidence. Since then, production has rebounded; it has overtaken the 1.5m mark, and Britain is the third-largest car manufacturer in Europe after Germany and Spain. Britain’s car industry is booming again. According to the Society of Motor Manufacturers and Traders (SMMT), Britain’s car industry generates annual turnover of £64bn; it directly employs 160,000 people and supports a total of 770,000 across the wider sector. Manufacturers including Honda and JLR announced more than £1bn of investment in the UK in March after 2014 proved to be the sector’s best year since the financial crisis. This week, the SMMT said new car sales rose to a record first-half high as buyers took advantage of cheap finance deals and low interest rates to grab the latest models. The data also showed that first-half sales of British-built cars were the strongest for five years, with one in six buyers driving off in such vehicles. The Vauxhall Astra, Nissan Qashqai and Mini were among the top 10 sellers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>People may think he’s mad, swapping volume business of Nissan for niche world of Aston, but Andy Palmer always wanted to be the boss and he’s got big plans</p>", 
      "byline": "Karl West", 
      "publication": "The Guardian", 
      "headline": "Aston Martin boss maps out route to profitability for next 100 years", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ahea", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2f6e190b6cc2f46c8b68c08f64e3a328c8a0928f\"> <img src=\"http://media.guim.co.uk/2f6e190b6cc2f46c8b68c08f64e3a328c8a0928f/0_15_4896_2939/1000.jpg\" alt=\"The Aston production line in Gaydon, Warwickshire.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Aston Martin production line in Gaydon, Warwickshire.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/73393158f52d14fcabcdd35cc37aaf8bab6b2597/531_517_3933_2361/500.jpg", 
      "body": "<p>Andy Palmer was a successful senior executive at one of the biggest car companies in the world. He had no financial worries and was surrounded by the love of his family.</p> <p>Life was good; but it wasn’t enough.</p> <p>That was two years ago. Palmer had just turned 50 and even though he was among the top three executives at <a href=\"http://www.theguardian.com/business/blog/2011/oct/21/strong-yen-japan-nissan-uk-manufacturing\">Nissan</a>, where he had enjoyed a 23-year career, doubts gnawed away at him.</p> <p>Since the age of 20, the ambitious Brit had wanted to run a car company.</p> <p>“I just thought, what happened to that 20-something-year-old upstart who told everyone, including Nissan, that he was going to be the boss of the company?” said Palmer, who took over as <a href=\"http://www.theguardian.com/business/2014/sep/02/nissan-andy-palmer-aston-martin\">chief executive at Aston Martin</a> in October.</p>  <figure class=\"element element-image\" data-media-id=\"51709e65ece3826b2856436c25dffd9b19c089c0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436548574364/709bd2cb-b451-4b46-a627-7a7f304e3899-460x276.jpeg\" alt=\"Andy Palmer at the Aston Martin factory.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andy Palmer finds himself a few miles down the road from where his career in the car industry began 35 years ago.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe</span> </figcaption> </figure>  <p>“I realised I hadn’t done what I wanted to do, and then I realised that there aren’t that many car companies that you can run because they are either huge corporations or belong to a family.</p> <p>“Also, there’s a pretty big talent pool competing for about 10 top jobs in the industry.”</p> <p>Palmer’s bout of soul searching was brought to a juddering halt last year when Aston Martin came calling for him.</p> <p>The Midlands-based sports carmaker was crying out for some stability. It is the only manufacturer of luxury sports cars that isn’t owned by one of the industry giants and was in dire financial straits.</p> <p>Aston is loved and revered in Britain; it is James Bond’s carmaker of choice. And yet, that groundswell of affection has consistently failed to translate into financial success.</p> <p>For much of its 101-year history, Aston has teetered on the brink. Successive owners and chief executives have been hammered by heavy losses – £25m in 2013 and £36m the year before.</p> <p>Palmer now has six years in which to make Aston profitable and self-financing. He has a £500m warchest for new products and the company has just raised a further £200m by issuing preference shares to City investors.</p> <p>“I want to balance the portfolio so we don’t go through this feast and famine,” he said. “We need to generate enough cashflow so I don’t have to go out with the begging bowl. The plan is to bring the company to profitability within six years. So that, for the next 100 years, [Aston] won’t go bankrupt.”</p>  <figure class=\"element element-image\" data-media-id=\"f483b08d8c682f0b52d23bf25c6f6cabd950e9d2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436548817280/efee2658-ac3d-401b-9312-94cec7a0f73c-460x276.jpeg\" alt=\"Aston Martin factory, Gaydon.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Palmer is planning a raft of new product launches.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe</span> </figcaption> </figure>  <p>Palmer is clear that Aston Martin must remain firmly rooted in the luxury segment, but it must also spread its wings further than its core sports car market.</p> <p>He is planning a raft of new product launches. One of the first new models to roll off the line at Aston’s headquarters in Gaydon, Warwickshire, is likely to be a sporty 4x4 – the DBX.</p> <p>Having the support of a settled group of shareholders is key, Palmer acknowledges.</p> <p>For years, Aston has been passed around like some prized trophy asset. In 1987, Ford bought a majority stake but sold it in 2007 to a consortium including Kuwaiti investors. Then, two years ago, Investindustrial – an Italian private equity firm that turned around Ducati before selling it to Audi – snapped up a 37.5% stake.</p> <p>Daimler, the German giant that owns Mercedes, took a 5% stake last year in return for a deal to supply the Midlands producer with engines and electronic technology.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"e1af75361badd33191425360caaa6e7502df4c97\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436548923459/a2676755-79f3-48be-87b1-fd3fbc80fe02-460x298.jpeg\" alt=\"Aston Martin factory, Gaydon.\" width=\"460\" height=\"298\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aston Martin’s famous wings motif.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe</span> </figcaption> </figure>  <p>Palmer believes this deal could prove crucial in securing Aston’s survival, but denies it is a precursor to a full takeover by the Germans.</p> <p>“It could happen,” he admits. “But if I’ve done my job properly, it’s going to be more expensive. Daimler should have bought it now because it’s cheap.”</p> <p>He also notes that Dieter Zetsche, chairman of Daimler, has repeatedly stated that he doesn’t want to buy Aston outright. However, it does not want this jewel of British auto engineering falling into anyone else’s hands.</p> <p>“My personal opinion is that the most credible way for one of our shareholders to exit is to IPO,” says Palmer.</p> <p>The Aston boss is affable, engaging and chatty. It is easy to see why Aston’s investors plucked this ambitious, likeable executive from the summit of the Nissan empire.</p> <p>He may be running <a href=\"http://www.theguardian.com/film/2010/oct/28/james-bond-aston-martin-auction\">James Bond’s carmaker of choice</a>, but Daniel Craig needn’t worry about his 007 role just yet. Palmer looks more like Blofeld than Bond.</p> <p>The endless stream of lunches and sedentary lifestyle of a top executive have taken their toll. Palmer runs his fingers through his rapidly receding hairline and leans back in the chair, which puts extra strain on one shirt button at the apex of his round stomach.</p> <p>“It seems odd now, looking at me, but I used to be quite sporty when I was younger,” he says. “I was into tennis, badminton and fencing. I’ve also always had bikes and cars.”</p> <p>The 52-year-old still rides a BMW K1600 motorbike at weekends, and races an Aston Martin Vantage GT4.</p> <p>Moving back to Britain has been more of a wrench for Palmer than his Japanese wife, who he met at Nissan in Britain, and youngest daughter, who is eight, and was born in Japan. He has three other children from a previous marriage.</p> <p>“If I could import sushi, I would be in a perfect world,” he says.</p> <p>In many ways, Palmer has come home. He was born in nearby Stratford Upon Avon and did his apprenticeship down the road at a car parts firm in Leamington Spa 35 years ago.</p> <p>He and his brother, who is five years younger, had a humble upbringing just a few miles from Gaydon. His father was an engineer, his mother a secretary.</p> <p>“I didn’t much like school,” he recalls. He failed his 11-plus exam and instead focused on his dream of becoming a car engineer.</p> <p>Despite his early antipathy to academia, Palmer has since completed a masters degree in product engineering and a doctorate in management from Cranfield University.</p> <p>So why does Palmer think he can succeed at Aston when so many others have failed?</p> <p>Sitting in his first-floor office at Aston’s white-walled and glass-panelled head office, he recounts the tale of Chesley Sullenberger.</p>  <figure class=\"element element-image\" data-media-id=\"ec85dda7353d2e3b4c1074d0070b61725b40415c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436549147963/ffa7597a-4644-46e2-95a4-32d02794857d-460x276.jpeg\" alt=\"Aston Martin factory, Gaydon.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The luxury British carmaker combines cutting-edge technology with handcraftsmanship at its Gaydon factory.</span> <span class=\"element-image__credit\">Photograph: David Sillitoe</span> </figcaption> </figure>  <p>Sullenberger was the US Airways pilot who landed his plane in the Hudson river off Manhattan in January 2009 after it hit a flock of Canada geese. The veteran pilot’s splashdown saved all 155 passengers and crew.</p> <p><a href=\"http://www.theguardian.com/world/2009/feb/05/new-york-plane-crash-audio-sullenberger\">‘Captain Cool’</a> retired not long after but remarked, memorably for Palmer, that every day of his 42-year career had been training for that one moment.</p> <p>After the apprenticeship at the car parts company, Palmer joined Austin Rover, where he first encountered the jaw-dropping attention to detail that Honda brought to a joint venture.</p> <p>“From that moment, I was hooked,” Palmer says of his encounter with Japanese industrial practice.</p> <p>So off he went to Nissan, where he spent 24 years, including a 13-year stint in Japan. In that time, he became one of Nissan chief executive Carlos Ghosn’s closest confidants.</p> <p>When he quit, Palmer was chief planning officer of Nissan, and was responsible for directing strategy. He also launched cars such as the electric Leaf, and was chairman of the Infiniti luxury brand.</p> <p>It was a big risk to take, leaving behind such a powerful group that produces more than 8m cars a year, to head a much-loved but niche sports carmaker that sells around 4,000 a year.</p> <p>Palmer chuckles: “I thought you guys [the media] would say I’d gone mad – going from the number 3 in Nissan to running this cottage industry.”</p> <p>It may have seemed crazy, but Ghosn must have been pleased for him?</p> <p>For the first time, the garrulous Palmer pauses and appears tense. “He hasn’t spoken to me since. I suppose he was disappointed.”</p> <p>Palmer is clearly hurt by the snub, but tries to shrug it off: “At the top end of this industry, it’s a pretty ruthless place. I take more solace from the friends I made and still have at Nissan. I also look at the success of the Qashqai and that makes me quite happy.</p> <p>“In 50 years’ time, nobody is going to remember who the number 2 or 3 at Nissan was.”</p> <h2>The British car industry and foreign ownership</h2> <ul> <li>Aston Martin is the last British carmaker not owned by one of the powerful global giants of the auto industry.</li> </ul> <ul> <li>Volkswagen snapped up Bentley in 1998, while Rolls-Royce Motor Cars and Mini are a part of BMW’s burgeoning stable.</li> </ul> <ul> <li>Jaguar Land Rover has enjoyed a stunning <a href=\"http://www.theguardian.com/business/2015/may/26/jaguar-land-rover-britains-biggest-export-success-story\">rags-to-riches ride</a> since Tata Group, the Indian conglomerate, bought it in 2008.</li> </ul> <ul> <li>JLR fell on hard times not long after it was bought, but continued investment in new products by Tata and a push into lucrative overseas markets such as China have made it one of Britain’s most powerful industry players.</li> </ul> <ul> <li>Foreign owners have been keen to cash in on the cachet of these historic British marques, while other overseas players have been queuing up to take advantage of the flexible working conditions and business-friendly climate in Britain.</li> </ul> <ul> <li>Nissan, Ford, Toyota, General Motors and Honda all have large car and engine-making operations in Britain – providing thousands of well-paid jobs in employment black spots.</li> </ul> <ul> <li>British auto manufacturing hit its peak in 1972, when 1.92m cars rolled off production lines. That figure fell to about 1.6m in the years preceding the collapse of Rover, Britain’s last homegrown volume carmaker. Production fell below 1m during the financial crash of 2008/09 as the credit crunch sapped buyers’ confidence.</li> </ul> <ul> <li>Since then, production has rebounded; it has overtaken the 1.5m mark, and Britain is the third-largest car manufacturer in Europe after Germany and Spain.</li> </ul> <ul> <li>Britain’s car industry is booming again. According to the Society of Motor Manufacturers and Traders (SMMT), Britain’s car industry generates annual turnover of £64bn; it directly employs 160,000 people and supports a total of 770,000 across the wider sector.</li> </ul> <ul> <li>Manufacturers including Honda and JLR announced more than £1bn of investment in the UK in March after 2014 proved to be the sector’s best year since the financial crisis.</li> </ul> <ul> <li>This week, the SMMT said new car sales rose to a <a href=\"http://www.theguardian.com/business/2015/jul/06/uk-new-car-sales-hits-record-first-half-high\">record first-half high</a> as buyers took advantage of cheap finance deals and low interest rates to grab the latest models.</li> </ul> <ul> <li>The data also showed that first-half sales of British-built cars were the strongest for five years, with one in six buyers driving off in such vehicles. The Vauxhall Astra, Nissan Qashqai and Mini were among the top 10 sellers.</li> </ul>", 
      "newspaperEditionDate": "2015-07-11T00:00:00Z", 
      "charCount": "9938", 
      "firstPublicationDate": "2015-07-10T17:56:24Z", 
      "wordcount": "1759", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2018-09-25T08:01:32Z", 
      "trailText": "People may think he’s mad, swapping global big business of Nissan for niche world of Aston, but Andy Palmer always wanted to be the boss and he’s got big plans", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T17:56:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/aston-martin-boss-andy-palmer-profitability", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T17:56:24Z", 
    "type": "article", 
    "id": "business/2015/jul/10/aston-martin-boss-andy-palmer-profitability", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/ben-goldsmith-launches-menhaden-green-investment-trust", 
    "sectionName": "Business", 
    "webTitle": "Ben Goldsmith launches Menhaden green investment trust", 
    "fields": {
      "standfirst": "<p>Son of financier Sir James says it’s possible to make good investment returns from backing green business</p>", 
      "body": "<p><a href=\"http://www.theguardian.com/globalcleantech100/ben-goldsmith\">Ben Goldsmith</a>, brother of Conservative MP and environmental campaigner Zac Goldsmith, is floating an investment fund backed by high-profile business figures to invest in green businesses.</p> <p>Menhaden Capital will target business opportunities that specialise in saving resources such as energy and water or cutting waste.</p> <p>The investment trust will raise £150m by selling shares on the London Stock Exchange at the end of July. It has already attracted investors who will invest about £80m, including Deborah Meaden of BBC’s Dragons’ Den; Tom Singh, the founder of New Look; and Louis Bacon, the hedge fund billionaire.</p> <p>The investment committee, comprising Goldsmith and two former bankers, Alex Vavalidis and Graham Thomas, will be overseen by a board of directors led by Sir Ian Cheshire, the former chief executive of Kingfisher.</p> <p>Goldsmith said investment in green projects was no longer an act of faith and that there were many opportunities to make good returns from backing environmental businesses. He said: “In a resource-constrained world, efficient resource use and profitability are now wholly complementary. We are at a turning point where transformational resource dynamics have resulted in fundamental changes to the supply and demand for efficient energy resources, and a permanent shift in their value.”</p> <p>An investment trust is a company set up with the purpose of buying shares or other assets. The company’s shares are listed on the stock market. A menhaden is an ecologically important fish that filters out impurities in the ocean’s waters and is a food source for predators.</p> <p>The Menhaden trust will make between 20 and 25 investments, mainly in developed markets, that are likely to include shares in companies and stakes in long-term assets such as infrastructure. Likely business areas include power generation, energy efficiency and storage, and industrial processes, and waste and water management.</p> <p>Goldsmith, 34, is Sir James’s youngest child. His brother, Zac, is a Conservative MP and his sister is the campaigner Jemima Khan. Sir James was known as a ruthless corporate raider but his sons have used their wealth and influence to promote environmental causes.</p> <p>Ben Goldsmith is the founder of WHEB, an investment firm focused on energy efficiency, clean technology and sustainable development . </p> <p>Menhaden will charge investors a 1.25% management fee each year for the first £150m of investment and 1% on any further amount. There is also a potential 10% performance fee. The trust is open to retail investors who have a professional adviser.</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Ben Goldsmith, brother of Conservative MP and environmental campaigner Zac Goldsmith, is floating an investment fund backed by high-profile business figures to invest in green businesses. Menhaden Capital will target business opportunities that specialise in saving resources such as energy and water or cutting waste. The investment trust will raise £150m by selling shares on the London Stock Exchange at the end of July. It has already attracted investors who will invest about £80m, including Deborah Meaden of BBC’s Dragons’ Den; Tom Singh, the founder of New Look; and Louis Bacon, the hedge fund billionaire. The investment committee, comprising Goldsmith and two former bankers, Alex Vavalidis and Graham Thomas, will be overseen by a board of directors led by Sir Ian Cheshire, the former chief executive of Kingfisher. Goldsmith said investment in green projects was no longer an act of faith and that there were many opportunities to make good returns from backing environmental businesses. He said: “In a resource-constrained world, efficient resource use and profitability are now wholly complementary. We are at a turning point where transformational resource dynamics have resulted in fundamental changes to the supply and demand for efficient energy resources, and a permanent shift in their value.” An investment trust is a company set up with the purpose of buying shares or other assets. The company’s shares are listed on the stock market. A menhaden is an ecologically important fish that filters out impurities in the ocean’s waters and is a food source for predators. The Menhaden trust will make between 20 and 25 investments, mainly in developed markets, that are likely to include shares in companies and stakes in long-term assets such as infrastructure. Likely business areas include power generation, energy efficiency and storage, and industrial processes, and waste and water management. Goldsmith, 34, is Sir James’s youngest child. His brother, Zac, is a Conservative MP and his sister is the campaigner Jemima Khan. Sir James was known as a ruthless corporate raider but his sons have used their wealth and influence to promote environmental causes. Ben Goldsmith is the founder of WHEB, an investment firm focused on energy efficiency, clean technology and sustainable development . Menhaden will charge investors a 1.25% management fee each year for the first £150m of investment and 1% on any further amount. There is also a potential 10% performance fee. The trust is open to retail investors who have a professional adviser.", 
      "headline": "Ben Goldsmith launches Menhaden green investment trust", 
      "firstPublicationDate": "2015-07-10T16:04:26Z", 
      "showInRelatedContent": "true", 
      "wordcount": "407", 
      "charCount": "2563", 
      "trailText": "Son of financier Sir James says it’s possible to make good investment returns from backing green business", 
      "shortUrl": "https://gu.com/p/4ahbn", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-07-10T18:50:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f0ecc59a926594556ec9d6cb1f2177aba33955a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436543693310/94acfe64-179f-42be-81fc-4133cae5ff45-460x276.jpeg\" alt=\"Ben Goldsmith\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Goldsmith is the founder of WHEB, an investment firm focused on energy efficiency and sustainable development. </span> <span class=\"element-image__credit\">Photograph: Rex</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/ben-goldsmith-launches-menhaden-green-investment-trust", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T16:04:26Z", 
    "type": "article", 
    "id": "business/2015/jul/10/ben-goldsmith-launches-menhaden-green-investment-trust", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/salary-wage-glassdoor-payscale-buffer-sumall", 
    "sectionName": "Business", 
    "webTitle": "The small businesses opting for salary transparency", 
    "fields": {
      "bodyText": "We humans are pretty open to sharing personal information: articles we just read, photos of our dinners, products we love or hate. Yet when it comes to our salaries, most people are too squeamish to divulge the number – even to a family member. Taking a cue from recruiting platforms such as Glassdoor and Payscale, which publish salaries based on employees’ reviews, some small businesses are finding that making everyone’s paycheck public can eliminate other problems that arise with secrecy. Transparency breeds fairness At the social sharing startup Buffer, chief operating officer Leo Widrich says that back in 2011, when the entire staff included just him and his two cofounders, everyone earned the same amount and knew it. Growth of the business required hiring new people and with it came the question of whether to continue to disclose compensation. For a little while, Widrich asserts, that information was cloaked. As Buffer brought on more new team members, Widrich says, the company decided to be completely open. “We didn’t want office politics around [salaries],” he says, referring to the inevitable after-hours conversations that occur among colleagues comparing workloads and compensation. To cement the company’s strategy, after its seventh hire, the Buffer team officially laid out its core values, Widrich says. “Default to transparency” was number two. That didn’t just mean sharing salary information among the staff; it also meant being transparent about the template used to determine how much different positions were paid, as well as the company’s revenue, user numbers and progress reports. In 2014, Buffer’s founding team took transparency to the next level and made all that information available to the public. That kind of transparency “forces leaders to really focus on fairness, as they can’t hide favors,” organizational psychologist Karissa Thacker says. In this way, staffers have a clear sense of their value in comparison to other people. “They can ask questions regarding what it would take to make [more money],” she says. For Widrich, the most important element of divulging salaries is to seed Buffer’s values as the company grows – and it has grown steadily since it launched. As of April, Buffer reported it had $6.11m in annual recurring revenue, up from $4.2m in 2014; total users have grown from just over 1.4 million last April up to 2.35 million this year. Staff is now 35 and counting, as new people continue to come on board. Radical transparency also plays a big role in the hiring process. Buffer doesn’t use recruiters, Widrich says. “We just have people who are interested in joining apply,” he says. That means people tend to self-select initially, based on the company’s explicit values. Widrich says he has heard a lot of people say they don’t want to work at Buffer, especially given that transparency is baked in. “We are really happy about that,” he says, because it means the team spends less time trying to convert people who might be on the other side of the polarizing issue of transparency. “We try to be very focused that new people are aligned [with our culture] – people who already have those values and want to focus on self-improvement and productivity.” Once new hires are on board, Widrich says, Buffer’s retention rate is high. Two people have left to start their own ventures over the course of the company’s four years and another 10 were let go, he says. Taking negotiations off the table When Dane Atkinson started social analytics platform SumAll in 2011, he too was looking for a way to attract and retain talented people. Informed by two decades of experience as a serial entrepreneur, board member, advisor and executive, he was also trying to mitigate several factors that contributed to high turnover of staff at other companies. One was salary negotiation. Another was keeping salaries a secret until someone unwittingly spilled the information. Like the founding team members at Buffer, Atkinson was determined to build openness around these issues right from the beginning. “We wanted to bind [transparency] into our charter as a defense against later evil,” he says. “Sometimes the best intentions get misaligned and transparency is an effective handcuff.” This is especially true during the hiring process. Atkinson observes that there are people who clearly dislike the implications of openness around salary, even after he shares his own salary with them. The ones who had the most difficulty with the concept, Atkinson found, were the tough negotiators. Thacker reasons that those who are adept at haggling and getting a better salary could have an impact on the staff after they’re hired. If they’re making more money, they tend to act like they are better than others once on the job, she says. It wouldn’t be fair to reward a good negotiator with a better compensation package if someone more reticent had a better skill set, Atkinson says. “If [the hiring manager] negotiates them down because they can, that isn’t a great act,” he says. “It’s abusive.” Morale boost or bust Now with 50 employees and 450,000 clients, Atkinson is convinced his move to transparency is working. Only one person has left over compensation issues, bringing SumAll’s turnover rate to less than10% – compared to what he says is an industry average of over 50% turnover. Although the company doesn’t offer compensation and revenue metrics to the general public like Buffer, “we can explain to employees why they stand where they stand,” Atkinson says. Discipline around issues like who makes what is typically weak in a lot of small businesses, notes Thacker, so pay transparency needs to come with a clear performance management system. “People need regular feedback and that does not happen in small business as formally as it happens in larger businesses,” she says. Atkinson agrees. People often see their salary as “a score that assesses how good they are”. Without regular feedback combined with wage transparency, even those who get a raise could feel like they’ve been undervalued. To compensate, says Atkinson, they might bring more pens or a laptop home. “In extreme cases they could take the company’s top clients or do something much more impactful to the business,” Atkinson cautions. Recent research bears this out. In one experiment, some individuals were paid lower rates to participate in a psychological experiment than others. When those people found out what the others were earning, they were more likely to cheat. The murky side of openness Such evidence is the reason Joe Silverman, owner of IT service company New York Computer Help, remains cautious about openness. “Although we promote full transparency in our in-house practices, as well as to our customers, we do not openly share our salaries,” he says. When salaries are open for discussion, Silverman says, “coworkers become envious, staff wonder why they are not being valued more, and there is less cohesion due to greed”. There is no strict policy, he says, “we just mention not to discuss it due to privacy reasons.” But there are no legal parameters around keeping salaries private. Richard C McCrea Jr, a shareholder in Greenberg Traurig’s labor and employment practice, based in Tampa, Florida, notes: “Employers are not prohibited from implementing a policy of compensation transparency under federal law or under any state laws.” He says transparency exists in the public sector as a by-product of public records laws. McCrea says: “The decision for most employers is not typically based on legal concerns, but one of management philosophy: does compensation transparency promote improved workplace morale or is it divisive?” Silverman heads off any potential for disgruntled staff by opening up information about bonuses and commissions. “That is performance-based and promotes a fairly competitive nature that pushes all in a positive and healthy manner,” he says. Atkinson believes that internal transparency is integral to the overall health of a small business. In startup mode, when hires sometimes happen in a hurry to fill critical positions, Atkinson has seen people recruited at a salary 10 times what the position is worth. “It may seem great in the moment, but then you have this huge skeleton.” That can lead down the rabbit hole of concealing other important information. “If you are afraid of showing numbers, you are not being fiscally responsible,” he says.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "<p>Buffer and SumAll are among the small businesses sharing salary information publicly. But does it foster a culture of openness, or lead to seething resentment?</p>", 
      "byline": "Lydia Dishman", 
      "publication": "theguardian.com", 
      "headline": "Show me the money: the businesses opting for salary transparency", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/49qg3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"763aaf5729b98d7a22729754f90c9966790b0a6b\"> <img src=\"http://media.guim.co.uk/763aaf5729b98d7a22729754f90c9966790b0a6b/0_997_4425_2654/1000.jpg\" alt=\"Some small businesses are hoping that publicizing salary information could help eliminate secrecy and distrust at work.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some small businesses are hoping that publicizing salary information could help eliminate secrecy and distrust at work.</span> <span class=\"element-image__credit\">Photograph: Lauren Burke/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/763aaf5729b98d7a22729754f90c9966790b0a6b/0_997_4425_2654/500.jpg", 
      "body": "<p>We humans are pretty open to sharing personal information: articles we just read, photos of our dinners, products we love or hate. Yet when it comes to our salaries, most people are too squeamish to divulge the number – even to a family member.</p> <p> Taking a cue from recruiting platforms such as Glassdoor and Payscale, which publish salaries based on employees’ reviews, some small businesses are finding that making everyone’s paycheck public can eliminate other problems that arise with secrecy.</p> <h2> Transparency breeds fairness</h2> <p> At the social sharing startup Buffer, chief operating officer Leo Widrich says that back in 2011, when the entire staff included just him and his two cofounders, everyone earned the same amount and knew it. </p> <p>Growth of the business required hiring new people and with it came the question of whether to continue to disclose compensation. For a little while, Widrich asserts, that information was cloaked.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/04/coolest-cooler-kickstarter-startup-crowdfunding-ryan-grepper\">Coolest Cooler: the small business that made millions overnight</a> </p> </aside>  <p> As Buffer brought on more new team members, Widrich says, the company decided to be completely open. “We didn’t want office politics around [salaries],” he says, referring to the inevitable after-hours conversations that occur among colleagues comparing workloads and compensation.</p> <p> To cement the company’s strategy, after its seventh hire, the Buffer team officially laid out its core values, Widrich says. “<a href=\"http://www.theguardian.com/environment/live/2015/jun/17/keep-it-in-the-ground-divestment-personal-finance-questions-live-chat\">Default to transparency</a>” was number two. That didn’t just mean sharing salary information among the staff; it also meant being transparent about the template used to determine how much different positions were paid, as well as the company’s revenue, user numbers and progress reports. In 2014, Buffer’s founding team took transparency to the next level and made all that information available to the public.</p> <p> That kind of transparency “forces leaders to really focus on fairness, as they can’t hide favors,” organizational psychologist Karissa Thacker says. In this way, staffers have a clear sense of their value in comparison to other people. “They can ask questions regarding what it would take to make [more money],” she says.</p> <p>For Widrich, the most important element of divulging salaries is to seed Buffer’s values as the company grows – and it has grown steadily since it launched. As of April, Buffer <a href=\"https://open.bufferapp.com/category/buffer-monthly-reports/\">reported</a> it had $6.11m in annual recurring revenue, up from $4.2m in 2014; total users have grown from just over 1.4 million last April up to 2.35 million this year. Staff is now 35 and counting, as new people continue to come on board.</p> <p> Radical transparency also plays a big role in the hiring process. Buffer doesn’t use recruiters, Widrich says. “We just have people who are interested in joining apply,” he says. That means people tend to self-select initially, based on the company’s explicit values. </p> <p>Widrich says he has heard a lot of people say they don’t want to work at Buffer, especially given that transparency is baked in. “We are really happy about that,” he says, because it means the team spends less time trying to convert people who might be on the other side of the polarizing issue of transparency. “We try to be very focused that new people are aligned [with our culture] – people who already have those values and want to focus on self-improvement and productivity.”</p> <p> Once new hires are on board, Widrich says, Buffer’s retention rate is high. Two people have left to start their own ventures over the course of the company’s four years and another 10 were let go, he says.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/04/coolest-cooler-kickstarter-startup-crowdfunding-ryan-grepper\">Coolest Cooler: the small business that made millions overnight</a> </p> </aside>  <h2> Taking negotiations off the table</h2> <p> When Dane Atkinson started social analytics platform <a href=\"https://sumall.com\">SumAll</a> in 2011, he too was looking for a way to attract and retain talented people. Informed by two decades of experience as a serial entrepreneur, board member, advisor and executive, he was also trying to mitigate several factors that contributed to high turnover of staff at other companies. One was salary negotiation. Another was keeping salaries a secret until someone unwittingly spilled the information.</p> <p> Like the founding team members at Buffer, Atkinson was determined to build openness around these issues right from the beginning. “We wanted to bind [transparency] into our charter as a defense against later evil,” he says. “Sometimes the best intentions get misaligned and transparency is an effective handcuff.”</p> <p> This is especially true during the hiring process. Atkinson observes that there are people who clearly dislike the implications of openness around salary, even after he shares his own salary with them. The ones who had the most difficulty with the concept, Atkinson found, were the tough negotiators. </p> <p>Thacker reasons that those who are adept at haggling and getting a better salary could have an impact on the staff after they’re hired. If they’re making more money, they tend to act like they are better than others once on the job, she says.</p> <p> It wouldn’t be fair to reward a good negotiator with a better compensation package if someone more reticent had a better skill set, Atkinson says. “If [the hiring manager] negotiates them down because they can, that isn’t a great act,” he says. “It’s abusive.”</p> <h2> Morale boost or bust</h2> <p> Now with 50 employees and 450,000 clients, Atkinson is convinced his move to transparency is working. Only one person has left over compensation issues, bringing SumAll’s turnover rate to less than10% – compared to what he says is an industry average of over 50% turnover. </p> <p>Although the company doesn’t offer compensation and revenue metrics to the general public like Buffer, “we can explain to employees why they stand where they stand,” Atkinson says.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/jun/30/overtime-pay-obama-us-china-canada-uk\">Working overtime hours across the world: how does the US compare?</a> </p> </aside>  <p>Discipline around issues like who makes what is typically weak in a lot of small businesses, notes Thacker, so pay transparency needs to come with a clear performance management system. </p> <p> “People need regular feedback and that does not happen in small business as formally as it happens in larger businesses,” she says.</p> <p> Atkinson agrees. People often see their salary as “a score that assesses how good they are”. Without regular feedback combined with wage transparency, even those who get a raise could feel like they’ve been undervalued. To compensate, says Atkinson, they might bring more pens or a laptop home. “In extreme cases they could take the company’s top clients or do something much more impactful to the business,” Atkinson cautions.</p> <p><a href=\"http://webuser.bus.umich.edu/srick/CheatingMoreForLess.pdf\">Recent research bears this out</a>. In one experiment, some individuals were paid lower rates to participate in a psychological experiment than others. When those people found out what the others were earning, they were more likely to cheat.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/sustainable-business/2015/jun/22/skills-gap-small-business-qualified-staff\">Growing skills gap: 80% of small businesses can't find qualified staff</a> </p> </aside>  <h2> The murky side of openness</h2> <p> Such evidence is the reason Joe Silverman, owner of IT service company <a href=\"http://www.newyorkcomputerhelp.com/\">New York Computer Help</a>, remains cautious about openness. “Although we promote full transparency in our in-house practices, as well as to our customers, we do not openly share our salaries,” he says.</p> <p> When salaries are open for discussion, Silverman says, “coworkers become envious, staff wonder why they are not being valued more, and there is less cohesion due to greed”. There is no strict policy, he says, “we just mention not to discuss it due to privacy reasons.”</p> <p> But there are no legal parameters around keeping salaries private. Richard C McCrea Jr, a shareholder in Greenberg Traurig’s labor and employment practice, based in Tampa, Florida, notes: “Employers are not prohibited from implementing a policy of compensation transparency under federal law or under any state laws.” He says transparency exists in the public sector as a by-product of public records laws. </p> <p>McCrea says: “The decision for most employers is not typically based on legal concerns, but one of management philosophy: does compensation transparency promote improved workplace morale or is it divisive?”</p> <p> Silverman heads off any potential for disgruntled staff by opening up information about bonuses and commissions. “That is performance-based and promotes a fairly competitive nature that pushes all in a positive and healthy manner,” he says.</p> <p> Atkinson believes that internal transparency is integral to the overall health of a small business. In startup mode, when hires sometimes happen in a hurry to fill critical positions, Atkinson has seen people recruited at a salary 10 times what the position is worth. “It may seem great in the moment, but then you have this huge skeleton.”</p> <p> That can lead down the rabbit hole of concealing other important information. “If you are afraid of showing numbers, you are not being fiscally responsible,” he says.</p>", 
      "charCount": "8440", 
      "firstPublicationDate": "2015-07-10T15:55:51Z", 
      "wordcount": "1396", 
      "lang": "en", 
      "lastModified": "2017-07-14T20:54:57Z", 
      "trailText": "Buffer and SumAll are among the small businesses sharing salary information publicly. But does it foster a culture of openness, or lead to seething resentment?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-21T23:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/salary-wage-glassdoor-payscale-buffer-sumall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T15:55:51Z", 
    "type": "article", 
    "id": "business/2015/jul/10/salary-wage-glassdoor-payscale-buffer-sumall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/china-stock-market-crisis-beijing-action-debate", 
    "sectionName": "Business", 
    "webTitle": "China stock market crisis: no one can yet say if Beijing's action has been a success", 
    "fields": {
      "bodyText": "As the east coast of China was put on high alert for the approach of super-typhoon Chan-hom, it was not clear whether the financial storm that has rocked the country’s stock markets had blown itself out. Share prices rebounded to record their best two days since 2008, but many individual investors would still have been nursing big losses after the Shanghai Composite Index plunged nearly a third since its mid-June peak. That plunge came after the index previously jumped by 150% in a year from June 2014 until mid-June this year, drawing in up to 1.4 million new investors every week to bet on soaring prices. The precipitous fall also caused worries it could spill over into the global economy. On Wednesday, before Beijing played its strongest card to stop the rout, Asian shares slid to a 17-month low and Hong Kong’s Hang Seng index suffered its worst day since 2008. The Australian dollar fell to a six-year low against the US dollar over fears of the effect on its mining-heavy economy. Playing the stock market has become something of a national pastime in China and 85% of those investing are individuals rather than institutional investors. It is a running joke that no one starts their real job until 3pm, when the markets close. Many of China’s small retail investors have borrowed money to invest as it is relatively easy to do so under the system known as margin financing. Investment bank Credit Suisse estimated that 80% of China’s urban households have put money on the stockmarket in a major shift of household savings from bank accounts to brokerage accounts. Painful losses and panic selling among these millions of small investors has led to concerns about the potential for social instability. “I think social stability is at stake,” said Dong Tao, an economist with Credit Suisse in Hong Kong. “China has one of the highest ratios for retail investor participation. That is a significant issue and social stability is one of the concerns the government has and why they want to act quickly to stop the panic.” In one of the most drastic of an escalating series of measures, Chinese regulators banned major shareholders in companies from selling their shares for the next six months. Then reports emerged on Friday of police and regulators investigating evidence of potential “malicious” short selling of Chinese shares – selling borrowed shares in an attempt to drive down the price and profit by buying the shares back once they have fallen. The rebound, when it came, was dramatic, but Dong was cautious about the longer term effect. It will take some time before anyone can say Beijing’s action has been successful. “Whether the measures are big enough, strong enough to stop the panic, I don’t know. But the government has shown a strong determination to make it work.” There has been debate about whether the government should have taken any action at all. “They have staked their political credibility on something that they may be able to do, which I think is unwise because I don’t think it was necessary,” said Patrick Chovanec, chief strategist at Silvercrest Asset Management. Christopher Balding, professor of economics at Peking University, said the authorities may have exacerbated the crisis with heavy handed action. “People in China got a lot more scared because of what the government is doing. They took a small problem and acted on it and made it a bigger problem,” he said. There has been criticism of Beijing’s tactics in the media, with the highly regarded Caixin magazine publishing an opinion piece that argued only a systemic risk that threatened financial stability justified a government bailout. “Government intervention disturbs the price discovery process because it unifies investor expectations and encourages them to make the same choice,” the magazine said. “In this scenario, investing becomes gambling on the government’s actions.” Many analysts believe the dizzying rise of share prices over recent months made them overvalued. There are few who think the markets will get back to the unrealistic levels they reached in early June. “I think ultimately they will go back down. The Shanghai index will go back down to somewhere around where it started,” said Chovanec. He expected it to be a drawn out process. “The last time it took 12 months for that to happen,” he said. But if a plunging stock market has caused financial pain in millions of households and alarm in Beijing, it appears divorced from the course of the wider economy. The massive gains in the markets in the past year came at a time when growth has been slowing to its weakest pace since before the financial crisis. Chen Jiahe, chief strategist with Cinda Securities, said a stock market crash did not pose an immediate threat to the wider Chinese economy and did not believe China was heading for a meltdown similar to the US crunch that precipitated a global financial crisis in 2008. “The leveraging in China’s equity market is still quite low compared to the leveraging in most other markets like the United States, especially when you compare it with the [US] sub prime crisis and the 2008 global financial crisis,” Chen said. But Dong believes that does not mean the stock market rollercoaster will not have an effect on the wider economy. “The length of the market correction matters more than the depth,” he said. “If it drags on, people might start to feel poor. It is too early to quantify how it is going to effect consumption.” “There is an enormous amount of fear in the market,” said Balding. “As long as there is that level of fear in the marketplace and that level of fear among policymakers, that is not the type of atmosphere that is going to promote a sustainable recovery,” he added.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>As share prices rebound to record best two days since 2008, there is debate among analysts about whether the government’s action was too heavy handed</p>", 
      "byline": "Jennifer Duggan in Shanghai", 
      "publication": "The Guardian", 
      "headline": "China stock market crisis:  has Beijing made a small problem bigger?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ahfq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ce48f2d206154e365ebd7a495b5e9fca0b91bb01\"> <img src=\"http://media.guim.co.uk/ce48f2d206154e365ebd7a495b5e9fca0b91bb01/158_0_4157_2495/1000.jpg\" alt=\"Investors look through stock information at a securities firm in Haikou, Hainan province, on Friday. \" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investors look through stock information at a securities firm in Haikou, Hainan province, on Friday. </span> <span class=\"element-image__credit\">Photograph: Zhao Yingquan/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/ce48f2d206154e365ebd7a495b5e9fca0b91bb01/158_0_4157_2495/500.jpg", 
      "body": "<p>As the <a href=\"http://www.theguardian.com/world/2015/jul/10/china-highest-level-alert-chan-hom-south-eastern-coast\">east coast of China was put on high alert for the approach of super-typhoon Chan-hom</a>, it was not clear whether the financial storm that has rocked the country’s stock markets had blown itself out.</p> <p>Share prices rebounded to record their best two days since 2008, but many individual investors would still have been nursing big losses after the Shanghai Composite Index plunged nearly a third since its mid-June peak.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>It is a running joke that no one starts their real job until 3pm, when the markets close</p> </blockquote> </aside>  <p>That plunge came after the index previously jumped by 150% in a year from June 2014 until mid-June this year, drawing in up to 1.4 million new investors every week to bet on soaring prices. </p> <p>The precipitous fall also caused worries it could spill over into the global economy. On Wednesday, before Beijing played its strongest card to stop the rout, Asian shares slid to a 17-month low and Hong Kong’s Hang Seng index suffered its worst day since 2008. The Australian dollar fell to a six-year low against the US dollar over fears of the effect on its mining-heavy economy.</p> <p>Playing the stock market has become something of a national pastime in China and 85% of those investing are individuals rather than institutional investors. It is a running joke that no one starts their real job until 3pm, when the markets close.</p> <p>Many of China’s small retail investors have borrowed money to invest as it is relatively easy to do so under the system known as margin financing. </p> <p>Investment bank Credit Suisse estimated that 80% of China’s urban households have put money on the stockmarket in a major shift of household savings from bank accounts to brokerage accounts.</p> <p>Painful losses and panic selling among these millions of small investors has led to concerns about the potential for social instability. “I think social stability is at stake,” said Dong Tao, an economist with Credit Suisse in Hong Kong. “China has one of the highest ratios for retail investor participation. That is a significant issue and social stability is one of the concerns the government has and why they want to act quickly to stop the panic.”</p> <p>In one of the most drastic of an escalating series of measures, Chinese regulators banned major shareholders in companies from selling their shares for the next six months. Then reports emerged on Friday of police and regulators investigating evidence of potential “malicious” short selling of Chinese shares – selling borrowed shares in an attempt to drive down the price and profit by buying the shares back once they have fallen.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/08/china-stock-market-crisis-explained\">Why is China's stock market in crisis?</a> </p> </aside>  <p>The rebound, when it came, was dramatic, but Dong was cautious about the longer term effect. It will take some time before anyone can say Beijing’s action has been successful. “Whether the measures are big enough, strong enough to stop the panic, I don’t know. But the government has shown a strong determination to make it work.”</p> <p>There has been debate about whether the government should have taken any action at all. “They have staked their political credibility on something that they may be able to do, which I think is unwise because I don’t think it was necessary,” said Patrick Chovanec, chief strategist at Silvercrest Asset Management.<br></p> <p>Christopher Balding, professor of economics at Peking University, said the authorities may have exacerbated the crisis with heavy handed action. “People in China got a lot more scared because of what the government is doing. They took a small problem and acted on it and made it a bigger problem,” he said.</p> <p>There has been criticism of Beijing’s tactics in the media, with the highly regarded Caixin magazine publishing an opinion piece that argued only a systemic risk that threatened financial stability justified a government bailout.<br></p> <p>“Government intervention disturbs the price discovery process because it unifies investor expectations and encourages them to make the same choice,” the magazine said. “In this scenario, investing becomes gambling on the government’s actions.” </p> <p>Many analysts believe the dizzying rise of share prices over recent months made them overvalued. There are few who think the markets will get back to the unrealistic levels they reached in early June.</p> <p>“I think ultimately they will go back down. The Shanghai index will go back down to somewhere around where it started,” said Chovanec. He expected it to be a drawn out process. “The last time it took 12 months for that to happen,” he said.</p> <p>But if a plunging stock market has caused financial pain in millions of households and alarm in Beijing, it appears divorced from the course of the wider economy. The massive gains in the markets in the past year came at a time when growth has been slowing to its weakest pace since before the financial crisis. </p> <p>Chen Jiahe, chief strategist with Cinda Securities, said a stock market crash did not pose an immediate threat to the wider Chinese economy and did not believe China was heading for a meltdown similar to the US crunch that precipitated a global financial crisis in 2008. </p> <p>“The leveraging in China’s equity market is still quite low compared to the leveraging in most other markets like the United States, especially when you compare it with the [US] sub prime crisis and the 2008 global financial crisis,” Chen said.</p> <p>But Dong believes that does not mean the stock market rollercoaster will not have an effect on the wider economy. “The length of the market correction matters more than the depth,” he said. “If it drags on, people might start to feel poor. It is too early to quantify how it is going to effect consumption.” <br></p> <p>“There is an enormous amount of fear in the market,” said Balding. “As long as there is that level of fear in the marketplace and that level of fear among policymakers, that is not the type of atmosphere that is going to promote a sustainable recovery,” he added.</p>", 
      "newspaperEditionDate": "2015-07-11T00:00:00Z", 
      "charCount": "5734", 
      "firstPublicationDate": "2015-07-10T15:54:57Z", 
      "wordcount": "980", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:48:04Z", 
      "trailText": "As share prices rebound to record best two days since 2008, there is debate among analysts about whether the government’s action was too heavy handed", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T15:54:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/china-stock-market-crisis-beijing-action-debate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T15:54:57Z", 
    "type": "article", 
    "id": "business/2015/jul/10/china-stock-market-crisis-beijing-action-debate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/shoppers-angry-tesco-raises-minimum-spend-deliveries", 
    "sectionName": "Business", 
    "webTitle": "Shoppers angry after Tesco raises minimum spend for deliveries", 
    "fields": {
      "standfirst": "<p>Any online order under £40 from 23 July will be subject to a £4 surcharge on top of delivery charge, including those made under Tesco’s Delivery Saver scheme</p>", 
      "body": "<p>Tesco has angered customers by announcing that it plans to increase its minimum spend for deliveries on online orders from £25 to £40.</p> <p>Any order under this limit, which applies to all orders placed after 23 July, will be subject to a £4 surcharge on top of the existing delivery charge, which ranges from £1 to £6 depending on when the goods are delivered.</p> <p>The increase also affects those signed up to Tesco’s Delivery Saver scheme – where customers pay upfront for unlimited, discounted delivery for a set period of time..</p> <p>The supermarket giant emailed customers on Thursday to inform them of the change. </p> <p>On Twitter, shopper @BaronGraham said: ”Tesco new Delivery Saver – min. basket @£25 because too many people ordering Tesco have changed to min £40 – disgusted have cancelled!”</p> <p> Another shopper, @emma_cossey said: “Email from Tesco saying minimum orders for ‘valued Delivery Saver customers’ has gone from £25 to £40. Looks like I’m no longer a customer.”</p> <p> Tesco would not tell us how many shoppers are currently signed up to the Delivery Saver scheme. </p> <p>It said customers who are unhappy with the changecould cancel and get a refund on any remaining months they have paid for, by calling Tesco customer services on 0800 323 4048.</p> <p>A Tesco spokesperson said: “We’re changing the minimum basket spend when you shop online for your groceries to £40. Customers will still be able to benefit from a range of offers, including our Delivery Saver scheme, £1 one hour delivery slots and our free Click &amp; Collect grocery service.”</p> <p>The increase follows a similar move by its supermarket rival Asda in January this year when it upped its minimum spend from £25 to £40. Currently Sainsbury’s shoppers must spend £40 to get free delivery, including those using its delivery pass, while Waitrose customers need to spend £60 for deliveries or £40 to collect their shopping in-store without paying a charge.</p> <p> </p> <p>Separately, Tesco also confirmed the end of its Fuel Save scheme, which offers customers up to 20p off the price of a litre of petrol, after just 16 months.</p> <p>The scheme, which will not be extended or replaced, gives Clubcard holders 2p off a litre of petrol for every £50 they spend in-store, up to a maximum of 20p.</p> <p>When Fuel Save launched in March 2014 the supermarket giant heralded it as being “unlike other fuel promotions, which are generally short-term and involve a one-off minimum spend”.</p> <p>Customers will have until 31 August to collect vouchers, and these will need to be redeemed by September 30.</p> <p>The supermarket said that while the scheme has been popular, many customers would prefer to see savings on their shopping instead and it now plans to focus on cutting prices in-store.</p> <p>A spokesperson for Tesco said: “Clubcard Fuel Save has been really popular with customers, helping them to save money when fuel prices were historically high. Customers are now telling us they want simpler, more direct benefits from shopping with Tesco so that’s what we will deliver.”</p> <p>On Thursday, Tesco, along with rivals Sainsbury’s and Morrisons, announced it was cutting 2p off the price of diesel.</p> <p>The RAC revealed last week that, throughout the whole of June, the wholesale price of diesel was between 1p to 3p cheaper than petrol, yet a litre of diesel typically costs motorists 120p compared to 117p for unleaded petrol.</p>", 
      "byline": "Tara Evans", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Tesco has angered customers by announcing that it plans to increase its minimum spend for deliveries on online orders from £25 to £40. Any order under this limit, which applies to all orders placed after 23 July, will be subject to a £4 surcharge on top of the existing delivery charge, which ranges from £1 to £6 depending on when the goods are delivered. The increase also affects those signed up to Tesco’s Delivery Saver scheme – where customers pay upfront for unlimited, discounted delivery for a set period of time.. The supermarket giant emailed customers on Thursday to inform them of the change. On Twitter, shopper @BaronGraham said: ”Tesco new Delivery Saver – min. basket @£25 because too many people ordering Tesco have changed to min £40 – disgusted have cancelled!” Another shopper, @emma_cossey said: “Email from Tesco saying minimum orders for ‘valued Delivery Saver customers’ has gone from £25 to £40. Looks like I’m no longer a customer.” Tesco would not tell us how many shoppers are currently signed up to the Delivery Saver scheme. It said customers who are unhappy with the changecould cancel and get a refund on any remaining months they have paid for, by calling Tesco customer services on 0800 323 4048. A Tesco spokesperson said: “We’re changing the minimum basket spend when you shop online for your groceries to £40. Customers will still be able to benefit from a range of offers, including our Delivery Saver scheme, £1 one hour delivery slots and our free Click &amp; Collect grocery service.” The increase follows a similar move by its supermarket rival Asda in January this year when it upped its minimum spend from £25 to £40. Currently Sainsbury’s shoppers must spend £40 to get free delivery, including those using its delivery pass, while Waitrose customers need to spend £60 for deliveries or £40 to collect their shopping in-store without paying a charge. Separately, Tesco also confirmed the end of its Fuel Save scheme, which offers customers up to 20p off the price of a litre of petrol, after just 16 months. The scheme, which will not be extended or replaced, gives Clubcard holders 2p off a litre of petrol for every £50 they spend in-store, up to a maximum of 20p. When Fuel Save launched in March 2014 the supermarket giant heralded it as being “unlike other fuel promotions, which are generally short-term and involve a one-off minimum spend”. Customers will have until 31 August to collect vouchers, and these will need to be redeemed by September 30. The supermarket said that while the scheme has been popular, many customers would prefer to see savings on their shopping instead and it now plans to focus on cutting prices in-store. A spokesperson for Tesco said: “Clubcard Fuel Save has been really popular with customers, helping them to save money when fuel prices were historically high. Customers are now telling us they want simpler, more direct benefits from shopping with Tesco so that’s what we will deliver.” On Thursday, Tesco, along with rivals Sainsbury’s and Morrisons, announced it was cutting 2p off the price of diesel. The RAC revealed last week that, throughout the whole of June, the wholesale price of diesel was between 1p to 3p cheaper than petrol, yet a litre of diesel typically costs motorists 120p compared to 117p for unleaded petrol.", 
      "headline": "Shoppers angry after Tesco raises minimum spend for deliveries", 
      "firstPublicationDate": "2015-07-10T13:41:44Z", 
      "showInRelatedContent": "true", 
      "wordcount": "562", 
      "charCount": "3316", 
      "trailText": "Any online order under £40 from 23 July will be subject to a £4 surcharge on top of delivery charge, including those made under Tesco’s Delivery Saver scheme", 
      "shortUrl": "https://gu.com/p/4aham", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:03:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ffe76db96f047d4c32443e46b93a75a30b75a8c3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436535496488/d44f48c8-9d5c-447b-8e5c-fe9fe3ec1903-460x276.jpeg\" alt=\"Tesco's increase follows a similar move by Asda in January, when it upped its minimum spend from £25 to £40.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco’s increase follows a similar move by Asda in January, when it upped its minimum spend from £25 to £40.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/shoppers-angry-tesco-raises-minimum-spend-deliveries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T13:41:44Z", 
    "type": "article", 
    "id": "business/2015/jul/10/shoppers-angry-tesco-raises-minimum-spend-deliveries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/ng-interactive/2015/jul/10/greek-debt-crisis-whats-in-the-proposals-from-athens", 
    "sectionName": "Business", 
    "webTitle": "Greek debt crisis: What's in the proposals from Athens?", 
    "fields": {
      "standfirst": "<p>After five months of negotiations, and a dramatic referendum rejecting the demands of the country’s creditors in the EU institutions and the IMF, the Greek government has produced a set of proposals with which it hopes to find agreement in Brussels. We look at where they differ from the point at which negotiations were abandoned nearly a fortnight ago </p>", 
      "body": "<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/2015/04/photo-story-template/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/2015/04/photo-story-template/boot.js\" data-alt=\"key=1FpmSAcJeqUQljPZvNBnrCK2C4eG8LMRv5qQ0kn_ktYk\"> </figure>", 
      "displayHint": "immersive", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Greek debt crisis: What's in the proposals from Athens?", 
      "firstPublicationDate": "2015-07-10T13:19:44Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "After five months of negotiations, and a dramatic referendum rejecting the demands of the country’s creditors in the EU institutions and the IMF, the Greek government has produced a set of proposals with which it hopes to find agreement in Brussels. We look at where they differ from the point at which negotiations were abandoned nearly a fortnight ago ", 
      "shortUrl": "https://gu.com/p/4ah55", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T09:26:53Z", 
      "main": "", 
      "thumbnail": "https://media.guim.co.uk/67db98ee36b1d8641ec69ec2cc5c12db5259c72f/0_1119_2448_1468/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/ng-interactive/2015/jul/10/greek-debt-crisis-whats-in-the-proposals-from-athens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T13:19:44Z", 
    "type": "interactive", 
    "id": "business/ng-interactive/2015/jul/10/greek-debt-crisis-whats-in-the-proposals-from-athens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/eurozone-crisis-greek-austerity-plans-response", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Greek austerity plans meet warm but cautious response", 
    "fields": {
      "standfirst": "<p>Finance ministers receptive to package laid out by Alexis Tsipras, who faces greater challenge in getting MPs in Greece to back his proposals</p>", 
      "body": "<p>Eurozone finance ministers are poised to offer their tentative backing for Greek bailout proposals, after Athens caved in to creditor demands for further austerity measures in return for the promise of limited debt relief.<br></p> <p>The provisional support for a deal is likely to come ahead of a formal meeting of all 19 eurozone finance ministers on Saturday, which will consider the package of measures, and an emergency summit of EU leaders on Sunday.</p> <p>The hope in Athens appeared to be that its capitulation to demands for €13bn (£9.36bn) of public spending cuts and reforms would bring a commitment from Brussels for a third bailout, the promise of debt relief, and crucially for an economy on its knees, a flood of cash into its banking system from the European Central Bank.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/10/tsipras-greek-economy-sabre-purpose\">Tsipras rattled his sabre until it was blunt – and for what?</a> </p> </aside>  <p>Industrial production figures on Friday showed that Greek output fell 4% during May, compared with 0.4% growth in April, underling how far and fast the economy slumped as the debate over a creditor bailout dragged on.</p> <p>Stock markets raced ahead across Europe and Greek borrowing costs improved on the international bond markets following messages of support from François Hollande and comments by the EU president, Donald Tusk, that a deal could be reached to save Greece from crashing out of the eurozone.</p> <p>The Greek prime minister, Alexis Tsipras, was in parliament seeking the backing of MPs for the deal, with several of his supporters playing down the possibility of a major split in his own radical leftist party, Syriza.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/ng-interactive/2015/jul/10/greek-debt-crisis-whats-in-the-proposals-from-athens\">Greek debt crisis: What's in the proposals from Athens?</a> </p> </aside>  <p>In the <a href=\"http://www.theguardian.com/business/2015/jul/09/greece-debt-crisis-athens-accepts-harsh-austerity-as-bailout-deal-nears\">13-page document sent to Greece’s creditors</a> on Thursday night, Tsipras outlined plans for severe cuts on hitherto protected privileges such as pensions, tax breaks for the country’s islands and limits on military spending. In exchange, Greece wants a three-year €53.5bn loan deal to save the country from bankruptcy and kickstart its wrecked economy. <br></p> <p>The French CAC leaped by 2.4%, the German DAX gained 1.6%, and in London the FTSE 100 rose 70 points, or 1%, as traders welcomed signs of a breakthrough.</p> <p>There was caution, however, over the scale of the capitulation. Chris Weston of IG said: “The Greek public voted against austerity last Sunday, yet what we have seen is a giant step closer towards the creditors’ prior proposal which was subsequently rejected, ironically by Tsipras.”</p> <p>German leaders also expressed surprise at the scale of the climbdown by Tsipras and the likelihood that a third bailout could put the Greek economy on a sustainable footing.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/live/2015/jul/10/greek-crisis-deal-hopes-mps-vote-tsipras-live\">Greek debt crisis: Tsipras urges MPs to back bailout plan - live</a> </p> </aside>  <p>Alexander Graf Lambsdorff, vice-president of the European parliament and a member of Germany’s liberal FDP, said he believed there were notable omissions in the Greek submission.</p> <p>He said: “For example, there’s nothing in there about the role of the Orthodox church, which is after all, the biggest landowner in Greece. There’s little about reform of the financial authorities and that is a very decisive question, because whether you set the corporate tax at 26% or 28% is in the end not nearly so important as whether you actually collect it. </p> <p>But the<strong> </strong>Social Democrat MEP Axel Schäfer welcomed the Greek reform list<strong>,</strong> calling it an important development “because the government as well as the most important opposition parties have agreed on it”. The SPD member said Greece must receive a further bailout package. “That is to say, it needs new financial measures that can be paid back over a very very long timeframe,” he said. As to whether the creditors will accept it, he added: “I hope so.”</p> <p>Schäfer is of the view that a majority of the Bundestag would vote in favour of a third bailout, although he added Merkel would find it easier to get the agreement of the SPD, which is the junior partner in the coalition, than those within her own conservative bloc. </p> <p>Tsipras faces a rough ride from Greek MPs opposed to giving any ground to the paymasters in Brussels and the IMF, in the wake of more than 60% of people rejecting more austerity in the <a href=\"http://www.theguardian.com/world/2015/jul/05/greek-referendum-greece-stands-defiant-no-vote-austerity\">5 July referendum</a>.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/world/2015/jul/10/greeces-proposals-to-help-end-talks-deadlock\">Key points: Greece's proposals to help end talks deadlock</a> </p> </aside>  <p>In a sign of possible trouble ahead, the energy minister, Panagiotis Lafazanis, who leads the most radical wing of the ruling Syriza party, did not sign the package. Another key figure on the left, Zoe Konstantopoulou, the president of parliament, has publicly announced that no new memorandum outlining further austerity will be passed by the 300-seat house. However, she met Tsipras on Thursday night and left his office without making any comment.</p> <p>Government insiders are saying the proposals were sent at 10pm (8pm BST) to all three creditors and the president of the <a href=\"http://www.theguardian.com/business/euro\">Eurogroup</a> of finance ministers, Jeroen Dijsselbloem. The Dutch finance minister must sign off on the reforms before they are submitted for further discussion to EU leaders.</p> <p>The proposed package was tabled in parliament as an emergency bill on Thursday. It will, say officials, be put to the vote on Friday evening in order to invest Tsipras, his deputy, Yannis Dragasakis, and finance minister, Euclid Tsakalotos, with the appropriate authority to conduct talks around the proposed reforms.</p> <p>Until a cast-iron agreement is reached, the vote will not be binding – rather it is aimed exclusively at furnishing the central protagonists in Greece’s negotiating team with the authority to debate with creditors around the proposed reforms. Once negotiations are completed it will become law.</p> <p>Syriza MPs may also gather to vote on the measures. A senior member of the party’s parliamentary group said he was asked to be on standby to vote on the package on Friday. “We have all been told to be here. We may have to vote on it tomorrow,” he said.</p> <p>Among the <a href=\"http://www.theguardian.com/world/2015/jul/10/greeces-proposals-to-help-end-talks-deadlock\">extra measures agreed by Tsakalotos</a> and his team to secure a third bailout are a slew of tax increases including a 23% value added tax on restaurants and catering, a reduced 13% tax on basic foodstuffs, energy hotels and water and a so-called “super reduced” rate of 6% on pharmaceuticals, books and theatre. Corporate tax will increase from 26% to 28% and farmers will lose preferential tax treatment and fuel subsidies. </p> <p>Pension reforms that would bring permanent savings of 0.25% to 0.5% of gross domestic product in 2015 and 1% of GDP in 2016 and beyond are also part of the package. Measures aimed at achieving those numbers include discouraging early retirement and standardising the retirement age to 67% by 2022.</p> <p>But Athens is still at odds with its creditors over defence spending. The military budget will be cut by €100m this year and double that in 2016 under the latest proposals, compared with the €400m cut this year demanded by the troika. </p>", 
      "byline": "Phillip Inman, Helena Smith in Athens, and Kate Connolly in Berlin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Eurozone finance ministers are poised to offer their tentative backing for Greek bailout proposals, after Athens caved in to creditor demands for further austerity measures in return for the promise of limited debt relief. The provisional support for a deal is likely to come ahead of a formal meeting of all 19 eurozone finance ministers on Saturday, which will consider the package of measures, and an emergency summit of EU leaders on Sunday. The hope in Athens appeared to be that its capitulation to demands for €13bn (£9.36bn) of public spending cuts and reforms would bring a commitment from Brussels for a third bailout, the promise of debt relief, and crucially for an economy on its knees, a flood of cash into its banking system from the European Central Bank. Industrial production figures on Friday showed that Greek output fell 4% during May, compared with 0.4% growth in April, underling how far and fast the economy slumped as the debate over a creditor bailout dragged on. Stock markets raced ahead across Europe and Greek borrowing costs improved on the international bond markets following messages of support from François Hollande and comments by the EU president, Donald Tusk, that a deal could be reached to save Greece from crashing out of the eurozone. The Greek prime minister, Alexis Tsipras, was in parliament seeking the backing of MPs for the deal, with several of his supporters playing down the possibility of a major split in his own radical leftist party, Syriza. In the 13-page document sent to Greece’s creditors on Thursday night, Tsipras outlined plans for severe cuts on hitherto protected privileges such as pensions, tax breaks for the country’s islands and limits on military spending. In exchange, Greece wants a three-year €53.5bn loan deal to save the country from bankruptcy and kickstart its wrecked economy. The French CAC leaped by 2.4%, the German DAX gained 1.6%, and in London the FTSE 100 rose 70 points, or 1%, as traders welcomed signs of a breakthrough. There was caution, however, over the scale of the capitulation. Chris Weston of IG said: “The Greek public voted against austerity last Sunday, yet what we have seen is a giant step closer towards the creditors’ prior proposal which was subsequently rejected, ironically by Tsipras.” German leaders also expressed surprise at the scale of the climbdown by Tsipras and the likelihood that a third bailout could put the Greek economy on a sustainable footing. Alexander Graf Lambsdorff, vice-president of the European parliament and a member of Germany’s liberal FDP, said he believed there were notable omissions in the Greek submission. He said: “For example, there’s nothing in there about the role of the Orthodox church, which is after all, the biggest landowner in Greece. There’s little about reform of the financial authorities and that is a very decisive question, because whether you set the corporate tax at 26% or 28% is in the end not nearly so important as whether you actually collect it. But the Social Democrat MEP Axel Schäfer welcomed the Greek reform list, calling it an important development “because the government as well as the most important opposition parties have agreed on it”. The SPD member said Greece must receive a further bailout package. “That is to say, it needs new financial measures that can be paid back over a very very long timeframe,” he said. As to whether the creditors will accept it, he added: “I hope so.” Schäfer is of the view that a majority of the Bundestag would vote in favour of a third bailout, although he added Merkel would find it easier to get the agreement of the SPD, which is the junior partner in the coalition, than those within her own conservative bloc. Tsipras faces a rough ride from Greek MPs opposed to giving any ground to the paymasters in Brussels and the IMF, in the wake of more than 60% of people rejecting more austerity in the 5 July referendum. In a sign of possible trouble ahead, the energy minister, Panagiotis Lafazanis, who leads the most radical wing of the ruling Syriza party, did not sign the package. Another key figure on the left, Zoe Konstantopoulou, the president of parliament, has publicly announced that no new memorandum outlining further austerity will be passed by the 300-seat house. However, she met Tsipras on Thursday night and left his office without making any comment. Government insiders are saying the proposals were sent at 10pm (8pm BST) to all three creditors and the president of the Eurogroup of finance ministers, Jeroen Dijsselbloem. The Dutch finance minister must sign off on the reforms before they are submitted for further discussion to EU leaders. The proposed package was tabled in parliament as an emergency bill on Thursday. It will, say officials, be put to the vote on Friday evening in order to invest Tsipras, his deputy, Yannis Dragasakis, and finance minister, Euclid Tsakalotos, with the appropriate authority to conduct talks around the proposed reforms. Until a cast-iron agreement is reached, the vote will not be binding – rather it is aimed exclusively at furnishing the central protagonists in Greece’s negotiating team with the authority to debate with creditors around the proposed reforms. Once negotiations are completed it will become law. Syriza MPs may also gather to vote on the measures. A senior member of the party’s parliamentary group said he was asked to be on standby to vote on the package on Friday. “We have all been told to be here. We may have to vote on it tomorrow,” he said. Among the extra measures agreed by Tsakalotos and his team to secure a third bailout are a slew of tax increases including a 23% value added tax on restaurants and catering, a reduced 13% tax on basic foodstuffs, energy hotels and water and a so-called “super reduced” rate of 6% on pharmaceuticals, books and theatre. Corporate tax will increase from 26% to 28% and farmers will lose preferential tax treatment and fuel subsidies. Pension reforms that would bring permanent savings of 0.25% to 0.5% of gross domestic product in 2015 and 1% of GDP in 2016 and beyond are also part of the package. Measures aimed at achieving those numbers include discouraging early retirement and standardising the retirement age to 67% by 2022. But Athens is still at odds with its creditors over defence spending. The military budget will be cut by €100m this year and double that in 2016 under the latest proposals, compared with the €400m cut this year demanded by the troika.", 
      "headline": "Eurozone crisis: Greek austerity plans meet warm but cautious response", 
      "firstPublicationDate": "2015-07-10T11:57:41Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1109", 
      "charCount": "6508", 
      "trailText": "Finance ministers receptive to package laid out by Alexis Tsipras, who faces greater challenge in getting MPs in Greece to back his proposals", 
      "shortUrl": "https://gu.com/p/4ah7j", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:16:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a3c2dfaee14a0dd0353e1cecd94322facd141d87\"> <img src=\"http://media.guim.co.uk/a3c2dfaee14a0dd0353e1cecd94322facd141d87/0_100_4928_2958/1000.jpg\" alt=\"Greek prime minister Alexis Tsipras is applauded by lawmakers before addressing his parliamentary group meeting in Athens.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Alexis Tsipras is applauded by lawmakers before addressing his parliamentary group meeting in Athens.</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/a3c2dfaee14a0dd0353e1cecd94322facd141d87/0_100_4928_2958/500.jpg", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/eurozone-crisis-greek-austerity-plans-response", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T11:57:41Z", 
    "type": "article", 
    "id": "business/2015/jul/10/eurozone-crisis-greek-austerity-plans-response", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/oil-prices-keep-falling-international-energy-agency-oversupply", 
    "sectionName": "Business", 
    "webTitle": "Oil prices could keep falling due to oversupply, says IEA", 
    "fields": {
      "bodyText": "Oil prices have not reached rock bottom and could continue falling well into next year, according to the west’s energy watchdog. The International Energy Agency (IEA) said there was a growing glut of crude on world markets, while it expected demand to slow next year. “The bottom of the market may still be ahead,” the IEA said in its monthly report. The forecast will come as a welcome boost to the UK and other major importing countries that benefited from falling oil prices since last summer only to see them tick upwards during the spring. Economists have estimated that cheaper fuel put £10 a week back in the pockets of the average UK household and helped spur a modest increase in consumer spending combined with an accelerated pace of mortgage repayment. The IEA forecast global demand growth to be 1.2m barrels per day (bpd) next year, down from 1.4m this year and far less than needed to balance growing supply. “The rebalancing that began when oil markets set off on an initial 60% price drop a year ago has yet to run its course. Recent developments suggest that the process will extend well into 2016,” it said. “The oil market was massively oversupplied in the second quarter of 2015, and remains so today. It is equally clear that the market’s ability to absorb that oversupply is unlikely to last. Onshore storage space is limited. So is the tanker fleet … something has to give.” The global glut arose from a spike in US oil supply on the back of shale exploration and Opec’s decision not to reduce output but rather fight for market share with rival producers. But the fall in prices to $50-$60 (£32-£38) a barrel in recent months from a high of $115 a year ago has yet to depress North American supply. “The expected timing of the rebalancing has shifted a bit, but the storyline has not changed. The supply response to lower prices is on the way,” the IEA said, adding that it may take another price drop for a full supply response to unfold. “Cost savings, efficiency gains and producer hedging have let light tight oil producers defy expectations until now, but growth ground to a halt in May and will likely stay there through mid-2016.” US supply grew by 1m bpd in the first five months of 2015, down from 1.8m in 2014, according to the IEA. “Total US supply will keep growing through 2016, but much more slowly than in 2014, and thanks to natural gas liquids and new deepwater plays rather than onshore crude supply,” it said. Non-Opec supply as a whole, after expanding by a massive 2.4m bpd in 2014, looks on track to slow to growth of 1m bpd in 2015 and stay flat in 2016, the IEA said. The IEA said world oil demand growth appeared to have peaked in the first quarter of 2015 at 1.8m bpd and would continue to ease throughout the rest of this year and into next. That means the need for OPEC’s oil will stand at 30.3m bpd next year, up 1mon 2015, but still a whopping 1.4m below current Opec production. “And the group is not slowing down,” the IEA said. “On the contrary, its core Middle East producers are pumping at record rates and the outlook for Iraqi capacity growth – accounting for most projected Opec expansions – keeps improving.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>International energy watchdog says availability of crude is growing while demand is slowing – meaning prices have not yet bottomed out</p>", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "headline": "Oil prices could keep falling due to oversupply, says IEA", 
      "shortUrl": "https://gu.com/p/4ah8m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3e0a53d4c0921d985ac7d9b8021b5c9b8427c292\"> <img src=\"http://media.guim.co.uk/3e0a53d4c0921d985ac7d9b8021b5c9b8427c292/300_192_3393_2034/1000.jpg\" alt=\"An offshore oil platform in China.\" width=\"1000\" height=\"599\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An offshore oil platform in China.</span> <span class=\"element-image__credit\">Photograph: Xing Guangli/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3e0a53d4c0921d985ac7d9b8021b5c9b8427c292/300_192_3393_2034/500.jpg", 
      "body": "<p>Oil prices have not reached rock bottom and could continue falling well into next year, according to the west’s energy watchdog.</p> <p> The International Energy Agency (IEA) said there was a growing glut of crude on world markets, while it expected demand to slow next year. “The bottom of the market may still be ahead,” the IEA said in its monthly report.</p> <p>The forecast will come as a welcome boost to the UK and other major importing countries that benefited from falling oil prices since last summer only to see them tick upwards during the spring. </p> <p>Economists have estimated that cheaper fuel put £10 a week back in the pockets of the average UK household and helped spur a modest increase in consumer spending combined with an accelerated pace of mortgage repayment.</p> <p>The IEA forecast global demand growth to be 1.2m barrels per day (bpd) next year, down from 1.4m this year and far less than needed to balance growing supply.</p> <p>“The rebalancing that began when oil markets set off on an initial 60% price drop a year ago has yet to run its course. Recent developments suggest that the process will extend well into 2016,” it said.<br></p> <p> “The oil market was massively oversupplied in the second quarter of 2015, and remains so today. It is equally clear that the market’s ability to absorb that oversupply is unlikely to last. Onshore storage space is limited. So is the tanker fleet … something has to give.”</p> <p> The global glut arose from a spike in US oil supply on the back of shale exploration and Opec’s decision not to reduce output but rather fight for market share with rival producers.</p> <p> But the fall in prices to $50-$60 (£32-£38) a barrel in recent months from a high of $115 a year ago has yet to depress North American supply.</p>  <figure class=\"element element-embed\" data-alt=\"Oil graph\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;img src=&quot;https://static.guim.co.uk/ni/1436538684934/oil_price.svg&quot; style=&quot;width:100%;&quot;&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p> “The expected timing of the rebalancing has shifted a bit, but the storyline has not changed. The supply response to lower prices is on the way,” the IEA said, adding that it may take another price drop for a full supply response to unfold.</p> <p> “Cost savings, efficiency gains and producer hedging have let light tight oil producers defy expectations until now, but growth ground to a halt in May and will likely stay there through mid-2016.”</p> <p> US supply grew by 1m bpd in the first five months of 2015, down from 1.8m in 2014, according to the IEA.</p> <p> “Total US supply will keep growing through 2016, but much more slowly than in 2014, and thanks to natural gas liquids and new deepwater plays rather than onshore crude supply,” it said.</p> <p> Non-Opec supply as a whole, after expanding by a massive 2.4m bpd in 2014, looks on track to slow to growth of 1m bpd in 2015 and stay flat in 2016, the IEA said.</p> <p> The IEA said world oil demand growth appeared to have peaked in the first quarter of 2015 at 1.8m bpd and would continue to ease throughout the rest of this year and into next.</p> <p> That means the need for OPEC’s oil will stand at 30.3m bpd next year, up 1mon 2015, but still a whopping 1.4m below current Opec production.</p> <p> “And the group is not slowing down,” the IEA said. “On the contrary, its core Middle East producers are pumping at record rates and the outlook for Iraqi capacity growth – accounting for most projected Opec expansions – keeps improving.” </p>", 
      "newspaperEditionDate": "2015-07-11T00:00:00Z", 
      "charCount": "3171", 
      "wordcount": "579", 
      "firstPublicationDate": "2015-07-10T11:44:24Z", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:49:18Z", 
      "trailText": "International energy watchdog says availability of crude is growing while demand is slowing – meaning prices have not yet bottomed out", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/oil-prices-keep-falling-international-energy-agency-oversupply", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T11:44:24Z", 
    "type": "article", 
    "id": "business/2015/jul/10/oil-prices-keep-falling-international-energy-agency-oversupply", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/ryanair-ends-aer-lingus-feud-sell-stake-ba-owner", 
    "sectionName": "Business", 
    "webTitle": "Ryanair ends Aer Lingus feud by agreeing to sell stake to BA owner", 
    "fields": {
      "bodyText": "Ryanair has ended its long-running feud with Aer Lingus by agreeing to sell a stake in its rival Irish airline to the parent of British Airways. Ryanair said its board had voted unanimously to accept International Airlines Group’s offer for Ryanair’s 29.8% share of Aer Lingus. Ryanair first bought a stake in Aer Lingus nine years ago and has tried to buy the company several times. IAG’s €1.4bn (£1bn) offer looked set to succeed in May when the Irish government agreed to sell its 25% stake in Aer Lingus but Ryanair, whose attempts to buy the carrier were blocked on competition grounds, remained a potential obstacle. Michael O’Leary, Ryanair’s chief executive, said: “We believe the IAG offer for Aer Lingus is a reasonable one in the current market and we plan to accept it, in the best interests of Ryanair shareholders. The price means that Ryanair will make a small profit on its investment in Aer Lingus.” In an apparent putdown of IAG’s deal, O’Leary said Ryanair now had no need to buy Aer Lingus because since 2013 his company had established itself at primary European airports. Ryanair had originally wanted to use Aer Lingus’s presence at primary airports to compete for mid-price flights against flag-carrier airlines, he said. O’Leary said: “We wish IAG well with their takeover of Aer Lingus. When Ryanair first bid for Aer Lingus in late 2006, Ryanair [36 million passengers] carried four times Aer Lingus’s traffic [9 million]. Today Ryanair [over 100 million] carries more than 10 times Aer Lingus’s traffic [10 million], and we will continue to deliver the vast majority of Ireland’s traffic and tourism growth in the coming months and years.” The European Union will approve IAG’s takeover of Aer Lingus after IAG made further concessions on competition grounds, Reuters reported. IAG has offered to give up some London airport slots as well as so-called prorate agreements that let airlines carry rivals’ passengers on connecting flights. Willie Walsh, the chairman of IAG, said in May he expected Ryanair to behave rationally and to accept the offer. Ryanair was incensed by the UK competition watchdog’s ruling that it should sell most of its stake in Aer Lingus to leave its rival free to forge alliances.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>CEO Michael O’Leary says Ryanair has no need for Aer Lingus now it has established itself at primary European airports, clearing way for IAG takeover of rival</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "headline": "Ryanair ends Aer Lingus feud by agreeing to sell stake to BA owner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ah4v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"13693505c09f36bc47ac03a9a059dc078911e29a\"> <img src=\"http://media.guim.co.uk/13693505c09f36bc47ac03a9a059dc078911e29a/0_290_4865_2920/1000.jpg\" alt=\"Ryanair boss Michael O’Leary said his airline will make a small profit on its 29.8% share of Aer Lingus.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair boss Michael O’Leary said his airline will make a small profit on its 29.8% share of Aer Lingus.</span> <span class=\"element-image__credit\">Photograph: Isopix/Rex</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/13693505c09f36bc47ac03a9a059dc078911e29a/0_290_4865_2920/500.jpg", 
      "body": "<p>Ryanair has ended its long-running feud with Aer Lingus by agreeing to sell a stake in its rival Irish airline to the parent of British Airways.</p> <p>Ryanair said its board had voted unanimously to accept International Airlines Group’s offer for Ryanair’s 29.8% share of Aer Lingus. Ryanair first bought a stake in Aer Lingus nine years ago and has tried to buy the company several times.</p> <p>IAG’s €1.4bn (£1bn) offer looked set to succeed in May <a href=\"http://www.theguardian.com/business/2015/may/26/iag-given-clearance-by-irish-government-for-aer-lingus-takeover\">when the Irish government agreed to sell its 25% stake</a> in Aer Lingus but Ryanair, whose attempts to buy the carrier were blocked on competition grounds, remained a potential obstacle.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/may/26/iag-given-clearance-by-irish-government-for-aer-lingus-takeover\">IAG given clearance by Irish government for Aer Lingus takeover</a> </p> </aside>  <p>Michael O’Leary, Ryanair’s chief executive, said: “We believe the IAG offer for Aer Lingus is a reasonable one in the current market and we plan to accept it, in the best interests of Ryanair shareholders. The price means that Ryanair will make a small profit on its investment in Aer Lingus.”</p> <p>In an apparent putdown of IAG’s deal, O’Leary said Ryanair now had no need to buy Aer Lingus because since 2013 his company had established itself at primary European airports. Ryanair had originally wanted to use Aer Lingus’s presence at primary airports to compete for mid-price flights against flag-carrier airlines, he said.</p> <p>O’Leary said: “We wish IAG well with their takeover of Aer Lingus. When Ryanair first bid for Aer Lingus in late 2006, Ryanair [36 million passengers] carried four times Aer Lingus’s traffic [9 million]. Today Ryanair [over 100 million] carries more than 10 times Aer Lingus’s traffic [10 million], and we will continue to deliver the vast majority of Ireland’s traffic and tourism growth in the coming months and years.”<br></p> <p>The European Union will approve IAG’s takeover of Aer Lingus <a href=\"http://uk.reuters.com/article/2015/07/10/uk-aerlingus-m-a-iag-eu-exclusive-idUKKCN0PK0RV20150710\">after IAG made further concessions on competition grounds</a>, Reuters reported. IAG has offered to give up some London airport slots as well as so-called prorate agreements that let airlines carry rivals’ passengers on connecting flights.</p> <p>Willie Walsh, the chairman of IAG, <a href=\"http://www.theguardian.com/business/2015/may/27/aer-lingus-takeover-iag-boss-expects-ryanair-not-to-stand-in-way-of-deal\">said in May he expected Ryanair to behave rationally</a> and to accept the offer. Ryanair was incensed by <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/28/ryanair-aer-lingus-competition-commission\">the UK competition watchdog’s ruling</a> that it should sell most of its stake in Aer Lingus to leave its rival free to forge alliances. </p>", 
      "charCount": "2234", 
      "firstPublicationDate": "2015-07-10T10:41:28Z", 
      "wordcount": "388", 
      "lang": "en", 
      "lastModified": "2017-06-06T00:51:22Z", 
      "trailText": "CEO Michael O’Leary says Ryanair has no need for Aer Lingus now it has established itself at primary European airports, clearing way for IAG takeover of rival", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T10:41:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/ryanair-ends-aer-lingus-feud-sell-stake-ba-owner", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T10:41:28Z", 
    "type": "article", 
    "id": "business/2015/jul/10/ryanair-ends-aer-lingus-feud-sell-stake-ba-owner", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/tsipras-greek-economy-sabre-purpose", 
    "sectionName": "Business", 
    "webTitle": "Tsipras rattled his sabre until it was blunt – and for what?", 
    "fields": {
      "bodyText": "Part tragedy. Part farce. No happy ending. The final stages of the Greek drama have begun. The tragedy is that there is no end in sight to the suffering of the Greek people. They have seen their country’s economy shrink by 25% in five years and it was already back in recession when the banks closed their doors two weeks ago. The damage caused by the rapid descent into a cashless, semi-barter economy will be profound and long-lasting. It would take months if not years to repair the damage even if pro-growth policies are pursued. That, sadly, will not be the case. Greece now faces a fresh wave of austerity policies – increases in VAT, public sector wage cuts, less generous pensions – that will put the brake on activity. This approach has been tried repeatedly over the past five years and it has failed repeatedly. It will fail again. Greece is like Sisyphus, the king of Corinth who according to legend angered the gods and was condemned to push an enormous rock to the top of a hill. When Sisyphus neared the summit, the boulder would slip from his grasp and tumble back down to the bottom of the slope, forcing him to start again. Alexis Tsipras, too, has angered the gods, in this case the European commission, the European Central Bank, the International Monetary Fund and most of the 18 other countries that are members of the single currency. His punishment for his five-month show of defiance will be to have Greece’s boulder replaced by an even bigger one. For this is where the tragedy turns to farce. The terms Tsipras is now willing to accept are actually more severe than the ones he rejected two weeks ago. This was the moment in Brussels when the Greek prime minister stunned the rest of Europe by putting the terms on offer to a referendum. It looked a bold, even foolhardy move. The ECB capped its emergency support to Greece’s banks. Limits were put on cash withdrawals of €60 a day. As the economy came to a halt, every European leader warned that a no vote in the referendum rejecting the austerity package was effectively a vote to leave the single currency. Yet, despite everything, Greece voted no by a landslide. Tsipras asked for a mandate and got it. But if he thought this would force the creditors to offer concessions, he was wrong. The choice faced by his government this week has been stark: surrender or leave the euro. He has chosen to hoist the white flag over the Parthenon. Greeks will be asking today what has been the point of the last month of diplomatic theatre: the endless meetings, the violent rhetoric, the walkouts, and the calling of the referendum. The answer is less than nothing. Untold damage has been caused to the Greek economy for no purpose whatsoever. Tsipras is a much-diminished figure as a result of the events of the last two weeks, and ought to pay a heavy political price. So what happens now? In theory, there is a chance that the euro group – the conclave of finance ministers from the single currency – could say that the Greek surrender is not yet abject enough. They could ask for still further punitive measures before recommending that Greece be allowed to remain part of the club. That, though, is not going to happen. There is much political pressure, both internal and external, to keep the euro intact. Greece might only represent a tiny fraction of the European economy, but its departure from the single currency would symbolise the failure of the project and set a precedent. The US has been putting pressure on Angela Merkel and François Hollande to ensure there is no Grexit. Greece will also get some debt relief. That’s not because the creditors think they owe Tsipras something. On the contrary, he has destroyed most of the goodwill that previously existed. But it is clear to everybody that Greece’s debt outlook is unsustainable and becoming more so. Debts are already 175% of gross domestic product and the economy is going backwards. Shutting the banks for a fortnight makes matters worse. Even the hardliners in Germany recognise that something must be done. Debt relief, though, is unlikely to be generous enough to make much of a difference. Greece will stay in the euro but the tax increases and the wage cuts will not deliver the promised economic recovery. A third bailout package will be no more successful than the past two. When the next episode in the crisis arrives, as it will, Greeks will look back to the moment when their government had the choice between austerity and the euro and wonder whether it made the right one.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Five months of brinkmanship has caused untold damage to the Greek economy for no purpose whatsoever</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Tsipras rattled his sabre until it was blunt – and for what?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ah3y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7a9f7050a6c0a3a1682c537a1836115343b27819\"> <img src=\"http://media.guim.co.uk/7a9f7050a6c0a3a1682c537a1836115343b27819/0_46_3500_2101/1000.jpg\" alt=\"Alexis Tsipras talks with the European Central Bank’s president, Mario Draghi, during a eurozone emergency summit in Brussels, earlier this month.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alexis Tsipras talks with the European Central Bank’s president, Mario Draghi, during a eurozone emergency summit in Brussels, earlier this month.</span> <span class=\"element-image__credit\">Photograph: Yves Herman/Reuters</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/7a9f7050a6c0a3a1682c537a1836115343b27819/0_46_3500_2101/500.jpg", 
      "body": "<p>Part tragedy. Part farce. No happy ending. The <a href=\"http://www.theguardian.com/world/2015/jul/10/greek-parliament-to-vote-on-new-cuts-for-cash-plan-to-break-deadlock\">final stages of the Greek drama have begun</a>.</p> <p>The tragedy is that there is no end in sight to the suffering of the Greek people. They have seen their country’s economy shrink by 25% in five years and it was already back in recession <a href=\"http://www.theguardian.com/business/2015/jun/28/greek-crisis-ecb-decide-emergency-funding\">when the banks closed their doors</a> two weeks ago. </p> <p>The damage caused by the rapid descent into a cashless, semi-barter economy will be profound and long-lasting. It would take months if not years to repair the damage even if pro-growth policies are pursued.</p> <p>That, sadly, will not be the case. Greece now faces a <a href=\"http://www.theguardian.com/world/2015/jul/10/greeces-proposals-to-help-end-talks-deadlock\">fresh wave of austerity policies </a>– increases in VAT, public sector wage cuts, less generous pensions – that will put the brake on activity. This approach has been tried repeatedly over the past five years and it has failed repeatedly. It will fail again.</p> <p>Greece is like Sisyphus, the king of Corinth who according to legend angered the gods and was condemned to push an enormous rock to the top of a hill. When Sisyphus neared the summit, the boulder would slip from his grasp and tumble back down to the bottom of the slope, forcing him to start again.</p> <p>Alexis Tsipras, too, has angered the gods, in this case the European commission, the European Central Bank, the International Monetary Fund and most of the 18 other countries that are members of the single currency. His punishment for his five-month show of defiance will be to have Greece’s boulder replaced by an even bigger one.</p> <p>For this is where the tragedy turns to farce. The terms Tsipras is now willing to accept are actually more severe than the ones he rejected two weeks ago. This was the moment in Brussels when the Greek prime minister stunned the rest of Europe by putting the terms on offer to a referendum.</p> <p>It looked a bold, even foolhardy move. The ECB capped its emergency support to Greece’s banks. Limits were put on cash withdrawals of €60 a day. As the economy came to a halt, every European leader warned that a no vote in the referendum rejecting the austerity package was effectively a vote to leave the single currency.</p> <p>Yet, despite everything, Greece voted no by a landslide. Tsipras asked for a mandate and got it. But if he thought this would force the creditors to offer concessions, he was wrong. The choice faced by his government this week has been stark: surrender or leave the euro. He has chosen to hoist the white flag over the Parthenon.</p> <p>Greeks will be asking today what has been the point of the last month of diplomatic theatre: the endless meetings, the violent rhetoric, the walkouts, and the calling of the referendum. The answer is less than nothing. Untold damage has been caused to the Greek economy for no purpose whatsoever. Tsipras is a much-diminished figure as a result of the events of the last two weeks, and ought to pay a heavy political price.</p> <p>So what happens now? In theory, there is a chance that the euro group – the conclave of finance ministers from the single currency – could say that the Greek surrender is not yet abject enough. They could ask for still further punitive measures before recommending that Greece be allowed to remain part of the club.</p> <p>That, though, is not going to happen. There is much political pressure, both internal and external, to keep the euro intact. Greece might only represent a tiny fraction of the European economy, but its departure from the single currency would symbolise the failure of the project and set a precedent. The US has been putting pressure on Angela Merkel and François Hollande to ensure there is no Grexit.</p> <p>Greece will also get some debt relief. That’s not because the creditors think they owe Tsipras something. On the contrary, he has destroyed most of the goodwill that previously existed. But it is clear to everybody that Greece’s debt outlook is unsustainable and becoming more so. Debts are already 175% of gross domestic product and the economy is going backwards. Shutting the banks for a fortnight makes matters worse. Even the hardliners in Germany recognise that something must be done.</p> <p>Debt relief, though, is unlikely to be generous enough to make much of a difference. Greece will stay in the euro but the tax increases and the wage cuts will not deliver the promised economic recovery. A third bailout package will be no more successful than the past two. When the next episode in the crisis arrives, as it will, Greeks will look back to the moment when their government had the choice between austerity and the euro and wonder whether it made the right one.<br></p>", 
      "newspaperEditionDate": "2015-07-11T00:00:00Z", 
      "charCount": "4528", 
      "firstPublicationDate": "2015-07-10T10:19:08Z", 
      "wordcount": "797", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-11-29T14:49:34Z", 
      "trailText": "Five months of brinkmanship has caused untold damage to the Greek economy for no purpose whatsoever", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T10:15:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/tsipras-greek-economy-sabre-purpose", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T10:19:08Z", 
    "type": "article", 
    "id": "business/2015/jul/10/tsipras-greek-economy-sabre-purpose", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/10/chip-designer-arm-slips-after-disappointing-taiwan-semiconductor-results", 
    "sectionName": "Business", 
    "webTitle": "Chip designer Arm slips after disappointing Taiwan Semiconductor results", 
    "fields": {
      "standfirst": "<p>Liberum repeats sell recommendation on Arm following Taiwan update</p>", 
      "body": "<p>With markets moving higher on hopes of a Greek deal after months of arguments, there are few fallers in the leading index.</p> <p>But chip designer <strong>Arm</strong> has edged won 4p at £10.41 after disappointing results from Taiwan Semiconductor Manufacturing Company, the world’s largest independent semiconductor foundry. TSMC’s revenues for June fell 14.5% compared to May and were 0.6% lower than June 2014. In a sell note on Arm, Liberum said:</p> <blockquote class=\"quoted\"> <p>TSMC, the largest global foundry, missed second quarter revenue estimates. Most chips relying on Arm’s technology are made at TSMC - very close correlation between TSMC and Arm.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "With markets moving higher on hopes of a Greek deal after months of arguments, there are few fallers in the leading index. But chip designer Arm has edged won 4p at £10.41 after disappointing results from Taiwan Semiconductor Manufacturing Company, the world’s largest independent semiconductor foundry. TSMC’s revenues for June fell 14.5% compared to May and were 0.6% lower than June 2014. In a sell note on Arm, Liberum said: TSMC, the largest global foundry, missed second quarter revenue estimates. Most chips relying on Arm’s technology are made at TSMC - very close correlation between TSMC and Arm.", 
      "headline": "Chip designer Arm slips after disappointing Taiwan Semiconductor results", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "104", 
      "charCount": "606", 
      "trailText": "Liberum repeats sell recommendation on Arm following Taiwan update", 
      "shortUrl": "https://gu.com/p/4ah63", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T17:56:43Z", 
      "firstPublicationDate": "2015-07-10T09:54:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"67446396ed83c1539d5f32c405ba2fc62196806d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436522042905/c28e6546-2ca9-4d5f-8bcc-2bb6ad2f5c24-460x276.jpeg\" alt=\"Taiwan Semiconductor Manufacturing Company revenues slip.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Taiwan Semiconductor Manufacturing Company revenues slip.</span> <span class=\"element-image__credit\">Photograph: RICHARD CHUNG/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-07-13T09:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/10/chip-designer-arm-slips-after-disappointing-taiwan-semiconductor-results", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T09:54:12Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/10/chip-designer-arm-slips-after-disappointing-taiwan-semiconductor-results", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/hornby-enthusiasts-to-pick-up-orders-at-real-life-train-stations", 
    "sectionName": "Business", 
    "webTitle": "Hornby enthusiasts to pick up orders at real-life train stations", 
    "fields": {
      "bodyText": "Model railway enthusiasts will soon be able to pick up online orders from Hornby at real-life railway stations. Hornby, best known for its replica train sets, has signed a deal to let customers collect their orders from shops at stations. The shops are run by Doddle, whose 35 outlets target busy commuters who want to receive, return or send parcels from stations. The deal will allow model rail hobbyists to pick up their items while experiencing actual delays, penalty fares and aromas emanating from fast-food outlets. Doddle is part of a network run by DPD, a parcel delivery company that will also take items to customers’ homes or let them collect their goods at retailers. Doddle’s shops in stations are mainly in London and south-east England but it also has branches in Manchester, Glasgow and Birmingham. Richard Ames, Hornby’s chief executive, said: “The delivery of these projects will strengthen our business model and ultimately benefit our customers. With Doddle as a partner, enthusiasts will have the convenience of being able to collect their model train purchases from a major train station near them.” Hornby, which also makes Airfix, Corgi and Scalextric, supplies hundreds of independent model shops and sells direct to customers. It returned to profit for the first time in three years last year. Ames has set up a separate digital team to improve services and systems to attract more online business. Click-and-collect services, which let customers order online and pick up items from shops or other locations, have grown in popularity in recent years. This article has been amended to make clear that Doddle is an independent company.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Model railway maker signs deal to let customers collect online purchases at outlets in railway stations</p>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "headline": "Hornby enthusiasts to pick up orders at real-life train stations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4ah3v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e6a3ab21ccc9d76c3117e9d6a4ee81370f471638\"> <img src=\"http://media.guim.co.uk/e6a3ab21ccc9d76c3117e9d6a4ee81370f471638/0_171_2992_1795/1000.jpg\" alt=\"A Virgin Pendolino model train at the Hornby visitor centre\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Virgin Pendolino model train at the Hornby visitor centre – soon miniature railway enthusiasts will be able to collect online purchases at train stations.</span> <span class=\"element-image__credit\">Photograph: Matt Lloyd/Rex</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/e6a3ab21ccc9d76c3117e9d6a4ee81370f471638/0_171_2992_1795/500.jpg", 
      "body": "<p>Model railway enthusiasts will soon be able to pick up online orders from Hornby at real-life railway stations.</p> <p>Hornby, best known for its replica train sets, has signed a deal to let customers collect their orders from shops at stations. The shops are run by Doddle, whose 35 outlets target busy commuters who want to receive, return or send parcels from stations.</p> <p>The deal will allow model rail hobbyists to pick up their items while experiencing actual delays, penalty fares and aromas emanating from fast-food outlets.</p> <p>Doddle is part of a network run by DPD, a parcel delivery company that will also take items to customers’ homes or let them collect their goods at retailers. </p> <p>Doddle’s shops in stations are mainly in London and south-east England but it also has branches in Manchester, Glasgow and Birmingham. </p> <p>Richard Ames, Hornby’s chief executive, said: “The delivery of these projects will strengthen our business model and ultimately benefit our customers. With Doddle as a partner, enthusiasts will have the convenience of being able to collect their model train purchases from a major train station near them.”</p> <p>Hornby, which also makes Airfix, Corgi and Scalextric, supplies hundreds of independent model shops and sells direct to customers. It <a href=\"http://www.theguardian.com/business/2015/may/01/hornby-on-track-make-profit-toys\">returned to profit for the first time in three years</a> last year. </p> <p>Ames has set up a separate digital team to improve services and systems to attract more online business. Click-and-collect services, which let customers order online and pick up items from shops or other locations, have grown in popularity in recent years.</p> <p>This article has been amended to make clear that Doddle is an independent company. </p>", 
      "charCount": "1660", 
      "firstPublicationDate": "2015-07-10T08:43:28Z", 
      "wordcount": "272", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:03:57Z", 
      "trailText": "Model railway maker signs deal to let customers collect online purchases at outlets on stations", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T08:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/hornby-enthusiasts-to-pick-up-orders-at-real-life-train-stations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T08:43:28Z", 
    "type": "article", 
    "id": "business/2015/jul/10/hornby-enthusiasts-to-pick-up-orders-at-real-life-train-stations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2015/jul/10/ftse-climbs-on-greek-hopes-while-intercontinental-boosted-by-hotel-sale", 
    "sectionName": "Business", 
    "webTitle": "FTSE climbs on Greek hopes, while InterContinental boosted by hotel sale", 
    "fields": {
      "standfirst": "<p>Hotels group leads FTSE rises after disposal of last flagship site</p>", 
      "body": "<p>Leading shares have been lifted by hopes of a Greek deal as the final, final deadline for an agreement with its creditors which will avoid it exiting the euro.</p> <p>The <strong>FTSE 100</strong> is currently 63.43 points higher 6645.06 after the Greek government appeared to back down and accept terms for a new financial package. Other European markets are also higher, with Germany’s Dax up 1.8% and France’s Cac climbing 2.3%.</p> <p>Back in the UK, <strong>InterContinental Hotels</strong> is 84p higher at £26.90 after it agreed the sale of its Hong Kong hotel - the last remaining flagship site - for $938m to Supreme Key, a consortium of investors. Some of the proceeds may be returned to shareholders. Numis said:</p> <blockquote class=\"quoted\"> <p>IHG had made it clear that the hotel was on the market. This looks like a very acceptable price (22 times EBIT) to us and the achieved price is some $150m above our expectation. </p> </blockquote> <p>Credit Suisse said:</p> <blockquote class=\"quoted\"> <p>Following... the disposal of the Hong Kong InterContinental for $938m, we update estimates to also capture an assumed $1.5bn special dividend to be paid in the second quarter 2016. Our 2017 earnings per share estimate rises 6% and our target price moves to 2820p (from 2700p) but after the initial share price move this morning and with limited target price upside potential, we retain a neutral rating.</p> </blockquote> <p><strong>International Airlines Group </strong>is up 11.5p at 526p as Ryanair said it would accept the airline’s offer for its 30% stake in Irish carrier Aer Lingus. The €1.3bn deal is now set to go ahead.<br></p> <p>Mining shares have been lifted by a recovery in metal prices, linked to a revival in the Chinese stock market after recent falls. <strong>BHP Billiton</strong> is 25.5p better at 1231.5p while <strong>Rio Tinto </strong>has risen 41p to 2569.5p.</p> <p>Housebuilders have been lifted by UK government plans to boost home building, with <strong>Barratt Developments</strong> up 10p to 630.5p.</p> <p>Among the mid-caps <strong>Premier Oil</strong> has put on 6.5p to 146p as Jefferies raised its target price to 185p from 170p in the wake of Thursday’s update:</p> <blockquote class=\"quoted\"> <p>Premier’s trading update leads us to believe that guidance may be too conservative. Additionally, Solan timing (and costs) to first oil seems to have stabilised and Pakistan assets have attracted an approach. Operational momentum seems to be building even while the stock has traded down since our initiation in May. We upgrade to buy on the basis of continued operational delivery in the second half of 2015.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares have been lifted by hopes of a Greek deal as the final, final deadline for an agreement with its creditors which will avoid it exiting the euro. The FTSE 100 is currently 63.43 points higher 6645.06 after the Greek government appeared to back down and accept terms for a new financial package. Other European markets are also higher, with Germany’s Dax up 1.8% and France’s Cac climbing 2.3%. Back in the UK, InterContinental Hotels is 84p higher at £26.90 after it agreed the sale of its Hong Kong hotel - the last remaining flagship site - for $938m to Supreme Key, a consortium of investors. Some of the proceeds may be returned to shareholders. Numis said: IHG had made it clear that the hotel was on the market. This looks like a very acceptable price (22 times EBIT) to us and the achieved price is some $150m above our expectation. Credit Suisse said: Following... the disposal of the Hong Kong InterContinental for $938m, we update estimates to also capture an assumed $1.5bn special dividend to be paid in the second quarter 2016. Our 2017 earnings per share estimate rises 6% and our target price moves to 2820p (from 2700p) but after the initial share price move this morning and with limited target price upside potential, we retain a neutral rating. International Airlines Group is up 11.5p at 526p as Ryanair said it would accept the airline’s offer for its 30% stake in Irish carrier Aer Lingus. The €1.3bn deal is now set to go ahead. Mining shares have been lifted by a recovery in metal prices, linked to a revival in the Chinese stock market after recent falls. BHP Billiton is 25.5p better at 1231.5p while Rio Tinto has risen 41p to 2569.5p. Housebuilders have been lifted by UK government plans to boost home building, with Barratt Developments up 10p to 630.5p. Among the mid-caps Premier Oil has put on 6.5p to 146p as Jefferies raised its target price to 185p from 170p in the wake of Thursday’s update: Premier’s trading update leads us to believe that guidance may be too conservative. Additionally, Solan timing (and costs) to first oil seems to have stabilised and Pakistan assets have attracted an approach. Operational momentum seems to be building even while the stock has traded down since our initiation in May. We upgrade to buy on the basis of continued operational delivery in the second half of 2015.", 
      "headline": "FTSE climbs on Greek hopes, while InterContinental boosted by hotel sale", 
      "firstPublicationDate": "2015-07-10T08:42:59Z", 
      "showInRelatedContent": "true", 
      "wordcount": "426", 
      "charCount": "2353", 
      "trailText": "Hotels group leads FTSE rises after disposal of last flagship site", 
      "shortUrl": "https://gu.com/p/4ah43", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2015-07-10T10:09:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7aeb1e384196344be81970ab655d5cbeba609623\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/10/1436517772773/5221a66d-81c3-4d62-bad2-5767b8b6df58-460x276.jpeg\" alt=\"Traders are pictured at the stock exchange in Frankfurt.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders are pictured at the stock exchange in Frankfurt.</span> <span class=\"element-image__credit\">Photograph: STAFF/REUTERS</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2015/jul/10/ftse-climbs-on-greek-hopes-while-intercontinental-boosted-by-hotel-sale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T08:42:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2015/jul/10/ftse-climbs-on-greek-hopes-while-intercontinental-boosted-by-hotel-sale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/jul/10/natalie-massenet-net-a-porter-technology-question-and-answer", 
    "sectionName": "Business", 
    "webTitle": "Natalie Massenet: we must never fall in love with the way we are doing things", 
    "fields": {
      "bodyText": "You launched Net-a-Porter 15 years ago from a small studio in London’s Chelsea. How has it changed? When we launched in 2000, we used American English to make us sound international and signed all our correspondence from “the Editors”, even though it was really just me and a couple of others packing the black boxes with clothes and ribbon bows. We were serving women who had access to a computer Monday to Friday: there would be a surge on Monday lunchtimes, then again last minute on a Friday. In those days, you had to unplug your home phone to get online, and you could drink a whole cup of coffee while a webpage uploaded. I do feel like I am reminiscing about a time when we had to milk our cows and make our own cheese. Now, we have 6 million unique visitors each month, sell more than 390 fashion brands 24/7 via mobile platforms and express ship to 170 countries worldwide. What do you know about your customers? Online browsing and shopping offers lots of data on our customers that you don’t get in offline stores: their sizes, their colour preferences, browsing patterns, shopping habits, average spend, the times they shop – it’s very common for women to make a purchase last thing at night from their smartphone in bed. We recommend products and designers they might like, based on purchase history or labels they “follow”. Do your customers want to see what they’d look like wearing things, perhaps with an avatar? No. Our consumers don’t like gimmicks. They don’t want things to spin around the screen or pop up. We’ve discovered they want good, honest words and really great photos that show full-length details. The majority want to be left alone and like self-service, but a small percentage of women treat technology as a conduit to old-world service and use our trained personal shoppers and customer care team as they might do in a traditional bricks-and-mortar boutique. How have shopping habits evolved? Female fashion consumers are always looking for something new, while we’ve learned with Mr Porter (the men’s fashion site launched in 2011) that guys tend to want more of what they already have. Women love the thrill of discovering new labels and being the first to wear them in their social set, so we are really developing our own curated collection of fledgling labels alongside the big established fashion names and now sell over 120 beauty brands. British designers have really enjoyed massive success and power in recent years, thanks to the reach of the internet. Technology shrinks and expands at the same time: we launched PORTER, our glossy shoppable print magazine in February 2014, because our customers enjoy 360-degree immersive experiences. You’ve just launched the Net Set, a social media app offering users the chance to create and join style tribes and follow other shoppers. Are you playing catchup in the social media arena? I wanted to purpose-build something for the mobile generation, so I briefed our team by saying, “what if there were a company out there setting up in competition with us, to be a modern multi-brand experience on mobile?” I asked the team to disrupt Net-a-Porter, rather than have someone else disrupt us. The Net Set is invitation-only at the moment, but the figures already prove it’s engaging as a shopping experience. We went from having a very controlled, one-way conversation with our customers, where we dictated what product was important, to saying “OK guys, now you create your own Net-a-Porter.” For a social network to work, you need a critical mass of users who set the boundaries. Then when you open the doors to the public, which we plan to do in the autumn, they arrive at a party that’s in full swing, rather than a party that hasn’t yet started. Your native language is fashion. Are you now bilingual and speak fluent tech, too? I can say API (application programming interface), and I can say Java, but I don’t feel entirely comfortable in the tech world. My family make fun of me as sometimes I can’t turn on the TV. I don’t understand why we need two remote controls. When we have an idea [at work], I trust the team to develop something to meet the brief: I don’t need to know the language. At 50, do you keep pace with evolving digital life? I have one foot on the dock, and one on the boat of technology, and I am going to make the massive leap on to the boat and embrace it. Am I navigating social and mobile in the same way my 15-year-old does? No. It is frightening and inspiring in the same breath. However, I admire my parents for listening to my music. I want to take the time to invest myself in new consumer habits. It would be suicide not to. I believe we must never fall in love with the way we are doing things, but we must always focus on what our consumers want. How do you spend your money? Net-a-Porter. I shop just like anyone else. I can’t help myself. I use Deliveroo, (a premium restaurant delivery service) and Flowerbx for seasonal cut flowers. Amazon gets a tremendous amount of my money for books, gardening equipment and all that functional stuff. Very few of my purchases are made offline, because I don’t have time to walk round stores, and I hate going into stores in my raggedy jeans and seeing an assistant sneer at me. I love the way the internet has democratized shopping. What are your guilty pleasures when it comes to online habits? Instagram. It’s genius, truly life changing. And I am obsessed with all the property sites, such as Rightmove, StreetEasy and Trulia, which are all geo-location based. I love zooming in and out of cities I’ve never been to and comparing real estate. I was walking through London the other day with my dog and turned on Rightmove so I could see what was for sale in that area. Are you permanently connected? Some of my favourite things to do are connected with digital, for example, looking at pictures from my friends in California on Instagram, or coveting crazy properties online. I am connected because I want to be, not by obligation. It’s such a treat to live in these times, enjoying that voyage of discovery when you listen to a favourite track by Led Zeppelin and then get recommended contemporary artists that you might like, because of clever algorithms. My daughter has introduced me to Snapchat, but I only have her on my list. There is not a moment in our household where Snapchat isn’t going crazy – all her schoolfriends see me in my pyjamas at my kitchen table everyday. I do read old-fashioned magazines and books, though. The most I disconnect from the digital world is looking at the stars … but that’s being connected to the world in a different way. Where is the digital age taking us? There is the view that we are all going to hell in a handcart and it is the destruction of society and privacy and civilised human contact. But I am optimistic and choose to look at it as an incredible opportunity for transparency, knowledge, empathy, understanding and a platform for creativity. It will take us from being employees to having the potential to lead our own lives on our own terms. Once an egg-cup painter would work in isolation, in their own little space, but now they can connect that niche with an audience all over the world and that is so exciting. We can go back to enjoying a sense of community, albeit with a different shape to the traditional one, where people with shared interests can connect, wherever they are. I am not sure how education in schools can keep up with the information children have at their fingertips. The speed with which things can be done makes it challenging within traditional forms of education.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>The Net-a-Porter fashion entrepreneur on getting started, shopping on a smartphone in bed and social media for style tribes</p><ul><li><a href=\"http://gu.com/p/4afbn/tw\">Can Natalie Massenet’s net set reboot fashion?</a></li></ul>", 
      "byline": "Karen Kay", 
      "publication": "The Observer", 
      "headline": "Natalie Massenet: we must never fall in love with the way we are doing things", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4afm3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"312a34f884acf303bc75515fe8014ae31993acfe\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/7/9/1436449009589/422e7b74-4403-4991-bbf5-d6d39a12f9f6-460x276.jpeg\" alt=\"Natalie Massenet in her office.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Natalie Massenet in her office.</span> <span class=\"element-image__credit\">Photograph: The Net-a-Porter Group</span> </figcaption> </figure>", 
      "body": "<p><strong>You launched </strong><a href=\"https://www.net-a-porter.com\"><strong>Net-a-Porter</strong></a><strong> 15 years ago from a small studio in London’s Chelsea. How has it changed?</strong></p> <p>When we launched in 2000, we used American English to make us sound international and signed all our correspondence from “the Editors”, even though it was really just me and a couple of others packing the black boxes with clothes and ribbon bows. We were serving women who had access to a computer Monday to Friday: there would be a surge on Monday lunchtimes, then again last minute on a Friday. In those days, you had to unplug your home phone to get online, and you could drink a whole cup of coffee while a webpage uploaded. I do feel like I am reminiscing about a time when we had to milk our cows and make our own cheese. Now, we have 6 million unique visitors each month, sell more than 390 fashion brands 24/7 via mobile platforms and express ship to 170 countries worldwide.</p> <p><strong>What do you know about your customers?</strong></p> <p>Online browsing and shopping offers lots of data on our customers that you don’t get in offline stores: their sizes, their colour preferences, browsing patterns, shopping habits, average spend, the times they shop – it’s very common for women to make a purchase last thing at night from their smartphone in bed. We recommend products and designers they might like, based on purchase history or labels they “follow”.</p> <p><strong>Do your customers want to see what they’d look like wearing things, perhaps with an avatar?</strong></p> <p>No. Our consumers don’t like gimmicks. They don’t want things to spin around the screen or pop up. We’ve discovered they want good, honest words and really great photos that show full-length details. The majority want to be left alone and like self-service, but a small percentage of women treat technology as a conduit to old-world service and use our trained personal shoppers and customer care team as they might do in a traditional bricks-and-mortar boutique.</p> <p><strong>How have shopping habits evolved?</strong></p> <p>Female fashion consumers are always looking for something new, while we’ve learned with <a href=\"http://www.mrporter.com\">Mr Porter</a> (the men’s fashion site launched in 2011) that guys tend to want more of what they already have. Women love the thrill of discovering new labels and being the first to wear them in their social set, so we are really developing our own curated collection of fledgling labels alongside the big established fashion names and now sell over 120 beauty brands. British designers have really enjoyed massive success and power in recent years, thanks to the reach of the internet. Technology shrinks and expands at the same time: we launched <em>PORTER</em>, our glossy shoppable print magazine in February 2014, because our customers enjoy 360-degree immersive experiences.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/mar/31/net-a-porter-merger-yoox-different-high-end-fashion-shopping\">Net-a-Porter merger with Yoox: marriage of very different high-end fashion sellers</a> </p> </aside>  <p><strong>You’ve just launched the </strong><a href=\"https://www.thenetset.com\"><strong>Net Set</strong></a><strong>, a social media app offering users the chance to create and join style tribes and follow other shoppers. Are you playing catchup in the social media arena?</strong></p> <p>I wanted to purpose-build something for the mobile generation, so I briefed our team by saying, “what if there were a company out there setting up in competition with us, to be a modern multi-brand experience on mobile?” I asked the team to disrupt Net-a-Porter, rather than have someone else disrupt us.</p> <p>The Net Set is invitation-only at the moment, but the figures already prove it’s engaging as a shopping experience. We went from having a very controlled, one-way conversation with our customers, where we dictated what product was important, to saying “OK guys, now you create your own Net-a-Porter.” For a social network to work, you need a critical mass of users who set the boundaries. Then when you open the doors to the public, which we plan to do in the autumn, they arrive at a party that’s in full swing, rather than a party that hasn’t yet started.</p> <p><strong>Your native language is fashion. Are you now bilingual and speak fluent tech, too?</strong></p> <p>I can say API (application programming interface), and I can say Java, but I don’t feel entirely comfortable in the tech world. My family make fun of me as sometimes I can’t turn on the TV. I don’t understand why we need two remote controls. When we have an idea [at work], I trust the team to develop something to meet the brief: I don’t need to know the language.</p> <p><strong>At 50, do you keep pace with evolving digital life?</strong></p> <p>I have one foot on the dock, and one on the boat of technology, and I am going to make the massive leap on to the boat and embrace it. Am I navigating social and mobile in the same way my 15-year-old does? No. It is frightening and inspiring in the same breath. However, I admire my parents for listening to my music. I want to take the time to invest myself in new consumer habits. It would be suicide not to. I believe we must never fall in love with the way we are doing things, but we must always focus on what our consumers want.</p> <p><strong>How do you spend your money? </strong></p> <p>Net-a-Porter. I shop just like anyone else. I can’t help myself. I use <a href=\"https://deliveroo.co.uk\">Deliveroo</a>, (a premium restaurant delivery service) and <a href=\"http://www.flowerbx.com\">Flowerbx</a> for seasonal cut flowers. <a href=\"http://www.amazon.co.uk\">Amazon</a> gets a tremendous amount of my money for books, gardening equipment and all that functional stuff. Very few of my purchases are made offline, because I don’t have time to walk round stores, and I hate going into stores in my raggedy jeans and seeing an assistant sneer at me. I love the way the internet has democratized shopping.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/fashion/2015/may/14/donatella-versace-britpop-instagram-fashion-launch-suede\">Donatella Versace on Britpop, Instagram and why elitist fashion is over</a> </p> </aside>  <p><strong>What are your guilty pleasures when it comes to online habits?</strong></p> <p><a href=\"https://instagram.com\">Instagram</a>. It’s genius, truly life changing. And I am obsessed with all the property sites, such as <a href=\"http://www.rightmove.co.uk\">Rightmove</a>, <a href=\"http://streeteasy.com\">StreetEasy</a> and <a href=\"http://www.trulia.com\">Trulia</a>, which are all geo-location based. I love zooming in and out of cities I’ve never been to and comparing real estate. I was walking through London the other day with my dog and turned on Rightmove so I could see what was for sale in that area.</p> <p><strong>Are you permanently connected?</strong></p> <p>Some of my favourite things to do are connected with digital, for example, looking at pictures from my friends in California on Instagram, or coveting crazy properties online. I am connected because I want to be, not by obligation. It’s such a treat to live in these times, enjoying that voyage of discovery when you listen to a favourite track by Led Zeppelin and then get recommended contemporary artists that you might like, because of clever algorithms.</p> <p>My daughter has introduced me to <a href=\"https://www.snapchat.com\">Snapchat</a>, but I only have her on my list. There is not a moment in our household where Snapchat isn’t going crazy – all her schoolfriends see me in my pyjamas at my kitchen table everyday.</p> <p>I do read old-fashioned magazines and books, though. The most I disconnect from the digital world is looking at the stars … but that’s being connected to the world in a different way.</p> <p><strong>Where is the digital age taking us?</strong></p> <p>There is the view that we are all going to hell in a handcart and it is the destruction of society and privacy and civilised human contact. But I am optimistic and choose to look at it as an incredible opportunity for transparency, knowledge, empathy, understanding and a platform for creativity. It will take us from being employees to having the potential to lead our own lives on our own terms. Once an egg-cup painter would work in isolation, in their own little space, but now they can connect that niche with an audience all over the world and that is so exciting. We can go back to enjoying a sense of community, albeit with a different shape to the traditional one, where people with shared interests can connect, wherever they are.</p> <p>I am not sure how education in schools can keep up with the information children have at their fingertips. The speed with which things can be done makes it challenging within traditional forms of education.</p>", 
      "newspaperEditionDate": "2015-07-12T00:00:00Z", 
      "charCount": "7618", 
      "firstPublicationDate": "2015-07-10T08:00:06Z", 
      "wordcount": "1363", 
      "newspaperPageNumber": "14", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:02:30Z", 
      "trailText": "The Net-a-Porter fashion entrepreneur on getting started, shopping on a smartphone in bed and social media for style tribes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-07-13T08:00:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/jul/10/natalie-massenet-net-a-porter-technology-question-and-answer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-07-10T08:00:06Z", 
    "type": "article", 
    "id": "business/2015/jul/10/natalie-massenet-net-a-porter-technology-question-and-answer", 
    "pillarName": "News"
  }
]