[
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/edelman-public-relations-ends-relationship-american-petroleum-institute", 
    "sectionName": "Business", 
    "webTitle": "World's biggest PR firm calls it quits with American oil lobby – reports", 
    "fields": {
      "standfirst": "<p>Edelman public relations ends relationship with American Petroleum Institute despite contract that at times was worth more than 10% of firm’s global revenue</p>", 
      "body": "<p>The world’s largest public relations firm is ending its lucrative relationship with America’s powerful oil lobby – after more than a decade and at least $327m in billings.<br></p> <p>Circumstances of the divorce between Edelman public relations and the American Petroleum Institute (API) were not immediately clear.<br></p> <p>Edelman said it would not comment on the report, and there was no immediate response from API.</p> <p>But ties between the oil lobby and the PR firm ran deep. </p> <p>Much of the advertising work for API was handled by an Edelman subsidiary, Blue Advertising. The Holmes Report, <a href=\"http://www.holmesreport.com/latest/article/edelman's-american-petroleum-institute-assignment-set-to-end\">which covers the public relations industry and first reported the split</a>, said Blue would divest from Edelman and go on handling the oil lobby’s advertising campaigns.</p> <p>The oil lobby paid Edelman $327.4m for lobbying and public relations, according to <a href=\"http://http://www.publicintegrity.org/2015/01/15/16596/who-needs-lobbyists-see-what-big-business-spends-win-american-minds http://www.publicintegrity.org/2015/01/15/16596/who-needs-lobbyists-see-what-big-business-spends-win-american-minds \">an investigation by the Center for Public Integrity</a>. Those earnings, which include money later spent by Edelman for advertising, cover only a five-year period from 2008-2012.</p> <p>But there were some very good years. In 2010, the contract with API was worth more than <a href=\"http://http://www.climateinvestigations.org/big_oil_paid_edelman_fleishmanhillard_over_400_million_since_2008\">10% of Edelman’s global revenue</a>, according to the Climate Investigations Center. In that year, <a href=\"http://adage.com/article/special-report-agency-alist/edelman-8-ad-age-agency-a-list/232173/\">Edelman’s global revenue</a> was $532m and the contract with API $63m. </p> <p>That relationship was by no means exclusive. API paid another PR firm, FleishmanHillard, an <a href=\"http://http//www.climateinvestigations.org/big_oil_paid_edelman_fleishmanhillard_over_400_million_since_2008\">additional $51m</a>.</p> <p>But Edelman had favoured status, according to the Climate Investigations Center, which has tracked the company’s complicated relationship with the fossil fuel industry. In 2008, the oil lobby paid Edelman $75m, more than a third of the $203m in revenues collected in membership dues from ExxonMobil, Chevron and other oil companies.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/sustainable-business/2014/aug/19/climate-change-denial-flip-flop-public-relations-firm-edelman\">Climate changeable: waffling lands PR firm Edelman in hot water</a> </p> </aside>  <p>The lucrative relationship was not without costs. Over the past year, Edelman came under growing public pressure for its ties to fossil fuel companies and industry groups which have promoted misinformation about climate change.</p> <p>Last year, Edelman was caught out when other major public relations firms announced they would no longer work for climate deniers, in response to <a href=\"http://http://www.theguardian.com/environment/2014/aug/04/worlds-top-pr-companies-rule-out-working-with-climate-deniers \">a Guardian report</a>.</p> <p>Edelman later scrambled to catch up with the new industry standard and declared it too would <a href=\"http://http://www.theguardian.com/environment/2014/aug/07/edelman-pr-climate-change-denial-campaigns\">not represent climate deniers</a>.</p> <p>The company also faced scrutiny for advising TransCanada pipeline company to run a <a href=\"http://www.theguardian.com/environment/2014/nov/18/revealed-keystone-companys-pr-blitz-to-safeguard-its-backup-plan\">“perpetual campaign”</a> against opponents of a pipeline project across eastern Canada. TransCanada later announced it had dropped Edelman. </p> <p>Such hardball tactics – and the accusations of climate denial – put Edelman in an uncomfortable position with some of its other clients, according to Kert Davies of the Climate Investigations Center.</p> <p> API does not explicitly deny climate change, but <a href=\"http://www.api.org/environment-health-and-safety/climate-change\">its website suggests</a> – incorrectly – that there is some doubt whether burning of fossil fuels is warming the planet.</p>", 
      "byline": "Suzanne Goldenberg, US environment correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The world’s largest public relations firm is ending its lucrative relationship with America’s powerful oil lobby – after more than a decade and at least $327m in billings. Circumstances of the divorce between Edelman public relations and the American Petroleum Institute (API) were not immediately clear. Edelman said it would not comment on the report, and there was no immediate response from API. But ties between the oil lobby and the PR firm ran deep. Much of the advertising work for API was handled by an Edelman subsidiary, Blue Advertising. The Holmes Report, which covers the public relations industry and first reported the split, said Blue would divest from Edelman and go on handling the oil lobby’s advertising campaigns. The oil lobby paid Edelman $327.4m for lobbying and public relations, according to an investigation by the Center for Public Integrity. Those earnings, which include money later spent by Edelman for advertising, cover only a five-year period from 2008-2012. But there were some very good years. In 2010, the contract with API was worth more than 10% of Edelman’s global revenue, according to the Climate Investigations Center. In that year, Edelman’s global revenue was $532m and the contract with API $63m. That relationship was by no means exclusive. API paid another PR firm, FleishmanHillard, an additional $51m. But Edelman had favoured status, according to the Climate Investigations Center, which has tracked the company’s complicated relationship with the fossil fuel industry. In 2008, the oil lobby paid Edelman $75m, more than a third of the $203m in revenues collected in membership dues from ExxonMobil, Chevron and other oil companies. The lucrative relationship was not without costs. Over the past year, Edelman came under growing public pressure for its ties to fossil fuel companies and industry groups which have promoted misinformation about climate change. Last year, Edelman was caught out when other major public relations firms announced they would no longer work for climate deniers, in response to a Guardian report. Edelman later scrambled to catch up with the new industry standard and declared it too would not represent climate deniers. The company also faced scrutiny for advising TransCanada pipeline company to run a “perpetual campaign” against opponents of a pipeline project across eastern Canada. TransCanada later announced it had dropped Edelman. Such hardball tactics – and the accusations of climate denial – put Edelman in an uncomfortable position with some of its other clients, according to Kert Davies of the Climate Investigations Center. API does not explicitly deny climate change, but its website suggests – incorrectly – that there is some doubt whether burning of fossil fuels is warming the planet.", 
      "headline": "World's biggest PR firm calls it quits with American oil lobby – reports", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "441", 
      "charCount": "2787", 
      "trailText": "Edelman public relations ends relationship with American Petroleum Institute despite contract that at times was worth more than 10% of firm’s global revenue", 
      "shortUrl": "https://gu.com/p/46x8g", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-02-14T18:37:30Z", 
      "firstPublicationDate": "2015-02-19T20:24:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"399a8ce46b71fadda8d903b43e35619b8a8e4ccc\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424376869876/e7027347-d525-49ea-89f5-2a530c36bda6-460x276.jpeg\" alt=\"oil rig pumpjacks\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The American Petroleum Institute and Edelman public relations have gone their separate ways, according to reports.</span> <span class=\"element-image__credit\">Photograph: David McNew/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-22T20:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/edelman-public-relations-ends-relationship-american-petroleum-institute", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T20:24:39Z", 
    "type": "article", 
    "id": "business/2015/feb/19/edelman-public-relations-ends-relationship-american-petroleum-institute", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/high-street-banks-bonuses-hsbc-rbs-lloyds-barclays-standard-chartered", 
    "sectionName": "Business", 
    "webTitle": "UK high street banks prepare to reveal bonuses", 
    "fields": {
      "standfirst": "<p>HSBC, RBS, Lloyds, Barclays and Standard Chartered finalise bonus pots, with Lloyds expected to restore dividends to shareholders</p>", 
      "body": "<p>High street banks are being urged to show restraint on pay as they prepare to declare the size of their bonus pots for 2014, at a time when the sector faces fresh scrutiny over its conduct.<br></p> <p>HSBC – <a href=\"http://www.theguardian.com/news/series/hsbc-files\">mired in controversy over its Swiss subsidiary</a> – will be the first to report on Monday, followed by bailed-out banks Royal Bank of Scotland and Lloyds Banking Group at the end of the week. Barclays and Standard Chartered report the week after.<br></p> <p>The size of the bonus pools are currently being finalised but there are expectations that Barclays intends to cut its total payouts to below £2bn – down from £2.4bn the previous year – and that the bailed-out banks will also cut their bonus pools.</p> <p>Even so, the bonuses will be disclosed at a sensitive time, a matter of weeks before the general election on 7 May and as HSBC faces the fall-out from the leak of bank account details operated by its Swiss arm. It also comes after a year when the industry has faced big fines for rigging financial markets.<br></p> <p>Frances O’Grady, the TUC general secretary, said: “Big bank bonuses will highlight once again that those at the top do better every year, while the majority of people are locked out of a recovery that has passed them by. Average wages are still stagnant, only made to look better by ultra-low inflation. If we are to build a fairer and more stable economy we don’t just need restraint on bonuses, but real cuts in pay for those at the top.”</p> <p>Unusually, the banks appear to be preparing the release of remuneration details of their directors alongside their results. Such information is more often published a few weeks later in annual reports.</p> <p>Much of the focus is already on Lloyds, which is expected to restore dividends to shareholders for the first time since the 2008 banking crisis. The 24%-taxpayer-owned bank’s remuneration committee is expected to meet next week to finalise the terms of a share payout to its boss António Horta-Osório, who stands to receive more than £7m from a three-year pay deal. Seven other members of his management team could also be in line to share £20m if all the performance criteria are met in full. The three-year bonuses for the Lloyds executive team have increased since they were awarded because of the rise in the share price from 34.7p each to 77p. </p> <p>Fined<a href=\"http://www.theguardian.com/business/2014/sep/29/lloyds-sacks-eight-staff-libor-bonuses\"> £226m for rigging Libor in 2014</a>, Lloyds is expected to cut its bonus pool by £20m to £375m as a result of the penalty. RBS is undertaking a review following its £400m fine for manipulating foreign exchange markets, which had led to expectations its bonus pool will be around £500m. The 79%-taxpayer-owned bank has already said it <a href=\"http://www.theguardian.com/business/2014/dec/23/royal-bank-of-scotland-rbs-freezes-bonuses-18-traders-forex-rigging-review\">has frozen the bonuses of 18 traders</a> as its review continues.</p> <p>David Hillman of the <a href=\"http://robinhoodtax.org.uk/\">Robin Hood Tax</a> campaign said: “Bonuses may be down a bit on last year but the truth is that scandals and bailouts have not stopped bankers from continuing to coin it in. At a time when taxpayers are still feeling the squeeze it’s staggering that part-state-owned RBS and Lloyds will be paying out almost £900m in bonuses.” <br></p> <p>The board of UK Financial Investments, which controls the taxpayer stakes in Lloyds and RBS, discussed bonuses this week but the size of the bonus pots are yet to be finalised. </p> <p>Barclays is thought to be keen to avoid the controversy over last year’s bonuses, which were increased 10% even though profits fell 32%. Its boss Antony Jenkins said then that the increased payouts were needed to avoid a “death spiral” caused by top bankers walking out. </p>", 
      "bodyText": "High street banks are being urged to show restraint on pay as they prepare to declare the size of their bonus pots for 2014, at a time when the sector faces fresh scrutiny over its conduct. HSBC – mired in controversy over its Swiss subsidiary – will be the first to report on Monday, followed by bailed-out banks Royal Bank of Scotland and Lloyds Banking Group at the end of the week. Barclays and Standard Chartered report the week after. The size of the bonus pools are currently being finalised but there are expectations that Barclays intends to cut its total payouts to below £2bn – down from £2.4bn the previous year – and that the bailed-out banks will also cut their bonus pools. Even so, the bonuses will be disclosed at a sensitive time, a matter of weeks before the general election on 7 May and as HSBC faces the fall-out from the leak of bank account details operated by its Swiss arm. It also comes after a year when the industry has faced big fines for rigging financial markets. Frances O’Grady, the TUC general secretary, said: “Big bank bonuses will highlight once again that those at the top do better every year, while the majority of people are locked out of a recovery that has passed them by. Average wages are still stagnant, only made to look better by ultra-low inflation. If we are to build a fairer and more stable economy we don’t just need restraint on bonuses, but real cuts in pay for those at the top.” Unusually, the banks appear to be preparing the release of remuneration details of their directors alongside their results. Such information is more often published a few weeks later in annual reports. Much of the focus is already on Lloyds, which is expected to restore dividends to shareholders for the first time since the 2008 banking crisis. The 24%-taxpayer-owned bank’s remuneration committee is expected to meet next week to finalise the terms of a share payout to its boss António Horta-Osório, who stands to receive more than £7m from a three-year pay deal. Seven other members of his management team could also be in line to share £20m if all the performance criteria are met in full. The three-year bonuses for the Lloyds executive team have increased since they were awarded because of the rise in the share price from 34.7p each to 77p. Fined £226m for rigging Libor in 2014, Lloyds is expected to cut its bonus pool by £20m to £375m as a result of the penalty. RBS is undertaking a review following its £400m fine for manipulating foreign exchange markets, which had led to expectations its bonus pool will be around £500m. The 79%-taxpayer-owned bank has already said it has frozen the bonuses of 18 traders as its review continues. David Hillman of the Robin Hood Tax campaign said: “Bonuses may be down a bit on last year but the truth is that scandals and bailouts have not stopped bankers from continuing to coin it in. At a time when taxpayers are still feeling the squeeze it’s staggering that part-state-owned RBS and Lloyds will be paying out almost £900m in bonuses.” The board of UK Financial Investments, which controls the taxpayer stakes in Lloyds and RBS, discussed bonuses this week but the size of the bonus pots are yet to be finalised. Barclays is thought to be keen to avoid the controversy over last year’s bonuses, which were increased 10% even though profits fell 32%. Its boss Antony Jenkins said then that the increased payouts were needed to avoid a “death spiral” caused by top bankers walking out.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "headline": "UK high street banks prepare to reveal bonuses", 
      "firstPublicationDate": "2015-02-19T19:53:49Z", 
      "showInRelatedContent": "true", 
      "wordcount": "618", 
      "charCount": "3477", 
      "trailText": "<p>HSBC, RBS, Lloyds, Barclays and Standard Chartered finalise bonus pots, with Lloyds expected to restore dividends to shareholders</p>", 
      "shortUrl": "https://gu.com/p/46xbx", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T23:02:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d7f7ab14501a20ee32b1eeedbf9839b88c91327d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424373724300/4006eef9-940b-47cd-9d83-bb25a328d2cb-460x276.jpeg\" alt=\"High street bank signs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">High street banks prepare to declare the size of their bonus pots for 2014, as the sector faces fresh scrutiny over its conduct.</span> <span class=\"element-image__credit\">Photograph: Network Photographers / Alamy/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/high-street-banks-bonuses-hsbc-rbs-lloyds-barclays-standard-chartered", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T19:53:49Z", 
    "type": "article", 
    "id": "business/2015/feb/19/high-street-banks-bonuses-hsbc-rbs-lloyds-barclays-standard-chartered", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/new-co-op-chair-allan-deighton-outlines-profit-plan", 
    "sectionName": "Business", 
    "webTitle": "New Co-op chair Allan Leighton outlines profit plan", 
    "fields": {
      "standfirst": "<p>The former Asda boss is expected to bring an expert eye to the Co-op’s grocery arm and focus on convenience stores rather than large shops</p>", 
      "body": "<p>Allan Leighton does not regard the upcoming vote on political donations to the Co-operative party as his main priority after becoming chairman of the Co-operative Group.</p> <p>Instead his focus is on the businesses the loss-making mutual still owns – primarily supermarkets and funeral homes – after last year’s disposal programme which raised cash and kept the Manchester-based group’s bankers at bay. The group, which once boasted a presence in every postcode in the UK, sold off its farms, pharmacies and security business in the wake of the £1.4bn hole in its banking operations. It now owns just a 20% stake in the bank, which is majority owned by hedge funds.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/19/co-operative-group-confirm-allan-leighton-chairman\">Co-operative Group confirms Allan Leighton as chairman</a> </p> </aside>  <p>The group, which lost £2.5bn in 2013, returned to profit at the half-year stage, and Leighton’s focus will be on resuming profitable growth from businesses which remain after the shrinkage exercise.<br></p> <p>As a former boss of the supermarket chain Asda, Leighton is expected to bring an expert eye to the Co-op’s grocery arm. Richard Pennycook, appointed chief executive in September, has already earmarked 200 large food stores for closure in the coming years. The focus, instead, will be on convenience stores.</p> <p>But as the first independent chairman, Leighton’s appointment marks a key stage in the overhaul of the Co-op. He will also have to attract recruits for the new-look board. New non-executive directors need to be named and the members of the Co-op will also elect four members to the board at the annual meeting in May. He will hope to avoid the infighting caused by the arrival of new management in the past.</p> <p>The reputation of the group will also be a priority. He said that there was a groundswell of support to push through the changes that members endorsed at last year’s annual meeting.</p>", 
      "bodyText": "Allan Leighton does not regard the upcoming vote on political donations to the Co-operative party as his main priority after becoming chairman of the Co-operative Group. Instead his focus is on the businesses the loss-making mutual still owns – primarily supermarkets and funeral homes – after last year’s disposal programme which raised cash and kept the Manchester-based group’s bankers at bay. The group, which once boasted a presence in every postcode in the UK, sold off its farms, pharmacies and security business in the wake of the £1.4bn hole in its banking operations. It now owns just a 20% stake in the bank, which is majority owned by hedge funds. The group, which lost £2.5bn in 2013, returned to profit at the half-year stage, and Leighton’s focus will be on resuming profitable growth from businesses which remain after the shrinkage exercise. As a former boss of the supermarket chain Asda, Leighton is expected to bring an expert eye to the Co-op’s grocery arm. Richard Pennycook, appointed chief executive in September, has already earmarked 200 large food stores for closure in the coming years. The focus, instead, will be on convenience stores. But as the first independent chairman, Leighton’s appointment marks a key stage in the overhaul of the Co-op. He will also have to attract recruits for the new-look board. New non-executive directors need to be named and the members of the Co-op will also elect four members to the board at the annual meeting in May. He will hope to avoid the infighting caused by the arrival of new management in the past. The reputation of the group will also be a priority. He said that there was a groundswell of support to push through the changes that members endorsed at last year’s annual meeting.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "headline": "New Co-op chair Allan Leighton outlines profit plan", 
      "firstPublicationDate": "2015-02-19T19:50:26Z", 
      "showInRelatedContent": "true", 
      "wordcount": "302", 
      "charCount": "1755", 
      "trailText": "The former Asda boss is expected to bring an expert eye to the Co-op’s grocery arm and focus on convenience stores rather than large shops", 
      "shortUrl": "https://gu.com/p/46xdj", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:06:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"aeca34bead5b2010d57ef7d5f0911f607bcc2bb4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424374685040/66188e29-eeba-41f0-a315-c1f2ddff3ef0-460x276.jpeg\" alt=\"A branch of the Co-op in Disley.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A branch of the Co-op in Disley.</span> <span class=\"element-image__credit\">Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/new-co-op-chair-allan-deighton-outlines-profit-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T19:50:26Z", 
    "type": "article", 
    "id": "business/2015/feb/19/new-co-op-chair-allan-deighton-outlines-profit-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/marxism-great-greek-german-standoff", 
    "sectionName": "Business", 
    "webTitle": "Varoufakis and the Greek-German standoff | Letters", 
    "fields": {
      "body": "<p>Greek finance minister Yanis Varoufakis’s suggestion that “things could get worse in perpetuity, without getting better” (<a href=\"http://www.theguardian.com/news/2015/feb/18/yanis-varoufakis-how-i-became-an-erratic-marxist\" title=\"\">How I became an erratic Marxist</a>, 18 February) is at odds with a key notion of the business cycle – that after a deflationary clearout of the capitalist system in crisis, states have reformed the system to assist the cyclical recovery in such a way as to improve things in the long-run.</p> <p>Marx and the neoliberal economists have relied on the wrong sort of mathematical models to solve the problems, hence the continuation of the crisis without end which Yanis alludes to. Marx was not too hot on understanding what businesses could do to avoid crises, but within any value system appropriate accounting techniques need to be allied to economic theory to work on solving the problems over time. But, yes, stability needs to be established first, as Yanis suggests.<br><strong>Jeremy Comerford</strong><br><em>Chippenham, Wiltshire</em></p> <p>• Germany was happy enough to accept massive debt cancellation after the second world war, under the Marshall plan. As the current German government itself seems incapable of even a modicum of humility on this score, surely this is something the world should be reminding it of before it succeeds singlehandedly in plunging Greece into the kind of crisis others helped Germany to avoid. (For an excellent account of the extent of debt cancellation under Marshall, <a href=\"http://www.lse.ac.uk/researchAndExpertise/researchImpact/PDFs/germany-hypocrisy-eurozone-debt-crisis.pdf\" title=\"\">see here</a>.)<br><strong>Professor Naomi Eilan</strong><br><em>Department of philosophy, University of&#xa0;Warwick</em></p>  <aside class=\"element element-pullquote\"> <blockquote> <p>The poorest in Greece are accumulating debts, not hoarding … this excess saving is taking place in Germany, not Greece</p> <footer> <cite>Dr Jo Michell</cite> </footer> </blockquote> </aside>  <p>• Economist Joseph Schumpeter observed that “a sharply defined type of social-reform monomaniac sees money, its reform or abolition, as a social panacea”. These words came to mind while reading George Monbiot’s suggestion that the current Greek tragedy can be averted by issuing “stamp scrip” local currencies (<a href=\"http://www.theguardian.com/commentisfree/2015/feb/17/currency-scheme-1930s-save-greek-economy-eurozone-crisis\" title=\"\">A maverick currency scheme from the 1930s could save the Greek economy</a>, 18 February).</p> <p>Stamp scrip works by causing the value of currency to degrade with time. Much the same effect can be engineered by imposing negative interest rates on bank deposits – or by raising inflation to a high enough level. The point is to prevent people from hoarding cash – to force them to spend their incomes. The problem in Greece is not that people are receiving income they do not spend. It is that their incomes have shrunk so much that they can no longer afford basic necessities. The poorest in Greece are accumulating debts, not hoarding. While there is a problem of hoarding, this excess saving is taking place in Germany, not Greece.</p> <p>The example given by Monbiot, the Bristol Pound, is trusted – and therefore stable in value – because it is 100% backed by sterling deposits. It is only this explicit backing by the British state that gives the Bristol Pound its value. A Greek drachma with 100% euro backing is neither feasible nor desirable. While a reinstated drachma might count as a new “local currency” it is not, I suspect, what Monbiot has in mind.</p> <p>Monbiot is wrong about this being a showdown between the public and the banks. The current situation in Europe is a confrontation between states. Whichever side prevails, the state – either the Greek state or the German state – will remain the dominant force in shaping society for the foreseeable future. No amount of monetary tinkering will alter this fact.<br><strong>Dr Jo Michell</strong><br><em>University of the West of England, Bristol</em></p> <p>• Although Yanis Varoufakis’s article was dense and complex, it was the best contemporary analysis by a current politician of why Greece is challenging the neoliberal economic and financial consensus that has dragged the European economies, UK included, down since the credit crunch. Well done the Guardian fro carrying such analysis at length and circumventing the string of soundbites politicians usually pontificate. The Guardian should now invite George Osborne, as the foremost British political advocate of neoliberal economic policy, to set out its fundamentals to the same level of rigorous exegesis as Varoufakis managed in setting out his own Marxist critique of EU economies. We can then compare their comparative merits.<br><strong>Dr David Lowry</strong><br><em>Stoneleigh, Surrey</em></p> <p>• While it is useful that Yanis Varoufakis is familiar with the works of Marx, something George Osborne is clearly not, you would need to burrow deep into pre-1914 Marxism to find those who were prepared to agree that Marx’s idea was to expose the “inherent failures” of capitalism so that it could be saved for “strategic purposes”. One can understand why Varoufakis as a government minister might think that, but Marx’s idea of the gravediggers of capitalism were not sharply dressed people in high places but ordinary people changing things from below for and by themselves.<br><strong>Keith Flett</strong><br><em>London</em></p> <p>• Why do we always refer to a “Grexit”, which is not even a word. We could have a “Grout” and later a “Spout” and a&#xa0;“Pout”, or an unlikely “Gout”.<br><strong>Peter Thomson</strong><br><em>Blairgowrie, Perthshire</em></p>", 
      "newspaperPageNumber": "34", 
      "bodyText": "Greek finance minister Yanis Varoufakis’s suggestion that “things could get worse in perpetuity, without getting better” (How I became an erratic Marxist, 18 February) is at odds with a key notion of the business cycle – that after a deflationary clearout of the capitalist system in crisis, states have reformed the system to assist the cyclical recovery in such a way as to improve things in the long-run. Marx and the neoliberal economists have relied on the wrong sort of mathematical models to solve the problems, hence the continuation of the crisis without end which Yanis alludes to. Marx was not too hot on understanding what businesses could do to avoid crises, but within any value system appropriate accounting techniques need to be allied to economic theory to work on solving the problems over time. But, yes, stability needs to be established first, as Yanis suggests. Jeremy Comerford Chippenham, Wiltshire • Germany was happy enough to accept massive debt cancellation after the second world war, under the Marshall plan. As the current German government itself seems incapable of even a modicum of humility on this score, surely this is something the world should be reminding it of before it succeeds singlehandedly in plunging Greece into the kind of crisis others helped Germany to avoid. (For an excellent account of the extent of debt cancellation under Marshall, see here.) Professor Naomi Eilan Department of philosophy, University of Warwick • Economist Joseph Schumpeter observed that “a sharply defined type of social-reform monomaniac sees money, its reform or abolition, as a social panacea”. These words came to mind while reading George Monbiot’s suggestion that the current Greek tragedy can be averted by issuing “stamp scrip” local currencies (A maverick currency scheme from the 1930s could save the Greek economy, 18 February). Stamp scrip works by causing the value of currency to degrade with time. Much the same effect can be engineered by imposing negative interest rates on bank deposits – or by raising inflation to a high enough level. The point is to prevent people from hoarding cash – to force them to spend their incomes. The problem in Greece is not that people are receiving income they do not spend. It is that their incomes have shrunk so much that they can no longer afford basic necessities. The poorest in Greece are accumulating debts, not hoarding. While there is a problem of hoarding, this excess saving is taking place in Germany, not Greece. The example given by Monbiot, the Bristol Pound, is trusted – and therefore stable in value – because it is 100% backed by sterling deposits. It is only this explicit backing by the British state that gives the Bristol Pound its value. A Greek drachma with 100% euro backing is neither feasible nor desirable. While a reinstated drachma might count as a new “local currency” it is not, I suspect, what Monbiot has in mind. Monbiot is wrong about this being a showdown between the public and the banks. The current situation in Europe is a confrontation between states. Whichever side prevails, the state – either the Greek state or the German state – will remain the dominant force in shaping society for the foreseeable future. No amount of monetary tinkering will alter this fact. Dr Jo Michell University of the West of England, Bristol • Although Yanis Varoufakis’s article was dense and complex, it was the best contemporary analysis by a current politician of why Greece is challenging the neoliberal economic and financial consensus that has dragged the European economies, UK included, down since the credit crunch. Well done the Guardian fro carrying such analysis at length and circumventing the string of soundbites politicians usually pontificate. The Guardian should now invite George Osborne, as the foremost British political advocate of neoliberal economic policy, to set out its fundamentals to the same level of rigorous exegesis as Varoufakis managed in setting out his own Marxist critique of EU economies. We can then compare their comparative merits. Dr David Lowry Stoneleigh, Surrey • While it is useful that Yanis Varoufakis is familiar with the works of Marx, something George Osborne is clearly not, you would need to burrow deep into pre-1914 Marxism to find those who were prepared to agree that Marx’s idea was to expose the “inherent failures” of capitalism so that it could be saved for “strategic purposes”. One can understand why Varoufakis as a government minister might think that, but Marx’s idea of the gravediggers of capitalism were not sharply dressed people in high places but ordinary people changing things from below for and by themselves. Keith Flett London • Why do we always refer to a “Grexit”, which is not even a word. We could have a “Grout” and later a “Spout” and a “Pout”, or an unlikely “Gout”. Peter Thomson Blairgowrie, Perthshire", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "headline": "Varoufakis and the Greek-German standoff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "796", 
      "charCount": "4891", 
      "trailText": "<strong>Letters:</strong> The problem in Greece is not that people are receiving income they do not spend. It is that their incomes have shrunk so much that they can no longer afford basic necessities", 
      "shortUrl": "https://gu.com/p/46xab", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-29T23:02:33Z", 
      "firstPublicationDate": "2015-02-19T19:39:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6a036ae35532a675e4e6b774e0271fcac6354c1b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424365358702/Greek-Prime-Minister-Alex-005.jpg\" alt=\"Greek Prime Minister Alexis Tsipras (R)\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Alexis Tsipras (R) and finance minister Yanis Varoufakis at the Greek parliament in Athens on 18 February. 'Marx’s idea of the gravediggers of capitalism were not sharply dressed people in high places but ordinary people changing things from below for and by themselves,' writes Keith Flett. Photograph: Louisa Gouliamaki/Getty</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/marxism-great-greek-german-standoff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T19:39:07Z", 
    "type": "article", 
    "id": "business/2015/feb/19/marxism-great-greek-german-standoff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/using-consumer-price-index-inflation-measure-nothing-but-scam", 
    "sectionName": "Business", 
    "webTitle": "Using consumer price index inflation measure is nothing but a scam | Letters", 
    "fields": {
      "body": "<p>Your piece on the alleged fall of the inflation rate to 0.3% (<a href=\"http://www.theguardian.com/business/2015/feb/17/uk-inflation-new-low-petrol-price-record\" title=\"\">Report, 18 February</a>) fails to mention that CPI is the government’s claimed measure of inflation, but that RPI is at 1.1%, still not high, but a good bit higher. The government seems to have ground down the journalist profession on this scam and CPI now seems to be the press’s preferred form of inflation too. Despite <a href=\"http://www.theguardian.com/business/2015/jan/08/scrap-flawed-rpi-says-ifs-boss\" title=\"\">the recent report by Paul Johnson of the IFS favouring CPI</a> (well CPIH but let’s not go into that), most statisticians in the <a href=\"http://www.rss.org.uk\" title=\"\">Royal Statistical Society</a> still say that RPI is a good deal nearer real inflation than CPI and they have written to the <a href=\"http://www.statisticsauthority.gov.uk\" title=\"\">UK Statistics Authority</a>, which commissioned Johnson, to say so. This deception adversely affects most pensions and welfare payments, and it is today’s young who will suffer most (as usual) since the effects get cumulatively worse the longer it goes on. It also, of course, allows the government to overstate the real rate of growth.<br><strong>David Quinn</strong><br><em>London</em></p> <p>• Charles Foster (<a href=\"http://www.theguardian.com/world/2015/feb/18/venezuelas-coup-plot-condemned-internationally\" title=\"\">Letters, 19 February</a>) claims that a quarter of all tax income is paid by a “tiny percentage” of very rich people. He doesn’t quantify the percentage, but let’s assume he’s talking about the “one per cent”. If so, then his figures are tiresomely wrong. It is true that the super-rich are now paid so much more than the rest of us, that they pay about a third of all income tax. But income tax makes up only a third of the overall tax base, meaning that their contribution from income is just over 10% of the pot. Other taxes are fairly equally spread across the whole population. In fact, as you reported six months ago: “The poorest 10% of households pay eight percentage points more of their income in all taxes than the richest – 43% compared to 35%, according to a report from the <a href=\"http://www.equalitytrust.org.uk\" title=\"\">Equality Trust</a>.”<br><strong>David Williams</strong><br><em>York</em></p>", 
      "newspaperPageNumber": "34", 
      "bodyText": "Your piece on the alleged fall of the inflation rate to 0.3% (Report, 18 February) fails to mention that CPI is the government’s claimed measure of inflation, but that RPI is at 1.1%, still not high, but a good bit higher. The government seems to have ground down the journalist profession on this scam and CPI now seems to be the press’s preferred form of inflation too. Despite the recent report by Paul Johnson of the IFS favouring CPI (well CPIH but let’s not go into that), most statisticians in the Royal Statistical Society still say that RPI is a good deal nearer real inflation than CPI and they have written to the UK Statistics Authority, which commissioned Johnson, to say so. This deception adversely affects most pensions and welfare payments, and it is today’s young who will suffer most (as usual) since the effects get cumulatively worse the longer it goes on. It also, of course, allows the government to overstate the real rate of growth. David Quinn London • Charles Foster (Letters, 19 February) claims that a quarter of all tax income is paid by a “tiny percentage” of very rich people. He doesn’t quantify the percentage, but let’s assume he’s talking about the “one per cent”. If so, then his figures are tiresomely wrong. It is true that the super-rich are now paid so much more than the rest of us, that they pay about a third of all income tax. But income tax makes up only a third of the overall tax base, meaning that their contribution from income is just over 10% of the pot. Other taxes are fairly equally spread across the whole population. In fact, as you reported six months ago: “The poorest 10% of households pay eight percentage points more of their income in all taxes than the richest – 43% compared to 35%, according to a report from the Equality Trust.” David Williams York", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "headline": "Using consumer price index inflation measure is nothing but a scam", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "328", 
      "charCount": "1815", 
      "trailText": "<strong>Letters:</strong> This deception adversely affects most pensions and welfare payments, and it is today’s young who will suffer most (as usual)", 
      "shortUrl": "https://gu.com/p/46xdd", 
      "lastModified": "2017-11-29T23:02:52Z", 
      "firstPublicationDate": "2015-02-19T19:35:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8d3d508b53fdc23263942c07db385ff618d70bd9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424372116348/Petrol-prices-005.jpg\" alt=\"Petrol prices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'Your piece on the alleged fall of the inflation rate to 0.3% fails to mention that CPI is the government’s claimed measure of inflation, but that RPI is at 1.1%, still not high, but a good bit higher,' writes David Quinn. Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/using-consumer-price-index-inflation-measure-nothing-but-scam", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T19:35:35Z", 
    "type": "article", 
    "id": "business/2015/feb/19/using-consumer-price-index-inflation-measure-nothing-but-scam", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/co-operative-group-confirm-allan-leighton-chairman", 
    "sectionName": "Business", 
    "webTitle": "Co-operative Group confirms Allan Leighton as chairman", 
    "fields": {
      "standfirst": "<p>The former Asda and Royal Mail boss becomes the society’s first independent non-executive chair under its reformed structure</p>", 
      "body": "<p>Allan Leighton has been confirmed as chairman of the Co-operative Group and moved quickly to allay any lingering concerns among its six million members that the new management team intended to demutualise the supermarket and funeral home business.</p> <p>The serial non-executive – who previously turned around Asda and chaired Royal Mail – said that his family background linked him to the UK’s largest mutual and that the distinguishing factor of the business was indeed its mutuality.</p> <p>“The power of the Co-op is that it’s a mutual society,” said Leighton, whose <a href=\"http://www.theguardian.com/business/2015/feb/02/struggling-co-op-group-targets-asada-saviour-leighton-for-chairman\">appointment as chairman</a> has been expected since the start of the month.</p> <p>His appointment to the £250,000 a year role – though he is donating his fee to the Co-op foundation – marks a key point in the turnaround strategy of the group, which was taken to the brink by a £1.4bn hole in its banking arm and mired in controversy following revelations of drug-taking by the bank’s former chairman Paul Flowers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/19/new-co-op-chair-allan-deighton-outlines-profit-plan\">New Co-op chair Allan Deighton outlines profit plan</a> </p> </aside>  <p>Leighton has become the first independent chair and immediately <a href=\"http://www.theguardian.com/business/2013/nov/19/ursula-lidbetter-co-op-group-scandal\">replaced Ursula Lidbetter who stepped up to the role in November 2013</a> at the height of the Flowers controversy. </p> <p>“I grew up with [the Co-op] ... it is the fabric of the community,” Leighton said, saying his father had worked at the Co-op in roles taking the family to Hereford and Nottingham. But the mutual was currently the “underdog”, he said, and he wanted “to take it a bit back to the future”.</p> <p>Leighton served as boss of grocery chain Asda from 1996 to 2000 and was non-executive chairman of Royal Mail from 2002 to 2009 and president of Loblaw, the largest food retailer in Canada, from 2008 to 2011. </p> <p>He will now oversee <a href=\"http://www.theguardian.com/business/2014/oct/01/eleven-directors-leave-co-operative-group-reforms-lord-myners\">the overhaul of the board </a>which until now has comprised five members from independent co-operatives, such as Lidbetter, and 15 from the millions of members of the mutual business. This is being replaced by a structure in which the members elect four representatives who will sit on the board alongside five independent members and two members of the executive team, including the boss Richard Pennycook.</p> <p>The members will elect their representatives at the annual meeting on 16 May and the Co-op is currently encouraging members to stand for election. Around 2.6 million are thought to meet the criteria, which includes being a member for three years and meeting a threshold of expenditure. </p> <p>This is described as a one-member-one-vote system, which replaces the current system of members’ views being heard through approximately100 elected delegates.</p> <p>The May annual meeting – just days after the general election – is also the moment when members will vote on the long-standing contributions to the Co-operative party, whose 31 MPs sit alongside those from Labour in Westminster. </p> <p>The wording of the motion on which members will vote has not yet been published but follows a <a href=\"http://www.theguardian.com/business/2014/feb/17/coop-group-survey-politics\">survey conducted by the previous boss,</a> Euan Sutherland, which asked: “To what extent do you think it is appropriate or inappropriate for big businesses to donate money to political parties?”</p> <p>The Co-op party is launching a campaign to win support for the ongoing donations which amount to £625,000, approximately 75% of its funding. Karin Christiansen, general secretary of the Co-op party, intends to spell out the successes of the party – which has been linked to Labour since the 1920s – in setting policy and changing laws.</p> <p>The campaign – Keep it Co-op – is asking members of the supermarket and funeral home business to back a statement saying they support the idea of the Co-op movement being about changing society for the better.<br></p> <p>“The Co-op movement is getting incredible value out of the relationship,” said Christiansen. “The Co-op party, though, needs to explain itself more clearly and demonstrate how it can help co-operative businesses.” She added: “It’s about the value of keeping a political voice.”</p> <p>Among the policies that the Co-op party said it has influenced over the years are consumer protection, winning financial support for credit unions, cracking down on payday lenders and founding 800 co-operative schools.</p> <p>“This is partly about being able to talk to people. We’ve not really had the ability to do that. This is about the purpose of the movement,” said Christiansen.</p> <p>Leighton did not give a view on the current link to the Co-op party. He is preparing to step down as chief executive of the Pandora jewellery brand next month and <a href=\"http://www.theguardian.com/business/2015/feb/17/allan-leighton-payoff-jewellery-brand-pandora\">received a £3.4m payoff </a> after moving from chairman to chief executive in July 2013. </p>", 
      "bodyText": "Allan Leighton has been confirmed as chairman of the Co-operative Group and moved quickly to allay any lingering concerns among its six million members that the new management team intended to demutualise the supermarket and funeral home business. The serial non-executive – who previously turned around Asda and chaired Royal Mail – said that his family background linked him to the UK’s largest mutual and that the distinguishing factor of the business was indeed its mutuality. “The power of the Co-op is that it’s a mutual society,” said Leighton, whose appointment as chairman has been expected since the start of the month. His appointment to the £250,000 a year role – though he is donating his fee to the Co-op foundation – marks a key point in the turnaround strategy of the group, which was taken to the brink by a £1.4bn hole in its banking arm and mired in controversy following revelations of drug-taking by the bank’s former chairman Paul Flowers. Leighton has become the first independent chair and immediately replaced Ursula Lidbetter who stepped up to the role in November 2013 at the height of the Flowers controversy. “I grew up with [the Co-op] ... it is the fabric of the community,” Leighton said, saying his father had worked at the Co-op in roles taking the family to Hereford and Nottingham. But the mutual was currently the “underdog”, he said, and he wanted “to take it a bit back to the future”. Leighton served as boss of grocery chain Asda from 1996 to 2000 and was non-executive chairman of Royal Mail from 2002 to 2009 and president of Loblaw, the largest food retailer in Canada, from 2008 to 2011. He will now oversee the overhaul of the board which until now has comprised five members from independent co-operatives, such as Lidbetter, and 15 from the millions of members of the mutual business. This is being replaced by a structure in which the members elect four representatives who will sit on the board alongside five independent members and two members of the executive team, including the boss Richard Pennycook. The members will elect their representatives at the annual meeting on 16 May and the Co-op is currently encouraging members to stand for election. Around 2.6 million are thought to meet the criteria, which includes being a member for three years and meeting a threshold of expenditure. This is described as a one-member-one-vote system, which replaces the current system of members’ views being heard through approximately100 elected delegates. The May annual meeting – just days after the general election – is also the moment when members will vote on the long-standing contributions to the Co-operative party, whose 31 MPs sit alongside those from Labour in Westminster. The wording of the motion on which members will vote has not yet been published but follows a survey conducted by the previous boss, Euan Sutherland, which asked: “To what extent do you think it is appropriate or inappropriate for big businesses to donate money to political parties?” The Co-op party is launching a campaign to win support for the ongoing donations which amount to £625,000, approximately 75% of its funding. Karin Christiansen, general secretary of the Co-op party, intends to spell out the successes of the party – which has been linked to Labour since the 1920s – in setting policy and changing laws. The campaign – Keep it Co-op – is asking members of the supermarket and funeral home business to back a statement saying they support the idea of the Co-op movement being about changing society for the better. “The Co-op movement is getting incredible value out of the relationship,” said Christiansen. “The Co-op party, though, needs to explain itself more clearly and demonstrate how it can help co-operative businesses.” She added: “It’s about the value of keeping a political voice.” Among the policies that the Co-op party said it has influenced over the years are consumer protection, winning financial support for credit unions, cracking down on payday lenders and founding 800 co-operative schools. “This is partly about being able to talk to people. We’ve not really had the ability to do that. This is about the purpose of the movement,” said Christiansen. Leighton did not give a view on the current link to the Co-op party. He is preparing to step down as chief executive of the Pandora jewellery brand next month and received a £3.4m payoff after moving from chairman to chief executive in July 2013.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "headline": "Co-operative Group confirms Allan Leighton as chairman", 
      "firstPublicationDate": "2015-02-19T18:57:33Z", 
      "showInRelatedContent": "true", 
      "wordcount": "746", 
      "charCount": "4465", 
      "trailText": "The former Asda and Royal Mail boss becomes the society’s first independent non-executive chair under its reformed structure", 
      "shortUrl": "https://gu.com/p/46vkn", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:06:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fe988b3e7963c6276edb0a309f38407692ec670e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424371382003/eac1a9ca-543a-4f9c-8edc-e64256ac9742-460x276.jpeg\" alt=\"Allan Leighton has been confirmed chairman of the Co-operative group. He becomes the society's first independent non-executive chair under its reformed governance structure.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Allan Leighton has been confirmed chairman of the Co-operative group. He becomes the society’s first independent non-executive chair under its reformed governance structure.</span> <span class=\"element-image__credit\">Photograph: John Stillwell/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/co-operative-group-confirm-allan-leighton-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T18:57:33Z", 
    "type": "article", 
    "id": "business/2015/feb/19/co-operative-group-confirm-allan-leighton-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/walmart-to-raise-wages-half-a-million-workers", 
    "sectionName": "Business", 
    "webTitle": "Walmart to boost pay for half a million workers", 
    "fields": {
      "standfirst": "<p>About 40% of employees at the US’s largest retailer will make at least $9 an hour – $1.75 above the minimum wage – with plans to increase it to $10 next year</p><ul><li><a href=\"http://www.theguardian.com/sustainable-business/2015/feb/19/companies-raise-minimum-wages-pay-walmart-ikea-aetna-gap\">Walmart joins Ikea, Aetna, Gap in raising wages for lowest-paid workers</a><br></li></ul>", 
      "body": "<p>Walmart is set to give half a million workers a pay raise in the next six months, the company announced on Thursday. The US’s largest private employer is increasing the pay of about 40% of its employees as it fights to stave off criticism of its low wages. </p> <p>The retailer has faced a barrage of criticism and <a href=\"http://www.theguardian.com/business/2013/sep/05/walmart-workers-strike-us-thursday\">strike action</a> by workers who have accused the company of paying the bear minimum to many of its staff. The pay hike is likely to put pressure on other big US companies, including fast food giants like McDonald’s, which rely heavily on minimum wage labor.</p> <p>Workers will make at least $9 an hour, $1.75 above the federal minimum wage. By February of next year, the company says it will pay its workers at least $10 an hour. The wage hike is part of a $1bn investment in staff that also includes a new approach to hiring, training and managing. </p> <p>The new wage falls short of the $15 an hour that many Walmart workers have been demanding over the past year. It also falls short of the White House proposal of a $10.10 minimum wage. But the wage rise is a significant victory for low wage activists. Walmart has previously said that it <a href=\"http://www.wsj.com/articles/SB10001424052702304908304579563763405679116\">does not oppose a minimum wage increase</a> to $10.10 as long as it is not targeted exclusively at large retailers.</p> <p>The company has also agreed to give workers more control over their schedule. Critics have complained the retailer gives staff little notice of their hours in a bid to increase its own flexibility at the expense of its workers. Walmart will introduce fixed schedules for some workers by 2016 and all associates will be given at least two and a half weeks notice of their hours.</p> <p>“These changes will give our US associates the opportunity to earn higher pay and advance in their careers. We’re pursuing a comprehensive approach that is sustainable over the long term,” Walmart chief executive Doug McMillon said in a statement.</p> <p>Low wages and hours, however, are not the only concern raised by Walmart’s workers over the last year. Part-time schedules, unresponsive management and retaliation for complaints and striking are just some of the issues raised.</p> <p>“Especially without a guarantee of getting regular hours, this announcement still falls short of what American workers need to support our families,” said Emily Wells, a Walmart worker who makes $9.50 an hour and is scheduled for just 26 hours a week. Wells is a leader of OUR Walmart, an organization of Walmart workers who have been lobbying for better wages and schedules.</p> <p>“With $16bn in profits and $150bn in wealth for the owners, Walmart can afford to provide the good jobs that Americans need – and that means $15 an hour, full-time, consistent hours and respect for our hard work,” she said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/us-money-blog/2014/oct/17/walmart-workers-protest-arrests-alice-walton-home\">Struggling workers take wage protest to upscale doorstep of Walmart heiress Alice Walton</a> </p> </aside>  <p>The National Retail Foundation (NRF) said the move showed a mandated increase in the minimum wage was unnecessary. “Government mandates that arbitrarily require businesses to implement politically driven policy are unnecessary and, in fact, create hurdles to job creation, curtail capital investment and pose as barriers to a sustained economic recovery,” said NRF president Matthew Shay.</p> <p>Josh Bivens, research director of think tank Economic Policy Institute, caleed the statement “stupid and self-serving.” He said the 500,000 Walmart workers identified in today’s announcement paled in comparison to the roughly 27 million workers that would have gotten a raise under last year’s proposed bill to increase the Federal minimum wage to $10.10. </p> <p>The announcement came as Walmart announced its fourth quarter revenues. The company’s revenue growth was slightly weaker than expected, rising to $131.57b from $129.71bn a year ago, missing the analysts’ forecast of $132.3bn.<br></p> <p>“We are not satisfied,” said McMillon. “We have work to do to grow the business.”</p> <p>On the to-do list: improving customer experience by raising wages. </p> <p>“We are pursuing a comprehensive approach to our hiring, training, compensation, scheduling programs and store management structure that is sustainable over the long term,” said McMillon during the earnings call. </p> <p>The increase in pay comes after McMillon said in <a href=\"http://blogs.wsj.com/economics/2014/10/16/wal-mart-looks-to-bump-all-workers-pay-above-the-minimum-wage/\">October of last year</a> that it is company’s intention “that we will be in a situation where we don’t pay minimum wage at all”.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/2015/jan/01/forget-congress-states-raise-minimum-wage-2015\">Forget Congress, these US states raised the minimum wage on their own</a> </p> </aside>  <p>The wage hike could help solve Walmart’s problems with bad customer service and long checkout lines, Paul Trussell, Deutsche Bank analyst, <a href=\"http://www.cnbc.com/id/102436075#.\">told CNBC</a>.<br></p> <p>“There’s been a lot of disgruntled workers, and frankly this does sound like the new CEO both of the US Walmart team and Doug McMillon at the helm taking a step to perhaps correct those past evils,” he said.</p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Walmart is set to give half a million workers a pay raise in the next six months, the company announced on Thursday. The US’s largest private employer is increasing the pay of about 40% of its employees as it fights to stave off criticism of its low wages. The retailer has faced a barrage of criticism and strike action by workers who have accused the company of paying the bear minimum to many of its staff. The pay hike is likely to put pressure on other big US companies, including fast food giants like McDonald’s, which rely heavily on minimum wage labor. Workers will make at least $9 an hour, $1.75 above the federal minimum wage. By February of next year, the company says it will pay its workers at least $10 an hour. The wage hike is part of a $1bn investment in staff that also includes a new approach to hiring, training and managing. The new wage falls short of the $15 an hour that many Walmart workers have been demanding over the past year. It also falls short of the White House proposal of a $10.10 minimum wage. But the wage rise is a significant victory for low wage activists. Walmart has previously said that it does not oppose a minimum wage increase to $10.10 as long as it is not targeted exclusively at large retailers. The company has also agreed to give workers more control over their schedule. Critics have complained the retailer gives staff little notice of their hours in a bid to increase its own flexibility at the expense of its workers. Walmart will introduce fixed schedules for some workers by 2016 and all associates will be given at least two and a half weeks notice of their hours. “These changes will give our US associates the opportunity to earn higher pay and advance in their careers. We’re pursuing a comprehensive approach that is sustainable over the long term,” Walmart chief executive Doug McMillon said in a statement. Low wages and hours, however, are not the only concern raised by Walmart’s workers over the last year. Part-time schedules, unresponsive management and retaliation for complaints and striking are just some of the issues raised. “Especially without a guarantee of getting regular hours, this announcement still falls short of what American workers need to support our families,” said Emily Wells, a Walmart worker who makes $9.50 an hour and is scheduled for just 26 hours a week. Wells is a leader of OUR Walmart, an organization of Walmart workers who have been lobbying for better wages and schedules. “With $16bn in profits and $150bn in wealth for the owners, Walmart can afford to provide the good jobs that Americans need – and that means $15 an hour, full-time, consistent hours and respect for our hard work,” she said. The National Retail Foundation (NRF) said the move showed a mandated increase in the minimum wage was unnecessary. “Government mandates that arbitrarily require businesses to implement politically driven policy are unnecessary and, in fact, create hurdles to job creation, curtail capital investment and pose as barriers to a sustained economic recovery,” said NRF president Matthew Shay. Josh Bivens, research director of think tank Economic Policy Institute, caleed the statement “stupid and self-serving.” He said the 500,000 Walmart workers identified in today’s announcement paled in comparison to the roughly 27 million workers that would have gotten a raise under last year’s proposed bill to increase the Federal minimum wage to $10.10. The announcement came as Walmart announced its fourth quarter revenues. The company’s revenue growth was slightly weaker than expected, rising to $131.57b from $129.71bn a year ago, missing the analysts’ forecast of $132.3bn. “We are not satisfied,” said McMillon. “We have work to do to grow the business.” On the to-do list: improving customer experience by raising wages. “We are pursuing a comprehensive approach to our hiring, training, compensation, scheduling programs and store management structure that is sustainable over the long term,” said McMillon during the earnings call. The increase in pay comes after McMillon said in October of last year that it is company’s intention “that we will be in a situation where we don’t pay minimum wage at all”. The wage hike could help solve Walmart’s problems with bad customer service and long checkout lines, Paul Trussell, Deutsche Bank analyst, told CNBC. “There’s been a lot of disgruntled workers, and frankly this does sound like the new CEO both of the US Walmart team and Doug McMillon at the helm taking a step to perhaps correct those past evils,” he said.", 
      "headline": "Walmart to boost pay for half a million workers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "784", 
      "charCount": "4565", 
      "trailText": "About 40% of employee’s at US’s largest retailer will make at least $9 an hour – $1.75 above the minimum wage – with plans to increase it to $10 next year", 
      "shortUrl": "https://gu.com/p/46x3y", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-12-02T18:06:06Z", 
      "firstPublicationDate": "2015-02-19T17:23:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-cbab1592-8ef9-4f14-821c-b30f9da9db8e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424355169758/9b343c74-0617-4395-90ae-9045fcc28446-460x276.jpeg\" alt=\"walmart women\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Karen Gariel, 15, takes part in a protest for better wages outside Walmart in Los Angeles.</span> <span class=\"element-image__credit\">Photograph: Lucy Nicholson/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-22T17:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/walmart-to-raise-wages-half-a-million-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T18:44:59Z", 
    "type": "article", 
    "id": "business/2015/feb/19/walmart-to-raise-wages-half-a-million-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/greece-requests-eurozone-loan-extension", 
    "sectionName": "Business", 
    "webTitle": "Germany rejects Greece request for loan extension", 
    "fields": {
      "bodyText": "Germany and Greece are on a collision course ahead of crucial bailout talks on Friday after Berlin knocked back a Greek compromise proposal and insisted the country stick to its existing austerity plan. Setting the scene for a make-or-break meeting in Brussels , the eurozone’s largest economy dismissed as “not substantive” a proposal from Greek finance minister Yanis Varoufakis,which appeared to have all but capitulated to creditors’ demands. The rebuff from Berlin came just hours after Greece filed a formal request to its eurozone partners to extend its loan agreement, in the hope of averting a cash crisis. A Greek government spokesman insisted that the eurogroup had only two options: either to accept or reject the Greek request. “It will then be clear who wants to find a solution and who doesn’t.” The European commission welcomed the Greek proposal – widely seen as a climbdown on some of Greece’s key demands – as a positive sign that could pave the way for compromise. But in a sign of divisions within the EU, Germany said the Greek plan failed to meet eurozone ministers’ demands that Greece stick to its bailout programme – a set of conditions laid out on Monday at an acrimonious meeting in Brussels that failed to end the deadlock. Greece needs unanimous backing from the other 18 eurozone finance ministers to secure a deal. “The letter from Athens is not a proposal that leads to a substantial solution,” finance ministry spokesman Martin Jaeger said. “In truth it goes in the direction of a bridge financing, without fulfilling the demands of the programme. The letter does not meet the criteria agreed by the Eurogroup on Monday.” Germany’s rejection heightened the uncertainty around Friday’s meeting, which will be the eurozone’s third attempt in 10 days to resolve a standoff that has sent jitters across the continent at the prospect of a messy Greek exit from the single currency. One source said: “I am sort of asking, what the fuck, are they [ministers] really going to come again and have no agreement.” The source said everyone hoped for an agreement, but added: “There has not been much support [for the plan], it seems Greece will find it difficult.” Others expect a compromise will be found at the last minute. “Probably the Greeks will move but there is going to be more negotiation needed to find an agreement,” said another source. The Greek government, which is under fire from radical ultra-leftists for making the loan application, described the latest proposal as a way to deal with the country’s “humanitarian crisis” and kickstart the economy. But the request was widely viewed as a climbdown by the Greek government. In an effort to break the impasse in advance of Friday’s meeting of euro group finance ministers – their third this week – the Greek prime minister AlexisTsipras and German chancellor Angela Merkel discussed the crisis for almost an hour late Thursday evening. Officials in Athens described the talks - interpreted by official translators and not conducted in English - as “constructive,” saying both had conveyed the desire to find a solution. Merkel, they added, had assumed a more conciliatory stance than her finance minister Wolfgang Schauble. The German chancellorhas repeatedly said she wants Greece to remain in the single currency. Earlier, Tsipras spoke with the French and Italian leaders. The French president François Hollande was also quoted in the Greek media as saying he was willing to support Athens. In a letter to Jeroen Dijsselbloem, president of the eurozone finance ministers’ group, obtained by Reuters, Greece’s finance minister, Yanis Varoufakis, conceded that the Greek authorities would “refrain from unilateral action that would undermine the fiscal targets, economic recovery and financial stability”. Crucially, he said Greece would remain under the supervision of the European commission, the European Central Bank and International Monetary Fund – the unpopular troika that the Syriza-led government had insisted it would throw off. Analysts at Deutsche Bank said the Greek plan represented “reasonable progress” in meeting the demands of the Eurogroup; while the head of the European Trade Union Confederation accused Germany of “playing with fire” by rejecting the Greek compromise. “Germany is demanding unconditional surrender from a proud people that has elected a new Government on a crystal clear platform of easing austerity,” said ETUC’s general secretary, Bernadette Ségol. Aides to the Greek prime minister Alexis Tsipras insisted that the loan request respected the popular will of the Greek people. Calling it an “interim agreement,” insiders said the request was significant for raising the issue of debt restructuring and including a pledge from the new government to keep to a balanced budget. “It’s not very often that you get left-leaning governments making those sort of commitments,” said one Greek official. “They’ve clearly sought to strike a very fine balance between tackling the humanitarian disaster and promising to be a government that will not only tackle corruption and tax evasion, the malfunctions of Greek society, but take on all the vested interests that plague political and business life.” In Berlin, the request from Greece for an extension of its loan agreement – known as the “master financial assistance facility agreement” – is seen very differently. “The Greeks have simply tried to pass the buck back to the middle,” Matthias Kullas from the Centre for European Politics in Freiburg said. He stressed the German reaction was not a rejection over reaching a compromise with Greece, but did mean that expectations of an agreement on Friday when finance ministers from the eurogroup meet again, were now “slim”. “If an agreement is reached, it will be at the last minute,” he said. “It’s in the interest of both sides to stick to their guns. The earlier one of them diverts from his course, the weaker his position becomes and the more elbow room he leaves for the other.” Raoul Ruparel, the head of economic research at Open Europe, said the Greek government had little chance of getting the rest of the eurozone to back its plans on labour market reforms, pensions and privatisations. In a briefing paper published before Greece’s latest request was rejected by Germany, he said the eurozone could give way on another one of Greece’s key demands, to allow the government to run a smaller budget surplus, so freeing up money for social spending. “The Greek election represented a tipping point, meaning that the rest of the eurozone will have to consider some tradeoffs,” he wrote. A spokesperson for the European commission president, Jean-Claude Juncker, said the letter was a positive sign that could pave the way for a reasonable compromise. Hopes of ending Greece’s standoff with the eurozone pushed Greece’s stock market up by nearly 3% on Thursday. The mood of investors was also boosted by the decision of the European Central Bank to allow Greece a further €3.3bn in emergency liquidity, bringing the total ECB help to Greek banks to €68.3bn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Shock announcement from Berlin came after Greece filed formal request to eurozone partners</p>", 
      "byline": "Jennifer Rankin in Brussels and Helena Smith in Athens", 
      "publication": "The Guardian", 
      "headline": "Germany rejects Greece request for loan extension", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vyb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"18ac222861e5b44d145371c650bc2b63bfc026c1\"> <img src=\"http://media.guim.co.uk/18ac222861e5b44d145371c650bc2b63bfc026c1/0_0_5520_3528/1000.jpg\" alt=\"The Acropolis in Athens\" width=\"1000\" height=\"639\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Acropolis in Athens. Germany has rejected Greek plans for not going far enough.</span> <span class=\"element-image__credit\">Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/18ac222861e5b44d145371c650bc2b63bfc026c1/0_0_5520_3312/500.jpg", 
      "body": "<p>Germany and Greece are on a collision course ahead of crucial bailout talks on Friday after Berlin knocked back a Greek compromise proposal and insisted the country stick to its existing austerity plan.</p> <p>Setting the scene for a make-or-break meeting in Brussels , the eurozone’s largest economy dismissed as “not substantive” a proposal from Greek finance minister Yanis Varoufakis,which appeared to have all but capitulated to creditors’ demands.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/19/marxism-great-greek-german-standoff\">Varoufakis and the Greek-German standoff | Letters</a> </p> </aside>  <p><br></p> <p>The rebuff from Berlin came just hours after Greece filed a formal request to its eurozone partners to extend its loan agreement, in the hope of averting a cash crisis.<br></p> <p>A Greek government spokesman insisted that the eurogroup had only two options: either to accept or reject the Greek request. “It will then be clear who wants to find a solution and who doesn’t.”</p> <p>The European commission welcomed the Greek proposal – widely seen as a climbdown on some of Greece’s key demands – as a positive sign that could pave the way for compromise.<br></p> <p>But in a sign of divisions within the EU, Germany said the Greek plan failed to meet eurozone ministers’ demands that Greece stick to its bailout programme – a set of conditions laid out on Monday at an acrimonious meeting in Brussels that failed to end the deadlock.</p> <p>Greece needs unanimous backing from the other 18 eurozone finance ministers to secure a deal.</p> <p>“The letter from Athens is not a proposal that leads to a substantial solution,” finance ministry spokesman Martin Jaeger said.<br></p> <p>“In truth it goes in the direction of a bridge financing, without fulfilling the demands of the programme. The letter does not meet the criteria agreed by the Eurogroup on Monday.”</p> <p>Germany’s rejection heightened the uncertainty around Friday’s meeting, which will be the eurozone’s third attempt in 10 days to resolve a standoff that has sent jitters across the continent at the prospect of a messy Greek exit from the single currency.</p> <p>One source said: “I am sort of asking, what the fuck, are they [ministers] really going to come again and have no agreement.”<br></p> <p> The source said everyone hoped for an agreement, but added: “There has not been much support [for the plan], it seems Greece will find it difficult.” </p> <p>Others expect a compromise will be found at the last minute. “Probably the Greeks will move but there is going to be more negotiation needed to find an agreement,” said another source.</p> <p>The Greek government, which is under fire from radical ultra-leftists for making the loan application, described the latest proposal as a way to deal with the country’s “humanitarian crisis” and kickstart the economy. <br></p> <p>But the request was widely viewed as a climbdown by the Greek government.</p> <p>In an effort to break the impasse in advance of Friday’s meeting of euro group finance ministers – their third this week – the Greek prime minister AlexisTsipras and German chancellor Angela Merkel discussed the crisis for almost an hour late Thursday evening.</p> <p>Officials in Athens described the talks - interpreted by official translators and not conducted in English - as “constructive,” saying both had conveyed the desire to find a solution.</p> <p>Merkel, they added, had assumed a more conciliatory stance than her finance minister Wolfgang Schauble. The German chancellorhas repeatedly said she wants Greece to remain in the single currency.</p> <p>Earlier, Tsipras spoke with the French and Italian leaders. The French president François Hollande was also quoted in the Greek media as saying he was willing to support Athens. </p> <p>In a <a href=\"http://www.reuters.com/article/2015/02/19/eurozone-greece-request-idUSL5N0VT2S720150219\">letter to Jeroen Dijsselbloem</a>, president of the eurozone finance ministers’ group, obtained by Reuters, Greece’s finance minister, Yanis Varoufakis, conceded that the Greek authorities would “refrain from unilateral action that would undermine the fiscal targets, economic recovery and financial stability”.</p> <p>Crucially, he said Greece would remain under the supervision of the European commission, the European Central Bank and International Monetary Fund – the unpopular troika that the Syriza-led government had insisted it would throw off.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline\">Greece seeks six-month bailout extension - live updates</a> </p> </aside>  <p>Analysts at Deutsche Bank said the Greek plan represented “reasonable progress” in meeting the demands of the Eurogroup; while the head of the European Trade Union Confederation accused Germany of “playing with fire” by rejecting the Greek compromise.</p> <p> “Germany is demanding unconditional surrender from a proud people that has elected a new Government on a crystal clear platform of easing austerity,” said ETUC’s general secretary, Bernadette Ségol.</p> <p> Aides to the Greek prime minister Alexis Tsipras insisted that the loan request respected the popular will of the Greek people.</p> <p>Calling it an “interim agreement,” insiders said the request was significant for raising the issue of debt restructuring and including a pledge from the new government to keep to a balanced budget.<br></p> <p>“It’s not very often that you get left-leaning governments making those sort of commitments,” said one Greek official. </p> <p>“They’ve clearly sought to strike a very fine balance between tackling the humanitarian disaster and promising to be a government that will not only tackle corruption and tax evasion, the malfunctions of Greek society, but take on all the vested interests that plague political and business life.”</p> <p>In Berlin, the request from Greece for an extension of its loan agreement – known as the “master financial assistance facility agreement” – is seen very differently.</p> <p> “The Greeks have simply tried to pass the buck back to the middle,” Matthias Kullas from the Centre for European Politics in Freiburg said.<br></p> <p>He stressed the German reaction was not a rejection over reaching a compromise with Greece, but did mean that expectations of an agreement on Friday when finance ministers from the eurogroup meet again, were now “slim”.</p> <p>“If an agreement is reached, it will be at the last minute,” he said. “It’s in the interest of both sides to stick to their guns. The earlier one of them diverts from his course, the weaker his position becomes and the more elbow room he leaves for the other.”</p> <p> Raoul Ruparel, the head of economic research at Open Europe, said the Greek government had little chance of getting the rest of the eurozone to back its plans on labour market reforms, pensions and privatisations.</p> <p>In a <a href=\"http://openeurope.org.uk/blog/what-deal-could-be-struck-to-keep-greece-in-the-eurozone/\">briefing paper</a> published before Greece’s latest request was rejected by Germany, he said the eurozone could give way on another one of Greece’s key demands, to allow the government to run a smaller budget surplus, so freeing up money for social spending. “The Greek election represented a tipping point, meaning that the rest of the eurozone will have to consider some tradeoffs,” he wrote.</p> <p> A spokesperson for the European commission president, Jean-Claude Juncker, said the letter was a positive sign that could pave the way for a reasonable compromise. </p> <p>Hopes of ending Greece’s standoff with the eurozone pushed Greece’s stock market up by nearly 3% on Thursday. The mood of investors was also boosted by<a href=\"http://www.theguardian.com/world/2015/feb/18/greece-lifeline-ecb-agrees-extra-emergency-funds\"> the decision of the European Central Bank to allow Greece a further €3.3bn in emergency liquidity</a>, bringing the total ECB help to Greek banks to €68.3bn.</p>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "7090", 
      "firstPublicationDate": "2015-02-19T11:30:57Z", 
      "wordcount": "1165", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:03:21Z", 
      "trailText": "Shock announcement from Berlin came after Greece filed formal request to eurozone partners", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T11:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/greece-requests-eurozone-loan-extension", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T18:43:04Z", 
    "type": "article", 
    "id": "business/2015/feb/19/greece-requests-eurozone-loan-extension", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/asda-expand-retailer-supermarkets-london-england", 
    "sectionName": "Business", 
    "webTitle": "Asda reveals expansion plans after difficult year", 
    "fields": {
      "bodyText": "Asda is to invest £600m opening 17 new supermarkets and revamping 62 more, despite undergoing a tough 12 months of flatlining sales and profits. This year’s expansion plans are in sharp contrast to Asda’s major rival Tesco, which is shutting stores and selling off development sites. Sainsbury’s and Morrisons have also reined in expansion. Asda plans to open six large superstores, 11 supermarkets and 36 petrol station outlets in the year ahead as well as adding more than 150 new locations where shoppers can pick up groceries ordered online. “Whether they are 50,000 sq ft or 10,000 sq ft, the majority of customers still want to come and do their shop in a store,” said Andy Clarke, Asda’s chief executive. “We have fewer large stores and an opportunity to open more supermarkets than some of our competitors.” He said Asda was particularly keen on opening stores in the south of England and London. The supermarket is also reworking its logo, introducing a sunshine element and the slogan “Save money. Live better” – which is used by its parent company, Walmart. The new company slogan replaces Asda’s “saving you money every day” line which has been in place for six years. In a tough market that Clarke said was going through “one of its most challenging and changeable periods in history”, Asda said total sales rose 0.5% for the year to 4 January after it opened 17 new stores. Profits rose by about the same amount. But underlying sales, which exclude new store openings, fell by 1% – the first annual decline since 2008. The figures were dragged down by a difficult final three months of the year when sales at established stores fell 2.6%. Asda blamed heavy use of discount vouchers for a significant step-down in performance from the 1.6% fall it recorded in the previous quarter. The key Christmas period put Asda ahead of Morrisons, where sales fell by 3.1% in the six weeks to 4 January, but behind Tesco – where sales fell 0.3% over almost exactly the same period – and Sainsbury’s, where sales fell 1.7% in the three months to 3 January. “I am pleased with a solid performance in an incredibly difficult market,” said Clarke. “The pace of change accelerated in 2014 and will continue in 2015 which will be a very challenging year.” Clarke said the step-down in performance was a result of Asda’s refusal to follow its rivals by sending out thousands of discount vouchers and reflected “a competitive market where retailers took a decision to drive unprofitable sales”. He said this year, and potentially next, would continue to be very tough for grocery retailers. But Clarke said he would not be diverted by “kneejerk short-term decisions” and “gimmicks”. Analysts said Asda’s performance was disappointing and it was losing market share, as Tesco and Morrisons appeared to be undergoing a revival. “With both of its key competitors regrouping, Asda may find the going quite challenging in the year ahead,” said Clive Black of Shore Capital. Asda cut prices by £300m last year and plans to invest at least £700m in more cuts over the next four years. The supermarket claims it is now at least 8% cheaper than its “big four” rivals and has halved the price gap with discounters to 10% over the last two years.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Retailer to invest £600m in new supermarkets and store revamps, with a focus on London and south of England </p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Asda reveals expansion plans after difficult year", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/46x32", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cd6632580e638348dc504ba64946ccff11a48aed\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424362661644/4692bfae-f2d8-4614-bf02-304671c9f7c8-460x276.jpeg\" alt=\"Asda employee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Asda plans to open six large superstores, 11 supermarkets and 36 petrol station outlets in the year ahead.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>Asda is to invest £600m opening 17 new supermarkets and revamping 62 more, despite undergoing a tough 12 months of flatlining sales and profits. </p> <p>This year’s expansion plans are in sharp contrast to Asda’s major rival Tesco, which is shutting stores and selling off development sites. Sainsbury’s and Morrisons have also reined in expansion. </p> <p>Asda plans to open six large superstores, 11 supermarkets and 36 petrol station outlets in the year ahead as well as adding more than 150 new locations where shoppers can pick up groceries ordered online.</p> <p>“Whether they are 50,000 sq ft or 10,000 sq ft, the majority of customers still want to come and do their shop in a store,” said Andy Clarke, Asda’s chief executive. “We have fewer large stores and an opportunity to open more supermarkets than some of our competitors.” He said Asda was particularly keen on opening stores in the south of England and London.</p> <p>The supermarket is also reworking its logo, introducing a sunshine element and the slogan “Save money. Live better” – which is used by its parent company, Walmart. The new company slogan replaces Asda’s “saving you money every day” line which has been in place for six years. </p> <p>In a tough market that Clarke said was going through “one of its most challenging and changeable periods in history”, Asda said total sales rose 0.5% for the year to 4 January after it opened 17 new stores. Profits rose by about the same amount. But underlying sales, which exclude new store openings, fell by 1% – the first annual decline since 2008.</p> <p>The figures were dragged down by a difficult final three months of the year when sales at established stores fell 2.6%. Asda blamed heavy use of discount vouchers for a significant step-down in performance from the 1.6% fall it recorded in the previous quarter.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/19/walmart-to-raise-wages-half-a-million-workers\">Walmart to boost pay for half a million workers</a> </p> </aside>  <p>The key Christmas period put Asda ahead of Morrisons, where sales fell by 3.1% in the six weeks to 4 January, but behind Tesco – where sales fell 0.3% over almost exactly the same period – and Sainsbury’s, where sales fell 1.7% in the three months to 3 January.</p> <p>“I am pleased with a solid performance in an incredibly difficult market,” said Clarke. “The pace of change accelerated in 2014 and will continue in 2015 which will be a very challenging year.”<br></p> <p>Clarke said the step-down in performance was a result of Asda’s refusal to follow its rivals by sending out thousands of discount vouchers and reflected “a competitive market where retailers took a decision to drive unprofitable sales”.</p> <p>He said this year, and potentially next, would continue to be very tough for grocery retailers. But Clarke said he would not be diverted by “kneejerk short-term decisions” and “gimmicks”.</p> <p>Analysts said Asda’s performance was disappointing and it was losing market share, as Tesco and Morrisons appeared to be undergoing a revival. “With both of its key competitors regrouping, Asda may find the going quite challenging in the year ahead,” said Clive Black of Shore Capital. </p> <p>Asda cut prices by £300m last year and plans to invest at least £700m in more cuts over the next four years. The supermarket claims it is now at least 8% cheaper than its “big four” rivals and has halved the price gap with discounters to 10% over the last two years.</p>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "3228", 
      "firstPublicationDate": "2015-02-19T16:54:34Z", 
      "wordcount": "566", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:06:06Z", 
      "trailText": "Retailer to invest £600m in new supermarkets and store revamps, with a focus on London and south of England ", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T16:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/asda-expand-retailer-supermarkets-london-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T16:54:34Z", 
    "type": "article", 
    "id": "business/2015/feb/19/asda-expand-retailer-supermarkets-london-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/londons-half-built-pinnacle-set-to-reach-new-heights", 
    "sectionName": "Business", 
    "webTitle": "London's half-built Pinnacle set to reach new heights", 
    "fields": {
      "bodyText": "The partially built Pinnacle building is to be revived to become the tallest tower in the City of London – but without the elegant twisting design at the top that earned it the nickname “the Helter Skelter”. After months of negotiations, a consortium led by Axa Real Estate has clinched a £300m deal to buy the site near Liverpool Street station in the Square Mile. The building became known as “the Stump” when construction stopped abruptly three years ago. Until now called the Pinnacle, the building will be renamed 22 Bishopsgate. Its design has undergone radical changes to save money. The office tower will be 60 storeys rather than the originally planned 64, and the expensive curved-glass panels at the top are to be scrapped. It will however be the tallest building in the financial district at 262m, overtopping the nearby Heron Tower at 231 metres tall (758ft). Construction on the Pinnacle began in 2008 but stalled in 2012 when funding dried up, leaving a seven-storey shell. Developer Lipton Rogers has been brought in to remove the stump and build a new tower, taking over the reins from Australian contractor Brookfield Multiplex. The new design means a fresh planning application will have to be submitted. If planning issues remain, it could take a further 18 months to gain consent, ensuring the tower would not be finished until 2018. Around £400m has already been spent on the Pinnacle, meaning the total spend could reach £1bn. The French firm Axa’s property arm, along with Singapore’s Temasek Holdings, a Middle Eastern and a North American investor, have bought the site from a consortium of Middle Eastern investors. The group – Arab Investments, the Saudi Arabian sovereign wealth fund Sedco and Kuwaiti fund Wafra – will retain an interest in the top floors of the building. The Axa consortium has appointed PLP Architecture, a firm set up by Lee Polisano, Karen Cook and other architects who left US architects Kohn Pedersen Fox Associates, where they worked on the Pinnacle’s original design. PLP has also designed part of Land Securities’ £2.2bn project to transform the area north of London’s Victoria station. A rival consortium, which lost out to the Axa team, stuck closer to the original design and would not have needed new planning permission, which would have hastened construction. A number of other towers have been built in the City in recent years, including the building nicknamed the Cheesegrater on Leadenhall Street and the Walkie Talkie on Fenchurch Street, and the Shard across the river – western Europe’s tallest building. Brookfield has embarked on another office scheme in the City, a two-tower building at 100 Bishopsgate close to the stalled Pinnacle site. Axa Real Estate has been involved in several other large-scale projects in the capital. It built 60 Holborn Viaduct and let it out to Amazon. It is also developing Google’s new £650m UK headquarters behind Kings Cross station, which is due to start construction later this year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Consortium clinches £300m deal to buy, reshape and restart stalled building work on what could become the City of London’s tallest tower</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "London's half-built Pinnacle set to reach new heights", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vn2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"738ca41dd5c41dfc9caa12ae34d56d30ffeff847\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424358466304/bd6e052f-c5cd-478f-8ee6-efd48bcadd46-460x276.jpeg\" alt=\"The Pinnacle, aka the Helter Skelter, quickly became known as the Stump when building stalled in 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Pinnacle, aka the Helter Skelter, quickly became known as the Stump when building stalled at the 7th floor in 2012.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind/Guardian</span> </figcaption> </figure>", 
      "body": "<p>The partially built Pinnacle building is to be revived to become the tallest tower in the City of London – but without the elegant twisting design at the top that earned it the nickname “the Helter Skelter”.</p> <p>After months of negotiations, a consortium led by Axa Real Estate has clinched a £300m deal to buy the site near Liverpool Street station in the Square Mile. The building became known as “the Stump” when construction stopped abruptly three years ago. <br></p> <p>Until now called the Pinnacle, the building will be renamed 22 Bishopsgate. Its design has undergone radical changes to save money. The office tower will be 60 storeys rather than the originally planned 64, and the expensive curved-glass panels at the top are to be scrapped. It will however be the tallest building in the financial district at 262m, overtopping the nearby Heron Tower at 231 metres tall (758ft).</p> <p>Construction on the Pinnacle began in 2008 but stalled in 2012 when funding dried up, leaving a seven-storey shell. Developer Lipton Rogers has been brought in to remove the stump and build a new tower, taking over the reins from Australian contractor Brookfield Multiplex.</p> <p>The new design means a fresh planning application will have to be submitted. If planning issues remain, it could take a further 18 months to gain consent, ensuring the tower would not be finished until 2018. Around £400m has already been spent on the Pinnacle, meaning the total spend could reach £1bn. <br></p> <p><a href=\"http://www.theguardian.com/business/2014/nov/16/height-folly-ambition-london-skyline\">The French firm Axa’s property arm, along with Singapore’s Temasek Holdings, a Middle Eastern and a North American investor, have bought the site</a> from a consortium of Middle Eastern investors. The group – Arab Investments, the Saudi Arabian sovereign wealth fund Sedco and Kuwaiti fund Wafra – will retain an interest in the top floors of the building.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3abc99ab-48d8-4b4c-9311-994a9a3d0cf4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424359332036/82f860a8-7916-44b3-ac6c-a82bf66d3f76-460x276.jpeg\" alt=\"An artist's impression of the Pinnacle, a skyscraper under construction in London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An artist’s impression of the Pinnacle. Building work stalled at the 7th floor.</span> <span class=\"element-image__credit\">Photograph: public domain</span> </figcaption> </figure>  <p>The Axa consortium has appointed PLP Architecture, a firm set up by Lee Polisano, Karen Cook and other architects who left US architects Kohn Pedersen Fox Associates, where they worked on the Pinnacle’s original design. PLP has also designed part of Land Securities’ £2.2bn project to transform the area north of London’s Victoria station.<br></p> <p>A rival consortium, which lost out to the Axa team, stuck closer to the original design and would not have needed new planning permission, which would have hastened construction.</p> <p>A number of other towers have been built in the City in recent years, including the building nicknamed the Cheesegrater on Leadenhall Street and the Walkie Talkie on Fenchurch Street, and the Shard across the river – western Europe’s tallest building. </p> <p>Brookfield has embarked on another office scheme in the City, a two-tower building at 100 Bishopsgate close to the stalled Pinnacle site.</p> <p>Axa Real Estate has been involved in several other large-scale projects in the capital. It built 60 Holborn Viaduct and let it out to Amazon. It is also developing Google’s new £650m UK headquarters behind Kings Cross station, which is due to start construction later this year.</p>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "2990", 
      "firstPublicationDate": "2015-02-19T15:27:37Z", 
      "wordcount": "498", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:03:52Z", 
      "trailText": "Consortium closes in on £300m deal to buy, reshape and restart stalled building work on what could become the City of London’s tallest tower", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T15:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/londons-half-built-pinnacle-set-to-reach-new-heights", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T16:19:32Z", 
    "type": "article", 
    "id": "business/2015/feb/19/londons-half-built-pinnacle-set-to-reach-new-heights", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline", 
    "sectionName": "Business", 
    "webTitle": "Germany rejects Greek bailout plan - as it happened", 
    "fields": {
      "bodyText": "Before we close up for today, here is a summary of the main events: Greece submitted its formal proposals for a six-month extension to its bailout programme It was officially confirmed by eurogroup minister Jeroen Dijsselbloem on Twitter Investors welcomed the news, with Greek shares rising sharply As details of the proposals emerged, commentators concluded that it amounted to a climbdown for Athens The European Commission welcomed the plans and said they could pave the way to eurozone stability But Germany threw a major spanner in the workers, rejecting the proposals as insufficient Meanwhile the European Central Bank published its first set of minutes, from its January policy meeting Greek shares remain up, with the ATG index up 1% at 856.5. Other major European markets - apart from the FTSE 100 - are up slightly (by less than 1%) on hopes that a Greek deal can still be struck. The FTSE is down slightly by 0.1% at 6,888.62. Thank you for reading the blog today and for all your comments. Please join us again tomorrow when we will be bringing you coverage of the crucial eurogroup meeting of finance ministers in Brussels. AM Kate Connolly, the Guardian’s Berlin correspondent, brings us more on Germany’s rejection of Greek proposals: Schauble continues to insist that Greece sticks to the bailout conditions agreed with previous governments under which financial support will be given only in exchange for substantial structural reforms. The finance ministry’s position risks deepening splits within Europe over how to deal with Greece as an end of February deadline nears at which the previous bailout agreement with its creditors and the European Central Bank runs out, leaving Greece facing bankruptcy. In contrast to Berlin, the EU commission president Jean-Claude Juncker welcomed the Greek application, saying in his opinion it could pave the way for a “sensible compromise in the interest of financial stability in the Eurozone as a whole”. But experts said Greece was merely playing for time, and that its application had indeed contained no new commitments. “The Greeks have simply tried to pass the buck back to the middle,” Matthias Kullas from the Centre for European Politics in Freiburg told The Guardian. He stressed the German reaction was not a rejection over reaching a compromise with Greece, but did mean that expectations of an agreement on Friday when finance ministers from the eurogroup meet again, were now “slim”. “If an agreement is reached, it will be at the last minute,” he said. “It’s in the interest of both sides to stick to their guns. The earlier one of them diverts from his course, the weaker his position becomes and the more elbow room he leaves for the other.” Ratings agency Standard &amp; Poor’s says a Greek exit from the euro would have limited direct contagion frisks for other sovereigns. S&amp;P credit analyst Moritz Kraemer: All things considered, we believe that a Grexit would not lead to a degree of direct contagion that would drive other sovereigns out of the euro, not least because the eurozone rescue architecture is more robust than during the last Grexit scare in 2012. We believe that the financial burden of a Grexit on the remaining 18 eurozone sovereigns would be moderate and absorbed over decades, and we therefore do not expect that a Grexit, by itself, would have significant rating implications for these sovereign. S&amp;P says there are a number of reasons why the situation is less risky than it would have been in 2012. Reasons include: The eurozone now has the European Stability Mechanism (ESM), which can financially support eurozone sovereigns under market pressure following a hypothetical Grexit. Greece’s links with financial markets have been sufficiently reduced to make such a direct contagion less likely. The disparity between Greek sovereign bond yields and those of other eurozone sovereigns also suggests that investors consider that redenomination risk of other eurozone sovereigns is currently low. Whereas Greek sovereign debt yields have risen in recent months along with uncertainty about Greece’s relationship with its lenders, bond yields of other so-called “periphery” sovereigns (Italy, Ireland, Portugal, and Spain) have fallen to all-time lows. Reuters says the message from Greece is that eurogroup finance ministers have two options tomorrow - accept the deal it has put on the table or reject it. 19-Feb-2015 14:29 - GREEK GOVT SAYS EUROGROUP TOMORROW HAS ONLY TWO OPTIONS, TO EITHER ACCEPT OR REJECT OFFER MADE BY GREECE TODAY 19-Feb-2015 14:30 - GREEK GOVT SAYS EUROGROUP’S DECISION WILL SHOW WHO WANTS A SOLUTION AND WHO DOES NOT Helena Smith brings us this update from Athens: Eery silence from Greek officials on Germany’s rejection of Athens’ proposal. Insiders expressed surprise that officials had “had the time” to properly contemplate the request but refused to be drawn further. When the response comes it will come from the top, they said. Meanwhile, however, comments by former French president Valery Giscard d’Estaing re Greece leaving the euro zone have caused some commotion. The former president, who worked hard to promote Greece’s entry to the European Union described Athens’ admission to the single currency in 2001 as “evidently a mistake” this morning and advocated that the debt-stricken now make a “friendly exit.” One Greek official told me the former president’s intervention was “less than helpful at such a sensitive time. Old leaders should learn to shut up, he said. A reader has kindly pointed out an important typo in my 12.53 post on the euro. It should have read (and now does): Germany’s tough stance on Greece (rejecting its bailout extension plan) has sent the euro lower, down 0.3% against the dollar at $1.13595. Apologies for the confusion. “The white flag has been raised over Athens” according to Larry Elliott, the Guardian’s economics editor. He continues: Greece has bowed to the intense pressure of its eurozone partners and will stick to austerity. After defiantly saying for the past three weeks that it will end the country’s fiscal waterboarding, the Syriza-led government is suing for peace. That, bluntly, is the only way to interpret news that Greece has formally asked for a six-month extension to its bailout agreement. There is no longer the pretence that the bailout is to be replaced by a loan agreement with no strings attached. The hated troika of the European Central Bank, the European Union and the International Monetary Fund will be monitoring Greece’s economy for the next six months, something that has been anathema to Syriza until now. The Greek government has some demands of its own. It wants to negotiate a new growth deal for the four years until 2019. It is asking for debt relief under the terms of the bailout agreement signed in November 2012. And it wants to be able to take steps to deal with the humanitarian crisis caused by the 25% collapse in the size of the economy over the past five years. Read the full blog here. Developments in Greece have rather overshadowed the publication of the European Central Bank’s first set of minutes (which can be found here). Jennifer McKeown, senior European economist at Capital Economics, says there are few surprises in the report from the meeting held on 22 January, at which the ECB agreed a €1.1tn programme of quantitative easing. For one, the decision was not unanimous. McKeown comments: The first ever timely publication of ECB minutes confirms that support for the new QE programme was not unanimous and highlights the Bank’s reluctance to take on more risk related to peripheral governments’ debts. [The account] supports President Draghi’s explanation last month that while all members backed the idea of QE, some were not ready to implement it now. Members’ votes are not published. But we know from information leaked previously that executive board Member Sabine Lautenschlaeger and the heads of the German, Dutch and Austrian central banks were all opposed at this stage. The minutes also highlight discomfort with any policy that might appear to be bailing out indebted governments or that would put the ECB’s balance sheet at greater risk. We already had a good idea of this – the Bank explained last month that QE would be done largely at the risk of national central banks. But the account states that the decision was made “in view of concerns about moral hazard”. Meanwhile, the decision to cap asset holdings at 33% of any individual government’s outstanding bonds was taken partly to “mitigate the risk of the ECB becoming a dominant creditor of euro area governments”. Together with the Bank’s decision yesterday to allow only a meagre increase in emergency liquidity assistance for Greek banks, this makes clear that the ECB will not be riding to Greece’s rescue. Germany’s rejection of Greece’s proposals is a reminder of how volatile and changeable the situation is. Kathleen Brooks, research director at forex.com: The Greek crisis remains fluid, and the situation continues to change on a daily basis. Yesterday, the outlook was bleak until the ECB stepped in a boosted its emergency lending assistance to Greek banks. Today, the situation improved further on the back of news that the eurgroup will meet on Friday , which is a sign that Greece may have shifted its negotiating position to a more eurogroup-friendly stance. However, excitement is being contained after Germany said it would reject the deal proposed by Greece in its current form. The Eurogroup meeting on Friday, the third in a week, comes after Greece requested a 6-month bailout extension. The good news is that, if approved, Greece will be able to pay back the EUR 21 billion of principal debt repayments that come due between now and August. The bad news, is that even if this extension is approved, we will be back in the same position in 6-months’ time and Greece’s long-term debt problems remain unsolved. In the longer term, the apparent U-turn by the Greek government seems at odds with Syriza’s election pledge. This could put pressure on the new government to continue to demand a new bailout agreement without austerity conditions when the next round of Greek bailout negotiations come round sometime in the summer. Don’t expect the Greek crisis to go away just because of any “positive” developments in the next few days. Greek assets have been knocked off their highs on the back of the German comments that it rejects Greece’s proposal, however 10-year yields remain below 10%. If the rest of the EU agrees with Greece’s proposal, then surely Germany will have to acquiesce? If they do then expect European risk assets to stage a rally, if not, then we could see a sharp increase in risk aversion. Germany’s tough stance on Greece (rejecting its bailout extension plan) has sent the euro lower, down 0.3% against the dollar at $1.13595. Greek shares are still up but to a lesser extent than earlier in the trading session. The ATG is up 0.8% at 854.17. Germany has thrown a major spanner in the works, rejecting the proposals put forward by Greece. Martin Jaeger, a spokesman for the German finance ministry, said in a statement: The letter from Athens is not a proposal that leads to a substantial solution. In truth it goes in the direction of a bridge financing, without fulfilling the demands of the programme. The letter does not meet the criteria agreed by the eurogroup on Monday. The European Commission has welcomed the bailout extension request from Greece, claiming it could pave the way for compromise and stability in the eurozone. A spokesman for Jean-Claude Juncker, EC President, said: President Juncker sees this letter as a positive sign which, in his assessment, could pave the way for a reasonable compromise in the interest of the financial stability in the euro as a whole. The detailed assessment of the letter and the response is now up to the eurogroup. Guardian reporter Jennifer Rankin is in Brussels and bringing us updates on a potential deal for Greece. She says eurozone officials are meeting in the Belgian capital today to assess the Greek proposals and lay the groundwork for the emergency meeting of eurogroup finance ministers tomorrow. Read Jennifer’s full report here. Greek finance minister Yanis Varoufakis has written to the president of the eurogroup, Jeroen Dijsselbloem, to put the bailout extension request into context. Dear President of the eurogroup, Over the last five years, the people of Greece have exerted remarkable efforts in economic adjustment. The new government is committed to a broader and deeper reform process aimed at durably improving growth and employment prospects, achieving debt sustainability and financial stability, enhancing social fairness and mitigating the significant social cost of the ongoing crisis. The Greek authorities recognise that the procedures agreed by the previous governments were interrupted by the recent presidential and general elections and that, as a result, several of the technical arrangements have been invalidated. The Greek authorities honour Greece’s financial obligations to all its creditors as well as state our intention to cooperate with our partners in order to avert technical impediments in the context of the Master Facility Agreement which we recognise as binding vis-a-vis its financial and procedural content. In this context, the Greek authorities are now applying for the extension of the Master Financial Assistance Facility Agreement for a period of six months from its termination during which period we shall proceed jointly, and making best use of given flexibility in the current arrangement, toward its successful conclusion and review on the basis of the proposals of, on the one hand, the Greek government and, on the other, the institutions. The purpose of the requested six-month extension of the Agreement’s duration is: (a) To agree the mutually acceptable financial and administrative terms the implementation of which, in collaboration with the institutions, will stabilise Greece’s fiscal position, attain appropriate primary fiscal surpluses, guarantee debt stability and assist in the attainment of fiscal targets for 2015 that take into account the present economic situation. (b) To ensure, working closely with our European and international partners, that any new measures be fully funded while refraining from unilateral action that would undermine the fiscal targets, economic recovery and financial stability. (c) To allow the European Central Bank to re-introduce the waiver in accordance with its procedures and regulations. (d) To extend the availability of the EFSF bonds held by the HFSF for the duration of the Agreement. (e) To commence work between the technical teams on a possible new Contract for Recovery and Growth that the Greek authorities envisage between Greece, Europe and the International Monetary Fund which could follow the current Agreement. (f) To agree on supervision under the EU and ECB framework and, in the same spirit, with the International Monetary Fund for the duration of the extended Agreement. (g) To discuss means of enacting the November 2012 Eurogroup decision regarding possible further debt measures and assistance for implementation after the completion of the extended Agreement and as part of the follow-up Contract. With the above in mind, the Greek government expresses its determination to cooperate closely with the European Union’s institutions and with the International Monetary Fund in order: (a) to attain fiscal and financial stability and (b) to enable the Greek government to introduce the substantive, far-reaching reforms that are needed to restore the living standards of millions of Greek citizens through sustainable economic growth, gainful employment and social cohesion. Sincerely, Yanis Varoufakis Minister of Finance Hellenic Republic Greek investors are feeling increasingly optimistic that a deal can be struck between the government in Athens and the rest of the eurozone. The main ATG index is now up 2.9% at 871.86. The Greek banks are among the main beneficiaries, partly because of the ECB’s agreement to hand them a €3.3bn liquidity extension. If Greece has capitulated, officials are putting on a brave face according to Helena Smith, the Guardian’s correspondent in Athens. Government officials close to prime minister Alexis Tsipras are sounding a triumphant note. Helena brings us this report: The request for a sixth-month extension of the financial assistance programme propping up the country’s economy is “in total accordance” with the leftist-led government’s electoral mandate, prime ministerial aides insist. “It respects the popular will, promotes the dignity of [our] society and at the same time is acceptable to our partners,” officials were quoted as saying in the financial daily, Naftemporiki, adding that it would provide a “protective umbrella to Greece’s financial system” while allowing its austerity-whipped society to breathe. Calling the request an “interim agreement,” well-placed insiders said the request was significant in two important domains: it raised the issue of debt restructuring and included a pledge from the new government to keep to a balanced budget. “It’s not very often that you get left-leaning governments making those sort of commitments,” one told me. “They’ve clearly sought to strike a very fine balance between tackling the humanitarian disaster and promising to be a government that will not only tackle corruption and tax evasion, the malfunctions of Greek society, but take on all the invested interests that plague political and business life.” Economists at German bank Berenberg believe there is a 65% chance that Greece will stay in the euro, but... That leaves a 35% risk of Greek default and euro exit: In practice, this could happen in two ways: (1) the double populist coalition rejects the Eurozone offer and starts printing money; (2) Mr Tsipras calls a referendum which concludes in a vote for exit, despite 80% of Greeks currently wanting to stay. In the first few months after the exit decision, Greece would have to survive a collapse of its financial system amid widespread default. Economic uncertainty and capital controls would trigger severe output contraction. In the longer run, Greece’s future outside the eurozone would depend on its policy choices. A Venezuela/Argentina scenario of years of populist leadership eroding economic foundations looks most likely. Retaining or quickly regaining EU membership would be crucial for Greece. Long-term consequences for the Eurozone would be mixed: On the one hand, Grexit could set a dangerous precedent. It could lead to higher risk premiums and, thus, borrowing costs in parts of the periphery. On the other hand, it would give bite to Europe’s rules. It would raise the incentives for good macro policies to safeguard euro membership and would deflate populists. Commentators on Twitter say the Greek request appears to amount to a climbdown. More Reuters snaps: 19-Feb-2015 10:39 - GREECE SAYS EXTENSION SHOULD ALLOW EFSF TO EXTEND VALIDITY OF ITS BONDS FOR GREEK BANK RECAPITALISATION FOR SIX-MONTHS 19-Feb-2015 10:41 - GREECE SAYS BAILOUT EXTENSION WILL ALLOW GREEK, IMF, EUROPEAN TECHNICAL TEAMS TO NEGOTIATE POSSIBLE NEW CONTRACT FOR RECOVERY AND GROWTH 19-Feb-2015 10:42 - GREECE SAYS BAILOUT EXTENSION WOULD BE MONITORED BY THE TROIKA-DOC 19-Feb-2015 10:44 - GREECE SAYS DURING BAILOUT EXTENSION EURO ZONE AND ATHENS WOULD DISCUSS ENACTING FURTHER DEBT RELIEF MEASURES AS MENTIONED BY EURO ZONE MINISTERS IN NOV 2012-DOC We have yet to hear from either the Greek finance minister Yanis Varoufakis or the Greek PM Alexis Tsipras on the bailout extension request. But the noises coming out of Greece suggest the tone of the submission is reconciliatory. 19-Feb-2015 10:28 - GREEK REQUEST FOR BAILOUT EXTENSION SAYS ATHENS WILL HONOUR ITS FINANCIAL OBLIGATIONS TO ALL CREDITORS-DOCUMENT 19-Feb-2015 10:29 - GREECE RECOGNISES EXISTING BAILOUT AGREEMENT AS BINDING IN ITS FINANCIAL AND PROCEDURAL CONTENT-DOCUMENT 19-Feb-2015 10:33 - GREECE SAYS IT WILL PROCEED JOINTLY WITH EURO ZONE OVER NEXT 6 MONTHS TO SUCCESSFULLY CONCLUDE THE BAILOUT ON THE BASIS OF TROIKA, GREEK GOVT PROPOSALS 19-Feb-2015 10:35 - GREEK BAILOUT EXTENSION REQUEST SAYS NEXT 6 MONTHS WOULD BE USED TO AGREE ON “APPROPRIATE” PRIMARY FISCAL SURPLUSES 19-Feb-2015 10:36 - GREECE SAYS WILL REFRAIN FROM UNILATERAL ACTION THAT WOULD UNDERMINE FISCAL TARGETS, ECON RECOVERY AND FIN STABILITY-DOC 19-Feb-2015 10:38 - GREEK REQUEST SAYS THE EXTENSION SHOULD ALLOW THE ECB TO RETURN TO ACCEPTING GREEK GOVT PAPER AS COLLATERAL A few more details are emerging on Greece’s request for a six-month bailout extension. Reuters snaps, based on a conversation with a Greek government official: 19-Feb-2015 10:14 - GREECE IS COMMITTED TO FISCAL BALANCE DURING INTERIM PERIOD UNDER REQUESTED LOAN AGREEMENT EXTENSION - GREEK GOVT OFFICIAL 19-Feb-2015 10:15 - GREECE COMMITTED TO REFORMS IMMEDIATELY ON TAX EVASION AND CORRUPTION- GOVT OFFICIAL 19-Feb-2015 10:16 - GREEK PROPOSAL INCLUDES MEASURES TO DEAL WITH HUMANITARIAN CRISIS AND KICK START ECONOMY-GOVT OFFICIAL 19-Feb-2015 10:17 - GREEK GOVT’S SIX MONTH EXTENSION TO GIVE GOVT ROOM TO PROCEED WITH NEGOTIATIONS FOR A NEW GROWTH DEAL OVER 2015-2019 - GOVT OFFICIAL 19-Feb-2015 10:17 - GREEK GOVT OFFICIAL SAYS NEW DEAL WILL ALSO INCLUDE AGREEMENT ON DEBT REDUCTION 19-Feb-2015 10:17 - GREEK GOVT OFFICIAL SAYS SEEKING DEBT REDUCTION DEAL IN LINE WITH 2012 EUROGROUP AGREEMENT Eurogroup finance ministers meeting will kick off at 3pm in Brussels (2pm UK time) tomorrow, the boss confirms. Greece’s official bailout extension request has triggered an emergency meeting of the eurozone’s finance ministers on Friday. It will be up to them to consider whether to accept or reject the Greek proposals. It is official! Jeroen Dijsselbloem, the eurogroup’s President, has confirmed receipt of Greece’s request for a six-month bailout extension. A note of caution: the Guardian’s reporter Jennifer Rankin is in Brussels and says there is no official confirmation from either side that the Greek bailout extension request is in. So far all we have to go on is a Reuters snap. More soon. Greek investors are happy. The main ATG index is up 1% at 855.85. The bailout extension request, combined with the ECB’s decision to extend an additional €3.3bn of funding to Greek banks, is driving confidence in Athens this morning. A Greek government official told Reuters the bailout extension has been requested. Specifically, Athens has requested an extension to the so-called “master financial assistance facility agreement” with the eurozone. However, Greece is proposing to change some of the terms of the original agreement. We will bring you more detail and reaction as it comes. BREAKING: It’s happening. Greece has formally submitted a request to extend its bailout programme for six months. Away from Greece, the European Central Bank will publish minutes of its latest policy meeting for the first time today. The first set of minutes should be interesting, relating to the ECB’s crucial January meeting when it finally pushed the button on a €1.1tn programme of quantitative easing. The minutes are scheduled to be published at 1.30pm CET (12.30pm UK time) and we will be following the story. Europe’s major markets have opened slightly lower as investors pause to take in developments (or lack thereof) in Greece. FTSE 100: -0.4% at 6,867.03 France’s CAC 40: -0.1% at 4,792.26 Germany’s DAX 30: -0.3% at 10,932.25 Spain’s IBEX: -0.1 at 10,784.5 Italy’s FTSE MIB: -0.5% 21,555.09 The European Central Bank would be happier if Greece introduced capital controls according to a German newspaper. It would allow the country to stem the amount of money flowing out of its banks and out of the country. The Frankfurter Allgemeine Zeitung, a conservative paper, quotes an unnamed ECB source: The ECB governing council and the ECB banking supervisor would be more comfortable if there were capital controls to prevent the banks bleeding money. The rate at which deposits have been withdrawn from Greek banks has accelerated in recent days as the new government has so-far failed to reach an agreement with fellow member of the eurozone over a bailout extension. Under the current agreement, the bailout expires on 28 February. Good morning. It is another crucial day for the future of Greece. Athens is expected to submit its proposal for an extension to its loan agreement today, a day before eurozone finance ministers make a decision on whether to accept the terms. What is unclear is precisely what terms Greece will seek, and what - if any - compromises the eurozone might be willing to make. In an important development for Greece, the European Central Bank last night approved a €3.3bn extension of liquidity for the country’s banks. It took the total funding on offer to €68.3bn. Greek banks are close to using up the €65bn emergency liquidity funds the ECB had already granted them. Read our full story here.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Germany says Greek proposals for a six-month extension to its bailout programme do not go far enough<br></p>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "headline": "Germany rejects Greek bailout plan - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vtm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"859000913b64ab29da1bb6f6779ecb9110f3fc5e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424331690361/e6e3f0fb-0b5f-4a05-825a-fb1a0a4c2d9b-460x276.jpeg\" alt=\"Acropolis, Athens\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Acropolis, Athens</span> <span class=\"element-image__credit\">Photograph: Richard T. Nowitz/Richard T. Nowitz/Corbis</span> </figcaption> </figure>", 
      "body": "<div id=\"block-54e60699e4b0920535eb926c\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T16:12:36.307Z\">4.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Before we close up for today, here is a summary of the main events:</p> <ul> <li><a href=\"http://www.theguardian.com/business/economics-blog/2015/feb/19/greece-runs-up-the-austerity-white-flag-in-brussels\">Greece submitted its formal proposals for a six-month extension to its bailout programme</a></li> </ul> <ul> <li>It was officially<a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5af20e4b036267d52241e\"> confirmed by eurogroup minister Jeroen Dijsselbloem on Twitter</a></li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5c752e4b085ef2c6517e9\">Investors welcomed the news, with Greek shares rising sharply</a></li> </ul> <ul> <li>As <a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5bc85e4b02d0175e075cd\">details</a> of the proposals emerged, <a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5c040e4b079e91c6d6320\">commentators concluded that it amounted to a climbdown for Athens</a></li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5d2c3e4b085ef2c6517fc\">The European Commission welcomed the plans</a> and said they could pave the way to eurozone stability</li> </ul> <ul> <li>But <a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5d9e5e4b0920535eb9207\">Germany threw a major spanner in the workers, rejecting the proposals as insufficient</a></li> </ul> <ul> <li><a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline#block-54e5e77be4b0bf4351a2475c\">Meanwhile the European Central Bank published its first set of minutes, from its January policy meeting</a></li> </ul> <p>Greek shares remain up, with the ATG index up 1% at 856.5. </p> <p>Other major European markets - apart from the FTSE 100 - are up slightly (by less than 1%) on hopes that a Greek deal can still be struck.</p> <p>The FTSE is down slightly by 0.1% at 6,888.62.</p> <p>Thank you for reading the blog today and for all your comments. Please join us again tomorrow when we will be bringing you coverage of the crucial eurogroup meeting of finance ministers in Brussels. <strong>AM</strong></p> </div>   </div> <div id=\"block-54e604fce4b05de82fffdb47\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T15:50:59.040Z\">3.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"64a6b8407393d77b97b119c38ea251ddea6097f9\"> <img src=\"https://media.guim.co.uk/64a6b8407393d77b97b119c38ea251ddea6097f9/0_0_4432_2658/1000.jpg\" alt=\"German Finance Minister Wolfgang Schaeuble is not impressed with the proposals tabled by Greece\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Finance Minister Wolfgang Schaeuble is not impressed with the proposals tabled by Greece</span> <span class=\"element-image__credit\">Photograph: Virginia Mayo/AP</span> </figcaption> </figure>  <p><strong>Kate Connolly, the Guardian’s Berlin correspondent, brings us more on Germany’s rejection of Greek proposals:</strong></p> <blockquote class=\"quoted\"> <p>Schauble continues to insist that Greece sticks to the bailout conditions agreed with previous governments under which financial support will be given only in exchange for substantial structural reforms.</p> <p>The finance ministry’s position risks deepening splits within Europe over how to deal with Greece as an end of February deadline nears at which the previous bailout agreement with its creditors and the European Central Bank runs out, leaving Greece facing bankruptcy.</p> <p>In contrast to Berlin, the EU commission president Jean-Claude Juncker welcomed the Greek application, saying in his opinion it could pave the way for a “sensible compromise in the interest of financial stability in the Eurozone as a whole”.</p> <p>But experts said Greece was merely playing for time, and that its application had indeed contained no new commitments. “The Greeks have simply tried to pass the buck back to the middle,” Matthias Kullas from the Centre for European Politics in Freiburg told The Guardian. </p> <p>He stressed the German reaction was not a rejection over reaching a compromise with Greece, but did mean that expectations of an agreement on Friday when finance ministers from the eurogroup meet again, were now “slim”.</p> <p>“If an agreement is reached, it will be at the last minute,” he said. “It’s in the interest of both sides to stick to their guns. The earlier one of them diverts from his course, the weaker his position becomes and the more elbow room he leaves for the other.”</p> </blockquote> </div>   </div> <div id=\"block-54e5fd0be4b05de82fffdb3c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T15:43:44.818Z\">3.43pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">S&amp;P: Greek exit would have limited contagion risk</h2>  <div class=\"block-elements\">  <p><strong>Ratings agency Standard &amp; Poor’s says a Greek exit from the euro would have limited direct contagion frisks for other sovereigns.</strong></p> <p>S&amp;P credit analyst Moritz Kraemer:</p> <blockquote class=\"quoted\"> <p>All things considered, we believe that a Grexit would not lead to a degree of direct contagion that would drive other sovereigns out of the euro, not least because the eurozone rescue architecture is more robust than during the last Grexit scare in 2012.</p> <p>We believe that the financial burden of a Grexit on the remaining 18 eurozone sovereigns would be moderate and absorbed over decades, and we therefore do not expect that a Grexit, by itself, would have significant rating implications for these sovereign. <br></p> </blockquote> <p><strong>S&amp;P says there are a number of reasons why the situation is less risky than it would have been in 2012. Reasons include:</strong></p> <ul> <li>The eurozone now has the European Stability Mechanism (ESM), which can financially support eurozone sovereigns under market pressure following a hypothetical Grexit.</li> </ul> <ul> <li>Greece’s links with financial markets have been sufficiently reduced to make such a direct contagion less likely.</li> </ul> <ul> <li>The disparity between Greek sovereign bond yields and those of other eurozone sovereigns also suggests that investors consider that redenomination risk of other eurozone sovereigns is currently low. Whereas Greek sovereign debt yields have risen in recent months along with uncertainty about Greece’s relationship with its lenders, bond yields of other so-called “periphery” sovereigns (Italy, Ireland, Portugal, and Spain) have fallen to all-time lows. </li> </ul> </div>   </div> <div id=\"block-54e5f59ae4b052685ec985c4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T14:47:15.222Z\">2.47pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece: it's this deal or no deal</h2>  <div class=\"block-elements\">  <p>Reuters says the message from Greece is that eurogroup finance ministers have two options tomorrow - accept the deal it has put on the table or reject it.</p> <ul> <li>19-Feb-2015 14:29 - GREEK GOVT SAYS EUROGROUP TOMORROW HAS ONLY TWO OPTIONS, TO EITHER ACCEPT OR REJECT OFFER MADE BY GREECE TODAY</li> </ul> <ul> <li>19-Feb-2015 14:30 - GREEK GOVT SAYS EUROGROUP’S DECISION WILL SHOW WHO WANTS A SOLUTION AND WHO DOES NOT</li> </ul> <p><strong>Helena Smith brings us this update from Athens:</strong></p> <blockquote class=\"quoted\"> <p>Eery silence from Greek officials on Germany’s rejection of Athens’ proposal. Insiders expressed surprise that officials had “had the time” to properly contemplate the request but refused to be drawn further. When the response comes it will come from the top, they said. </p> <p>Meanwhile, however, comments by former French president Valery Giscard d’Estaing re Greece leaving the euro zone have caused some commotion. </p> <p>The former president, who worked hard to promote Greece’s entry to the European Union described Athens’ admission to the single currency in 2001 as “evidently a mistake” this morning and advocated that the debt-stricken now make a “friendly exit.” </p> <p>One Greek official told me the former president’s intervention was “less than helpful at such a sensitive time. Old leaders should learn to shut up, he said. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/keeptalkingGR/statuses/568422544623214592\">  <blockquote class=\"twitter-tweet\"><p>Main thing is <a href=\"https://twitter.com/hashtag/Schaeuble?src=hash\">#Schaeuble</a> remains loyal to his principles! <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/eurogroup?src=hash\">#eurogroup</a> <a href=\"http://t.co/CllKLM00LN\">pic.twitter.com/CllKLM00LN</a></p>&mdash; Keep Talking Greece (@keeptalkingGR) <a href=\"https://twitter.com/keeptalkingGR/status/568422544623214592\">February 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-19T14:52:40.235Z\">at 2.52pm GMT</time></p>  </div> <div id=\"block-54e5f46fe4b0920535eb923c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T14:36:30.639Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A reader has kindly pointed out an important typo in my 12.53 post on the euro.</p> <p>It should have read (and now does):</p> <p><strong>Germany’s tough stance on Greece (rejecting its bailout extension plan) has sent the euro lower, down 0.3% against the dollar at $1.13595.</strong></p> <p>Apologies for the confusion.</p> </div>   </div> <div id=\"block-54e5f08ce4b0bf4351a2476d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T14:27:44.329Z\">2.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"12e9709cdf2e7cb27980787f16ecda9598e81e33\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424355465883/559554cd-8824-409f-88bf-ba53355455f8-460x276.jpeg\" alt=\"Guardian economics editor Larry Elliott: “The white flag has been raised over Athens”\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Guardian economics editor Larry Elliott: “The white flag has been raised over Athens” </span> <span class=\"element-image__credit\">Photograph: Murdo Macleod</span> </figcaption> </figure>  <p><strong>“The white flag has been raised over Athens” according to Larry Elliott, the Guardian’s economics editor.</strong></p> <p><strong>He continues:</strong></p> <blockquote class=\"quoted\"> <p> Greece has bowed to the intense pressure of its eurozone partners and will stick to austerity. After defiantly saying for the past three weeks that it will end the country’s fiscal waterboarding, the Syriza-led government is suing for peace.</p> <p>That, bluntly, is the only way to interpret news that Greece has <a href=\"http://www.theguardian.com/business/2015/feb/19/greece-requests-eurozone-loan-extension\">formally asked for a six-month extension to its bailout agreement</a>. There is no longer the pretence that the bailout is to be replaced by a loan agreement with no strings attached. The hated troika of the European Central Bank, the European Union and the International Monetary Fund will be monitoring Greece’s economy for the next six months, something that has been anathema to Syriza until now.</p> <p>The Greek government has some demands of its own. It wants to negotiate a new growth deal for the four years until 2019. It is asking for debt relief under the terms of the bailout agreement signed in November 2012. And it wants to be able to take steps to deal with the humanitarian crisis caused by the 25% collapse in the size of the economy over the past five years.</p> </blockquote> <p><strong><a href=\"http://www.theguardian.com/business/economics-blog/2015/feb/19/greece-runs-up-the-austerity-white-flag-in-brussels\">Read the full blog here.</a></strong></p> </div>   </div> <div id=\"block-54e5e77be4b0bf4351a2475c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T14:05:55.214Z\">2.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Developments in Greece have rather overshadowed the publication of the European Central Bank’s first set of minutes (<a href=\"https://www.ecb.europa.eu/press/accounts/2015/html/mg150219.en.html\">which can be found here</a>).</strong></p> <p>Jennifer McKeown, senior European economist at Capital Economics, says there are few surprises in the report from the meeting held on 22 January, at which the ECB agreed a €1.1tn programme of quantitative easing.<br></p> <p>For one, the decision was not unanimous. McKeown comments:</p> <blockquote class=\"quoted\"> <p>The first ever timely publication of ECB minutes confirms that support for the new QE programme was not unanimous and highlights the Bank’s reluctance to take on more risk related to peripheral governments’ debts. <br></p> <p>[The account] supports President Draghi’s explanation last month that while all members backed the idea of QE, some were not ready to implement it now. Members’ votes are not published. </p> <p>But we know from information leaked previously that executive board Member Sabine Lautenschlaeger and the heads of the German, Dutch and Austrian central banks were all opposed at this stage.</p> <p>The minutes also highlight discomfort with any policy that might appear to be bailing out indebted governments or that would put the ECB’s balance sheet at greater risk. We already had a good idea of this – the Bank explained last month that QE would be done largely at the risk of national central banks. But the account states that the decision was made “in view of concerns about moral hazard”.</p> <p>Meanwhile, the decision to cap asset holdings at 33% of any individual government’s outstanding bonds was taken partly to “mitigate the risk of the ECB becoming a dominant creditor of euro area governments”. </p> <p>Together with the Bank’s decision yesterday to allow only a meagre increase in emergency liquidity assistance for Greek banks, this makes clear that the ECB will not be riding to Greece’s rescue. <br></p> </blockquote> </div>   </div> <div id=\"block-54e5ea66e4b05511ddf829ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T13:51:40.373Z\">1.51pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/matsJpersson/statuses/568405551756881920\">  <blockquote class=\"twitter-tweet\"><p>Some brutal headlines out of Germany at the moment: &quot;Schäuble smashes Athens&#39; request&quot; etc <a href=\"http://t.co/m2Y7m9Fsgy\">pic.twitter.com/m2Y7m9Fsgy</a></p>&mdash; Mats Persson (@matsJpersson) <a href=\"https://twitter.com/matsJpersson/status/568405551756881920\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e5dd96e4b0bf4351a24747\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T13:05:32.364Z\">1.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Germany’s rejection of Greece’s proposals is a reminder of how volatile and </strong><strong>changeable</strong><strong> the situation is.</strong></p> <p>Kathleen Brooks, research director at forex.com:<strong><br></strong></p> <blockquote class=\"quoted\"> <p>The Greek crisis remains fluid, and the situation continues to change on a daily basis. Yesterday, the outlook was bleak until the ECB stepped in a boosted its emergency lending assistance to Greek banks. Today, the situation improved further on the back of news that the eurgroup will meet on Friday , which is a sign that Greece may have shifted its negotiating position to a more eurogroup-friendly stance. However, excitement is being contained after Germany said it would reject the deal proposed by Greece in its current form. </p> <p>The Eurogroup meeting on Friday, the third in a week, comes after Greece requested a 6-month bailout extension. The good news is that, if approved, Greece will be able to pay back the EUR 21 billion of principal debt repayments that come due between now and August. The bad news, is that even if this extension is approved, we will be back in the same position in 6-months’ time and Greece’s long-term debt problems remain unsolved. </p> <p>In the longer term, the apparent U-turn by the Greek government seems at odds with Syriza’s election pledge. This could put pressure on the new government to continue to demand a new bailout agreement without austerity conditions when the next round of Greek bailout negotiations come round sometime in the summer. Don’t expect the Greek crisis to go away just because of any “positive” developments in the next few days.</p> <p>Greek assets have been knocked off their highs on the back of the German comments that it rejects Greece’s proposal, however 10-year yields remain below 10%. If the rest of the EU agrees with Greece’s proposal, then surely Germany will have to acquiesce? If they do then expect European risk assets to stage a rally, if not, then we could see a sharp increase in risk aversion. </p> </blockquote> </div>   </div> <div id=\"block-54e5db8fe4b0bf4351a24743\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T12:53:33.034Z\">12.53pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Germany’s tough stance on Greece (rejecting its bailout extension plan) has sent the euro lower, down 0.3% against the dollar at $1.13595.</strong></p> <p>Greek shares are still up but to a lesser extent than earlier in the trading session. The ATG is up 0.8% at 854.17.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/568391259531976704\">  <blockquote class=\"twitter-tweet\"><p>It&#39;s time for the <a href=\"https://twitter.com/hashtag/Eurozone?src=hash\">#Eurozone</a> to reject the German Finance Ministry <a href=\"https://twitter.com/schieritz\">@schieritz</a> German finance ministry: letter from Greece not acceptable</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/568391259531976704\">February 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carstenbrzeski/statuses/568391956302327808\">  <blockquote class=\"twitter-tweet\"><p>Confirmed. <a href=\"https://twitter.com/hashtag/Schaeuble?src=hash\">#Schaeuble</a> refuses Greek request. Lack of supervision and commitment.  <a href=\"http://t.co/ci15aHHcY3\">http://t.co/ci15aHHcY3</a></p>&mdash; Carsten Brzeski (@carstenbrzeski) <a href=\"https://twitter.com/carstenbrzeski/status/568391956302327808\">February 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-19T14:32:42.358Z\">at 2.32pm GMT</time></p>  </div> <div id=\"block-54e5d9e5e4b0920535eb9207\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T12:45:19.724Z\">12.45pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Germany says Greek proposals are insufficient</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-9e9b2ea3-4d45-4a66-ab32-dfd29712c07a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424349991450/c66f01d3-ee58-44f1-94f4-33a406ed0f04-460x276.jpeg\" alt=\"Germany hurls a spanner or two, rejecting Greek proposals\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Germany hurls a spanner or two, rejecting Greek proposals</span> </figcaption> </figure>  <p><strong>Germany has thrown a major spanner in the works, rejecting the proposals put forward by Greece.</strong></p> <p>Martin Jaeger, a spokesman for the German finance ministry, said in a statement:</p> <blockquote class=\"quoted\"> <p>The letter from Athens is not a proposal that leads to a substantial solution.</p> <p>In truth it goes in the direction of a bridge financing, without fulfilling the demands of the programme. The letter does not meet the criteria agreed by the eurogroup on Monday.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-19T12:47:29.671Z\">at 12.47pm GMT</time></p>  </div> <div id=\"block-54e5d2c3e4b085ef2c6517fc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T12:30:50.028Z\">12.30pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The European Commission has welcomed the bailout extension request from Greece, claiming it could pave the way for compromise and stability in the eurozone.</strong></p> <p>A spokesman for Jean-Claude Juncker, EC President, said:</p> <blockquote class=\"quoted\"> <p>President Juncker sees this letter as a positive sign which, in his assessment, could pave the way for a reasonable compromise in the interest of the financial stability in the euro as a whole.<br></p> <p>The detailed assessment of the letter and the response is now up to the eurogroup.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-19T12:39:24.266Z\">at 12.39pm GMT</time></p>  </div> <div id=\"block-54e5cf05e4b0bf4351a2471d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T12:01:13.918Z\">12.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Guardian reporter Jennifer Rankin is in Brussels and bringing us updates on a potential deal for Greece.</strong><br></p> <p>She says eurozone officials are meeting in the Belgian capital today to assess the Greek proposals and lay the groundwork for the emergency meeting of eurogroup finance ministers tomorrow.</p> <p><a href=\"http://www.theguardian.com/business/2015/feb/19/greece-requests-eurozone-loan-extension\"><strong>Read Jennifer’s full report here.</strong></a></p> </div>   </div> <div id=\"block-54e5cb1be4b052685ec98595\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T11:49:02.310Z\">11.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"aa8508138b0789177682fcfa904b0bf0f6680f57\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424346533242/e630ffaa-b1ad-40a1-91ba-67532bc1cb47-460x276.jpeg\" alt=\"Greece's Finance Minister Yanis Varoufakis, right, and Eurogroup President Jeroen Dijsselbloem, following a joint news conference after their meeting at the Finance Ministry in Athens in January.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece’s Finance Minister Yanis Varoufakis, right, and Eurogroup President Jeroen Dijsselbloem, following a joint news conference after their meeting at the Finance Ministry in Athens in January.</span> <span class=\"element-image__credit\">Photograph: Lefteris Pitarakis/AP</span> </figcaption> </figure>  <p><strong>Greek finance minister Yanis Varoufakis has written to the president of the eurogroup, Jeroen Dijsselbloem, to put the bailout extension request into context.</strong></p> <blockquote class=\"quoted\"> <p>Dear President of the eurogroup,</p> <p>Over the last five years, the people of Greece have exerted remarkable efforts in economic adjustment. The new government is committed to a broader and deeper reform process aimed at durably improving growth and employment prospects, achieving debt sustainability and financial stability, enhancing social fairness and mitigating the significant social cost of the ongoing crisis.</p> <p>The Greek authorities recognise that the procedures agreed by the previous governments were interrupted by the recent presidential and general elections and that, as a result, several of the technical arrangements have been invalidated. The Greek authorities honour Greece’s financial obligations to all its creditors as well as state our intention to cooperate with our partners in order to avert technical impediments in the context of the Master Facility Agreement which we recognise as binding vis-a-vis its financial and procedural content.</p> <p>In this context, the Greek authorities are now applying for the extension of the Master Financial Assistance Facility Agreement for a period of six months from its termination during which period we shall proceed jointly, and making best use of given flexibility in the current arrangement, toward its successful conclusion and review on the basis of the proposals of, on the one hand, the Greek government and, on the other, the institutions.</p> <p>The purpose of the requested six-month extension of the Agreement’s duration is:</p> <p>(a) To agree the mutually acceptable financial and administrative terms the implementation of which, in collaboration with the institutions, will stabilise Greece’s fiscal position, attain appropriate primary fiscal surpluses, guarantee debt stability and assist in the attainment of fiscal targets for 2015 that take into account the present economic situation.</p> <p>(b) To ensure, working closely with our European and international partners, that any new measures be fully funded while refraining from unilateral action that would undermine the fiscal targets, economic recovery and financial stability.</p> <p>(c) To allow the European Central Bank to re-introduce the waiver in accordance with its procedures and regulations.</p> <p>(d) To extend the availability of the EFSF bonds held by the HFSF for the duration of the Agreement.</p> <p>(e) To commence work between the technical teams on a possible new Contract for Recovery and Growth that the Greek authorities envisage between Greece, Europe and the International Monetary Fund which could follow the current Agreement.</p> <p>(f) To agree on supervision under the EU and ECB framework and, in the same spirit, with the International Monetary Fund for the duration of the extended Agreement.</p> <p>(g) To discuss means of enacting the November 2012 Eurogroup decision regarding possible further debt measures and assistance for implementation after the completion of the extended Agreement and as part of the follow-up Contract.</p> <p>With the above in mind, the Greek government expresses its determination to cooperate closely with the European Union’s institutions and with the International Monetary Fund in order: (a) to attain fiscal and financial stability and (b) to enable the Greek government to introduce the substantive, far-reaching reforms that are needed to restore the living standards of millions of Greek citizens through sustainable economic growth, gainful employment and social cohesion.</p> <p>Sincerely,</p> <p>Yanis Varoufakis</p> <p>Minister of Finance</p> <p>Hellenic Republic</p> </blockquote> </div>   </div> <div id=\"block-54e5c752e4b085ef2c6517e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T11:37:21.170Z\">11.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greek investors are feeling increasingly optimistic that a deal can be struck between the government in Athens and the rest of the eurozone.</strong></p> <p>The main ATG index is now up 2.9% at 871.86. The Greek banks are among the main beneficiaries, partly because of the <a href=\"http://www.theguardian.com/world/2015/feb/18/greece-lifeline-ecb-agrees-extra-emergency-funds\">ECB’s agreement to hand them a €3.3bn liquidity extension</a>.<br></p>  <figure class=\"element element-image\" data-media-id=\"48b4cd0d8f9281008526ac745e091553f6a7bafb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424345732747/cda9bb57-14ed-4da1-9777-a102c3dac080-460x298.jpeg\" alt=\"Greek shares rise on deal hopes\" width=\"460\" height=\"298\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek shares rise on deal hopes</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-54e5c59ae4b02d0175e075e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T11:20:42.121Z\">11.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>If Greece has capitulated, officials are putting on a brave face according to Helena Smith, the Guardian’s correspondent in Athens. </strong></p> <p>Government officials close to prime minister Alexis Tsipras are sounding a triumphant note. Helena brings us this report:</p> <blockquote class=\"quoted\"> <p>The request for a sixth-month extension of the financial assistance programme propping up the country’s economy is “in total accordance” with the leftist-led government’s electoral mandate, prime ministerial aides insist. </p> <p>“It respects the popular will, promotes the dignity of [our] society and at the same time is acceptable to our partners,” officials were quoted as saying in the financial daily, Naftemporiki, adding that it would provide a “protective umbrella to Greece’s financial system” while allowing its austerity-whipped society to breathe.</p> <p>Calling the request an “interim agreement,” well-placed insiders said the request was significant in two important domains: it raised the issue of debt restructuring and included a pledge from the new government to keep to a balanced budget. </p> <p>“It’s not very often that you get left-leaning governments making those sort of commitments,” one told me. “They’ve clearly sought to strike a very fine balance between tackling the humanitarian disaster and promising to be a government that will not only tackle corruption and tax evasion, the malfunctions of Greek society, but take on all the invested interests that plague political and business life.” </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-19T13:29:13.589Z\">at 1.29pm GMT</time></p>  </div> <div id=\"block-54e5bfb4e4b02d0175e075d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T11:12:48.056Z\">11.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economists at German bank Berenberg believe there is a 65% chance that Greece will stay in the euro, but...</p> <blockquote class=\"quoted\"> <p>That leaves a 35% risk of Greek default and euro exit: In practice, this could happen in two ways: (1) the double populist coalition rejects the Eurozone offer and starts printing money; (2) Mr Tsipras calls a referendum which concludes in a vote for exit, despite 80% of Greeks currently wanting to stay. <br></p> <p>In the first few months after the exit decision, Greece would have to survive a collapse of its financial system amid widespread default. Economic uncertainty and capital controls would trigger severe output contraction.</p> <p> In the longer run, Greece’s future outside the eurozone<strong> </strong>would<strong> </strong>depend on its policy choices. A Venezuela/Argentina scenario of years of populist leadership eroding economic foundations looks most likely. Retaining or quickly regaining EU membership would be crucial for Greece.</p> <p>Long-term consequences for the Eurozone would be mixed:<strong> </strong>On the one hand, Grexit could set a dangerous precedent. It could lead to higher risk premiums and, thus, borrowing costs in parts of the periphery. On the other hand, it would give bite to Europe’s rules. It would raise the incentives for good macro policies to safeguard euro membership and would deflate populists.</p> </blockquote> </div>   </div> <div id=\"block-54e5c040e4b079e91c6d6320\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T10:56:45.576Z\">10.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Commentators on Twitter say the Greek request appears to amount to a climbdown.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/568362084196585472\">  <blockquote class=\"twitter-tweet\"><p>Looking as if <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> &amp; <a href=\"https://twitter.com/hashtag/Syriza?src=hash\">#Syriza</a> folded in all but name &amp; agreed extend current terms. If true, domestic fallout &amp; party management difficult</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/status/568362084196585472\">February 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/568362052999368705\">  <blockquote class=\"twitter-tweet\"><p>Is it me or has the Greek gov&#39;t just capitulated?</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/568362052999368705\">February 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Josh_CityIndex/statuses/568361967100018688\">  <blockquote class=\"twitter-tweet\"><p>Probably the most important part of <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> extension proposal is the fact <a href=\"https://twitter.com/hashtag/Troika?src=hash\">#Troika</a> can stay and monitor</p>&mdash; Joshua Raymond (@Josh_CityIndex) <a href=\"https://twitter.com/Josh_CityIndex/status/568361967100018688\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e5be2fe4b079e91c6d6318\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T10:48:12.036Z\">10.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More Reuters snaps:</p> <ul> <li>19-Feb-2015 10:39 - GREECE SAYS EXTENSION SHOULD ALLOW EFSF TO EXTEND VALIDITY OF ITS BONDS FOR GREEK BANK RECAPITALISATION FOR SIX-MONTHS</li> </ul> <ul> <li>19-Feb-2015 10:41 - GREECE SAYS BAILOUT EXTENSION WILL ALLOW GREEK, IMF, EUROPEAN TECHNICAL TEAMS TO NEGOTIATE POSSIBLE NEW CONTRACT FOR RECOVERY AND GROWTH</li> </ul> <ul> <li>19-Feb-2015 10:42 - GREECE SAYS BAILOUT EXTENSION WOULD BE MONITORED BY THE TROIKA-DOC</li> </ul> <ul> <li>19-Feb-2015 10:44 - GREECE SAYS DURING BAILOUT EXTENSION EURO ZONE AND ATHENS WOULD DISCUSS ENACTING FURTHER DEBT RELIEF MEASURES AS MENTIONED BY EURO ZONE MINISTERS IN NOV 2012-DOC</li> </ul> </div>   </div> <div id=\"block-54e5bc85e4b02d0175e075cd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T10:41:13.431Z\">10.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>We have yet to hear from either the Greek finance minister Yanis Varoufakis or the Greek PM Alexis Tsipras on the bailout extension request.</strong></p> <p>But the noises coming out of Greece suggest the tone of the submission is reconciliatory.</p> <ul> <li>19-Feb-2015 10:28 - GREEK REQUEST FOR BAILOUT EXTENSION SAYS ATHENS WILL HONOUR ITS FINANCIAL OBLIGATIONS TO ALL CREDITORS-DOCUMENT</li> </ul> <ul> <li>19-Feb-2015 10:29 - GREECE RECOGNISES EXISTING BAILOUT AGREEMENT AS BINDING IN ITS FINANCIAL AND PROCEDURAL CONTENT-DOCUMENT</li> </ul> <ul> <li>19-Feb-2015 10:33 - GREECE SAYS IT WILL PROCEED JOINTLY WITH EURO ZONE OVER NEXT 6 MONTHS TO SUCCESSFULLY CONCLUDE THE BAILOUT ON THE BASIS OF TROIKA, GREEK GOVT PROPOSALS</li> </ul> <ul> <li>19-Feb-2015 10:35 - GREEK BAILOUT EXTENSION REQUEST SAYS NEXT 6 MONTHS WOULD BE USED TO AGREE ON “APPROPRIATE” PRIMARY FISCAL SURPLUSES</li> </ul> <ul> <li>19-Feb-2015 10:36 - GREECE SAYS WILL REFRAIN FROM UNILATERAL ACTION THAT WOULD UNDERMINE FISCAL TARGETS, ECON RECOVERY AND FIN STABILITY-DOC</li> </ul> <ul> <li>19-Feb-2015 10:38 - GREEK REQUEST SAYS THE EXTENSION SHOULD ALLOW THE ECB TO RETURN TO ACCEPTING GREEK GOVT PAPER AS COLLATERAL</li> </ul> </div>   </div> <div id=\"block-54e5b923e4b079e91c6d6310\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T10:21:26.197Z\">10.21am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/568354327141728256\">  <blockquote class=\"twitter-tweet\"><p>Why set up meeting upon meeting? During WWII the Cabinet was in constant session. <a href=\"https://twitter.com/hashtag/Eurogroup?src=hash\">#Eurogroup</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/568354327141728256\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e5b817e4b02e96f7cf131d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T10:20:45.812Z\">10.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A few more details are emerging on Greece’s request for a six-month bailout extension.</strong></p> <p>Reuters snaps, based on a conversation with a Greek government official:</p> <ul> <li>19-Feb-2015 10:14 - GREECE IS COMMITTED TO FISCAL BALANCE DURING INTERIM PERIOD UNDER REQUESTED LOAN AGREEMENT EXTENSION - GREEK GOVT OFFICIAL</li> </ul> <ul> <li>19-Feb-2015 10:15 - GREECE COMMITTED TO REFORMS IMMEDIATELY ON TAX EVASION AND CORRUPTION- GOVT OFFICIAL</li> </ul> <ul> <li>19-Feb-2015 10:16 - GREEK PROPOSAL INCLUDES MEASURES TO DEAL WITH HUMANITARIAN CRISIS AND KICK START ECONOMY-GOVT OFFICIAL</li> </ul> <ul> <li>19-Feb-2015 10:17 - GREEK GOVT’S SIX MONTH EXTENSION TO GIVE GOVT ROOM TO PROCEED WITH NEGOTIATIONS FOR A NEW GROWTH DEAL OVER 2015-2019 - GOVT OFFICIAL</li> </ul> <ul> <li>19-Feb-2015 10:17 - GREEK GOVT OFFICIAL SAYS NEW DEAL WILL ALSO INCLUDE AGREEMENT ON DEBT REDUCTION</li> </ul> <ul> <li>19-Feb-2015 10:17 - GREEK GOVT OFFICIAL SAYS SEEKING DEBT REDUCTION DEAL IN LINE WITH 2012 EUROGROUP AGREEMENT</li> </ul> </div>   </div> <div id=\"block-54e5b716e4b0c27193f15dc5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T10:14:35.598Z\">10.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Eurogroup finance ministers meeting will kick off at 3pm in Brussels (2pm UK time) tomorrow, the boss confirms.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/J_Dijsselbloem/statuses/568352080223735808\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Eurogroup?src=hash\">#Eurogroup</a> Friday in Brussels as of 15.00.</p>&mdash; Jeroen Dijsselbloem (@J_Dijsselbloem) <a href=\"https://twitter.com/J_Dijsselbloem/status/568352080223735808\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e5b1f5e4b02d0175e075bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:59:41.611Z\">9.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Greece’s official bailout extension request has triggered an emergency meeting of the eurozone’s finance ministers on Friday.</strong></p> <p>It will be up to them to consider whether to accept or reject the Greek proposals.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/568347404593790976\">  <blockquote class=\"twitter-tweet\"><p>Greece asks EU for loan extension, says government source <a href=\"http://t.co/5UTUs1br1N\">http://t.co/5UTUs1br1N</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/568347404593790976\">February 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/568347617371004928\">  <blockquote class=\"twitter-tweet\"><p>Eurogroup chief <a href=\"https://twitter.com/hashtag/Dijsselbloem?src=hash\">#Dijsselbloem</a> confirms he has &#39;received Greek request for six months extension&#39;</p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/568347617371004928\">February 19, 2015</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/568347401624227840\">  <blockquote class=\"twitter-tweet\"><p>Euro rises on hopes for Greek debt deal <a href=\"http://t.co/4JBZi8q7d3\">http://t.co/4JBZi8q7d3</a></p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/status/568347401624227840\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e5af20e4b036267d52241e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:39:01.875Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>It <em>is</em> official! </strong><strong>Jeroen Dijsselbloem, the</strong><strong> eurogroup’s President, has confirmed receipt of Greece’s request for a six-month bailout extension.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/J_Dijsselbloem/statuses/568341784750919680\">  <blockquote class=\"twitter-tweet\"><p>Received Greek request for six months extension.</p>&mdash; Jeroen Dijsselbloem (@J_Dijsselbloem) <a href=\"https://twitter.com/J_Dijsselbloem/status/568341784750919680\">February 19, 2015</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2015-02-19T09:42:16.450Z\">at 9.42am GMT</time></p>  </div> <div id=\"block-54e5adc8e4b036267d52241d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:35:12.280Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A note of caution: the Guardian’s reporter Jennifer Rankin is in Brussels and says there is no official confirmation from either side that the Greek bailout extension request is in. </strong></p> <p>So far all we have to go on is a Reuters snap. More soon.</p> </div>   </div> <div id=\"block-54e5abece4b0c27193f15dbe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:30:38.095Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek market rises 1%</h2>  <div class=\"block-elements\">  <p><strong>Greek investors are happy. The main ATG index is up 1% at 855.85. </strong></p> <p>The bailout extension request, combined with the ECB’s decision to extend an additional €3.3bn of funding to Greek banks, is driving confidence in Athens this morning.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/568341489690009600\">  <blockquote class=\"twitter-tweet\"><p>Que Sera Sera - whatever will be will be .... The future&#39;s not ours to see - Que Sera Sera <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> <a href=\"https://twitter.com/hashtag/Eurocrisis?src=hash\">#Eurocrisis</a></p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/568341489690009600\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e5aae7e4b02e96f7cf1314\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:24:37.739Z\">9.24am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>A Greek government official told Reuters the bailout extension has been requested. </strong>Specifically, Athens has requested an extension to the so-called “master financial assistance facility agreement” with the eurozone.</p> <p>However, Greece is proposing to change some of the terms of the original agreement. We will bring you more detail and reaction as it comes.</p> </div>   </div> <div id=\"block-54e5a8fbe4b02d0175e075a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:14:36.645Z\">9.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece requests bailout extension</h2>  <div class=\"block-elements\">  <p>BREAKING: It’s happening. Greece has formally submitted a request to extend its bailout programme for six months.</p> </div>   </div> <div id=\"block-54e5a25ce4b0907115e4f4e1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T09:06:19.862Z\">9.06am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Away from Greece, the European Central Bank will publish minutes of its latest policy meeting for the first time today. </strong></p> <p>The first set of minutes should be interesting, relating to the ECB’s crucial January meeting when it finally pushed the button on a €1.1tn programme of quantitative easing. </p> <p>The minutes are scheduled to be published at 1.30pm CET (12.30pm UK time) and we will be following the story.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/568280997869039616\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a> Set to Release Meeting Minutes for the First Time Ever. <a href=\"http://t.co/ItpK5Tcadv\">http://t.co/ItpK5Tcadv</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/568280997869039616\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e59fc5e4b0c27193f15db7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T08:42:10.745Z\">8.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets open lower</h2>  <div class=\"block-elements\">  <p>Europe’s major markets have opened slightly lower as investors pause to take in developments (or lack thereof) in Greece.</p> <ul> <li><strong>FTSE 100: -0.4% at 6,867.03</strong></li> </ul> <ul> <li><strong>France’s CAC 40: -0.1% at 4,792.26</strong></li> </ul> <ul> <li><strong>Germany’s DAX 30: -0.3% at 10,932.25</strong></li> </ul> <ul> <li><strong>Spain’s IBEX: -0.1 at 10,784.5</strong></li> </ul> <ul> <li><strong>Italy’s FTSE MIB: -0.5% 21,555.09</strong></li> </ul> </div>   </div> <div id=\"block-54e599f8e4b0c27193f15db4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T08:26:46.636Z\">8.26am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ECB would like Greece to impose capital controls</h2>  <div class=\"block-elements\">  <p><strong>The European Central Bank would be happier if Greece introduced capital controls according to a German newspaper.</strong></p> <p>It would allow the country to stem the amount of money flowing out of its banks and out of the country.</p> <p>The <a href=\"http://www.faz.net/\">Frankfurter Allgemeine Zeitung</a>, a conservative paper, quotes an unnamed ECB source:</p> <blockquote class=\"quoted\"> <p> The ECB governing council and the ECB banking supervisor would be more comfortable if there were capital controls to prevent the banks bleeding money.<br></p> </blockquote> <p>The rate at which deposits have been withdrawn from Greek banks has accelerated in recent days as the new government has so-far failed to reach an agreement with fellow member of the eurozone over a bailout extension. </p> <p>Under the current agreement, the bailout expires on 28 February.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/568319471875727360\">  <blockquote class=\"twitter-tweet\"><p>FAZ story on <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a> &amp; <a href=\"https://twitter.com/hashtag/ECB?src=hash\">#ECB</a>: <a href=\"http://t.co/ZVne2cwdVE\">http://t.co/ZVne2cwdVE</a> &#39;ECB GC would prefer that Greece introduces capital controls to prevent capital flight&#39;</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/568319471875727360\">February 19, 2015</a></blockquote>  </figure> </div>   </div> <div id=\"block-54e591e3e4b02e96f7cf130a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2015-02-19T07:58:34.303Z\">7.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece to submit loan request</h2>  <div class=\"block-elements\">  <p><strong>Good morning.</strong></p> <p>It is another crucial day for the future of Greece. Athens is expected to submit its proposal for an extension to its loan agreement today, a day before eurozone finance ministers make a decision on whether to accept the terms. </p> <p>What is unclear is precisely what terms Greece will seek, and what - if any - compromises the eurozone might be willing to make.</p> <p>In an important development for Greece, the European Central Bank last night approved a €3.3bn extension of liquidity for the country’s banks. </p> <p>It took the total funding on offer to €68.3bn. Greek banks are close to using up the €65bn emergency liquidity funds the ECB had already granted them. <a href=\"http://www.theguardian.com/world/2015/feb/18/greece-lifeline-ecb-agrees-extra-emergency-funds\"><strong>Read our full story here.</strong></a></p> </div>   </div>", 
      "charCount": "25108", 
      "firstPublicationDate": "2015-02-19T07:58:54Z", 
      "wordcount": "4147", 
      "lang": "en", 
      "lastModified": "2017-05-25T09:50:01Z", 
      "trailText": "Germany says Greek proposals for a six-month extension to its bailout programme do not go far enough", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T16:12:36Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2015/feb/19/fca-launches-inquiry-into-investment-banking-services", 
    "sectionName": "Business", 
    "webTitle": "FCA launches inquiry into investment banking services", 
    "fields": {
      "bodyText": "The Financial Conduct Authority has launched a year-long investigation into whether there is enough competition in the investment and corporate banking sector. The regulator said on Thursday there were also “unanswered questions” about possible conflicts of interest and whether clients were getting value for money. The bundling of services by investment banks could make it difficult for new entrants to come into the market or for smaller players to challenge larger institutions, the FCA said. Its director of strategy and competition, Christopher Woolard, added: “We have chosen this particular area because the benefits of effective competition in the market could be significant. The UK is a global hub for investment banking, and this sector plays a crucial role in our economy, helping companies raise capital for investment, expansion and funding ongoing operations. “What was clear from the discussions we had with stakeholders and firms was that there are unanswered questions about potential conflicts of interest and value for money in this market.” The FCA inquiry adds to government pressure for more competition in banking. Personal accounts and small business banking is already the subject to a full investigation by Britain’s main antitrust watchdog, the Competition and Markets Authority (CMA). The FCA said concerns had been raised with the body about transparency in the sector and the effect of bundling different services. “Investment banking was one of the areas where a number of stakeholders raised concerns or raised questions. At this point, it is too early to say whether these stack up but they certainly seem to us worthy of further investigation,” said Mary Starks, director of competition. The terms of reference for the FCA study are expected in the coming weeks and a final report to be published in a year. Starks said the FCA would be talking to four large investment banks, 14 smaller bodies and a large number of other players that the watchdog regulates as part of the inquiry which will use a range of investigative and analytical techniques. A study into asset management and the surrounding services is also being considered. “It is a market which is big of itself but is pretty important for the real economy. This is a market that enables businesses to raise finance, to fund investment and growth and expansion so if the market is not working well, the knock-on effects to the real economy are quite important,” she said. From April, the FCA will have new competition powers to take enforcement action against financial firms that breach UK competition law, and refer a market to the CMA for an in-depth investigation. “I don’t think this is a surprise and it’s fairly clear it’s a reasonably concentrated market,” said Jonathan Herbst, global head of financial services at law firm Norton Rose Fulbright. “Clearly people should take the new competition powers seriously. It’s going to be a lot of work for the banks.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Corporate banks will also face scrutiny about whether there is enough competition in the sector as part of year-long investigation by regulator <br></p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "FCA launches inquiry into investment banking services", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46x2p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7bf3e5a3-cacd-42ac-810d-06ad74a419ad\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424357100664/e3b51fca-bce6-4a23-bdc3-ad1765e0b0b3-460x276.jpeg\" alt=\"FCA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Conduct Authority will be given new competition powers to enforce action against financial firms from April. </span> <span class=\"element-image__credit\">Photograph: David Levene</span> </figcaption> </figure>", 
      "body": "<p>The Financial Conduct Authority has launched a year-long investigation into whether there is enough competition in the investment and corporate banking sector.</p> <p>The regulator said on Thursday there were also “unanswered questions” about possible conflicts of interest and whether clients were getting value for money.</p> <p>The bundling of services by investment banks could make it difficult for new entrants to come into the market or for smaller players to challenge larger institutions, the FCA said.</p> <p>Its director of strategy and competition, Christopher Woolard, added: “We have chosen this particular area because the benefits of effective competition in the market could be significant. The UK is a global hub for investment banking, and this sector plays a crucial role in our economy, helping companies raise capital for investment, expansion and funding ongoing operations.</p> <p>“What was clear from the discussions we had with stakeholders and firms was that there are unanswered questions about potential conflicts of interest and value for money in this market.”</p> <p>The FCA inquiry adds to government pressure for more competition in banking. Personal accounts and small business banking is already the subject to a full investigation by Britain’s main antitrust watchdog, the Competition and Markets Authority (CMA).</p> <p>The FCA said concerns had been raised with the body about transparency in the sector and the effect of bundling different services. “Investment banking was one of the areas where a number of stakeholders raised concerns or raised questions. At this point, it is too early to say whether these stack up but they certainly seem to us worthy of further investigation,” said Mary Starks, director of competition.</p> <p>The terms of reference for the FCA study are expected in the coming weeks and a final report to be published in a year. Starks said the FCA would be talking to four large investment banks, 14 smaller bodies and a large number of other players that the watchdog regulates as part of the inquiry which will use a range of investigative and analytical techniques. A study into asset management and the surrounding services is also being considered.</p> <p>“It is a market which is big of itself but is pretty important for the real economy. This is a market that enables businesses to raise finance, to fund investment and growth and expansion so if the market is not working well, the knock-on effects to the real economy are quite important,” she said.</p> <p>From April, the FCA will have new competition powers to take enforcement action against financial firms that breach UK competition law, and refer a market to the CMA for an in-depth investigation.</p> <p>“I don’t think this is a surprise and it’s fairly clear it’s a reasonably concentrated market,” said Jonathan Herbst, global head of financial services at law firm Norton Rose Fulbright.</p> <p>“Clearly people should take the new competition powers seriously. It’s going to be a lot of work for the banks.”</p>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "2966", 
      "firstPublicationDate": "2015-02-19T15:00:06Z", 
      "wordcount": "486", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:04:09Z", 
      "trailText": "Corporate banks will also face scrutiny about whether there is enough competition in the sector as part of year-long investigation by regulator <br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T15:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2015/feb/19/fca-launches-inquiry-into-investment-banking-services", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T15:00:06Z", 
    "type": "article", 
    "id": "money/2015/feb/19/fca-launches-inquiry-into-investment-banking-services", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/uk-manufacturing-boosted-by-tumbling-oil-price-says-cbi", 
    "sectionName": "Business", 
    "webTitle": "Tumbling oil price boosted UK manufacturing, says CBI", 
    "fields": {
      "standfirst": "<p>After the lull at the end of 2014, the halving of cost of crude oil saw order books and factory output increase during early part of this year</p>", 
      "body": "<p>Order books and factory output are being boosted by the tumbling oil price, the CBI has said in its latest health check of UK industry.</p> <p>The employers’ organisation said there had been a bounce back in manufacturing after the lull at the end of 2014, helped by the halving of the cost of crude during the second half of the year.</p> <p>Of the 522 firms questioned in the CBI’s monthly industrial trends survey, 36% said they expected production to go up over the next three months and 12% predicted a decline. The rounded balance of +25 percentage points in February was up from +13 points in January.</p> <p>Twenty-six per cent of companies said order books were above average for the time of year, against 16% who said they were below normal. The balance of + 10 points was above the long-run average of – 16 points, the CBI said.</p> <p>Despite the lower cost of energy, more firms expect to raise prices than cut them over the coming months. More than three quarters of companies (76%) said they expected to peg their selling prices, with 16% saying they would increase and 8% planning to lower them. The balance of + 8 points compared to -6 points last month.</p> <p>Rain Newton-Smith, the CBI’s economics director, said: “Our manufacturers have more of a spring in their step this month, regaining some of the momentum lost towards the end of last year.</p> <p>“The drop in oil prices is good news for the manufacturing sector in the UK, bringing with it lower operating costs, but North Sea producers are clearly suffering.</p> <p>“Export orders picked up significantly, to a level not seen for six months, but uncertainty over prospects in the eurozone will continue to weigh on export demand. So, it’s imperative we continue to help manufacturers sell their products and services into high-growth markets around the globe.”</p>", 
      "byline": "Larry Elliott", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Order books and factory output are being boosted by the tumbling oil price, the CBI has said in its latest health check of UK industry. The employers’ organisation said there had been a bounce back in manufacturing after the lull at the end of 2014, helped by the halving of the cost of crude during the second half of the year. Of the 522 firms questioned in the CBI’s monthly industrial trends survey, 36% said they expected production to go up over the next three months and 12% predicted a decline. The rounded balance of +25 percentage points in February was up from +13 points in January. Twenty-six per cent of companies said order books were above average for the time of year, against 16% who said they were below normal. The balance of + 10 points was above the long-run average of – 16 points, the CBI said. Despite the lower cost of energy, more firms expect to raise prices than cut them over the coming months. More than three quarters of companies (76%) said they expected to peg their selling prices, with 16% saying they would increase and 8% planning to lower them. The balance of + 8 points compared to -6 points last month. Rain Newton-Smith, the CBI’s economics director, said: “Our manufacturers have more of a spring in their step this month, regaining some of the momentum lost towards the end of last year. “The drop in oil prices is good news for the manufacturing sector in the UK, bringing with it lower operating costs, but North Sea producers are clearly suffering. “Export orders picked up significantly, to a level not seen for six months, but uncertainty over prospects in the eurozone will continue to weigh on export demand. So, it’s imperative we continue to help manufacturers sell their products and services into high-growth markets around the globe.”", 
      "headline": "UK manufacturing boosted by tumbling oil price, says CBI", 
      "firstPublicationDate": "2015-02-19T14:36:39Z", 
      "showInRelatedContent": "true", 
      "wordcount": "312", 
      "charCount": "1790", 
      "trailText": "After the lull at the end of 2014, the halving of cost of crude oil saw order books and factory output increase during early part of this year", 
      "shortUrl": "https://gu.com/p/46vqt", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T09:50:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9a67400d295d97a8abd92a387eb300dee826365e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424356178628/029315b5-b7b7-492e-89b8-8e61fdb4bdad-460x276.jpeg\" alt=\"The CBI upgraded its forecast for economic growth this year amid low oil prices and falling inflation, which have helped boost factory output.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The CBI upgraded its forecast for economic growth this year, as low oil prices and falling inflation help to boost factory output.</span> <span class=\"element-image__credit\">Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/uk-manufacturing-boosted-by-tumbling-oil-price-says-cbi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T14:36:39Z", 
    "type": "article", 
    "id": "business/2015/feb/19/uk-manufacturing-boosted-by-tumbling-oil-price-says-cbi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/ttip-brussels-cecilia-malmstrom-eu-trade-us-nhs", 
    "sectionName": "Business", 
    "webTitle": "TTIP under pressure from protesters as Brussels promises extra safeguards", 
    "fields": {
      "bodyText": "Brussels is promising to include extra safeguards in the transatlantic trade deal under discussion with the US, following protests by trade unions and anti-poverty campaigners. Cecilia Malmström, the EU’s trade commissioner, said she planned to rework key areas of the Transatlantic Trade and Investment Partnership agreement in response to fears the deal could be used by US corporations to win health service contracts and undermine the NHS. In an interview with the Guardian, she said courts that would arbitrate in-camera on corporate disputes needed to give US multinationals only a “limited possibility” of winning compensation if governments were to cancel privatisations or award public contracts to in-house bids. More than 97% of respondents to an official EU survey voted against the TTIP deal after Barack Obama, the US president, and the 29 heads of EU governments backed proposals last year. The vote came after a campaign by trade unions and charities warning the deal would allow US private health companies to bid for contracts in Europe and appeal to secret arbitration courts if they lost. US multinationals could also use the courts to challenge government policies that damaged their profits, campaigners said. A dispute in Australia between Philip Morris, the maker of Marlboro cigarettes, and the government over a move to plain paper packaging, which has dragged on for three years without resolution, is often cited as an example of an aggressive US multinational using arbitration under a similar trade deal to block reforms. Malmström warned that limiting the scope of the investor-state dispute settlement (ISDS) service would be difficult to achieve but she gave a categorical commitment that publicly-funded health services would be explicitly excluded from a TTIP agreement. She said: “We need to see if there is a possibility to reform them in a modern way. So there is only a limited possibility for targeted cases for investors to have their investments protected.” She said the courts should be more transparent “to protect against abuses and have a “very strict code of conduct for arbitrators”. Malmström said: “Is it possible to achieve a state-of-the-art ISDS like this to replace all the 1,400 agreements in the European Union with China and the rest? I don’t know, but we are going to try.” She was unable to say when a revised dispute resolution system would be ready for campaigners to see and would not say whether it would be included in the final draft of the trade deal, expected at the end of the year. She said: “It is too early to say. We haven’t debated yet whether ISDS should be in the agreement. We haven’t had a council of ministers to discuss it since all the representations.” According to legal advice given to the Unite union it would not be possible for Malmström to devise a form of words excluding public services from trade disputes. Kyriaki-Korina Raptopoulou, an expert in EU law, warned that without an explicit exclusion, NHS contracts could be disputed in ISDS’s secret courts. She added a warning that TTIP would “promote the risk of suppressing future healthcare legislation.” Malmström is under pressure from EU leaders to find a compromise that not only satisfies protesters but can also be a template for future trade deals. She is clearly exasperated at EU leaders who have told her to secure the TTIP while publicly siding with objectors in their home countries. “The fact is that ministers come to Brussels and they sit around the table and say this is a good thing and we encourage the commission to finalise it by the end of 2015 – go on hurry up. And they go home to their countries and say ‘well, I’m not really sure of the benefits’,” she said. A member of the Swedish liberal party, a small grouping in the Stockholm parliament, Malmström is socially liberal but fiscally conservative. Before taking the trade portfolio last year she was commissioner responsible for security and made waves with a call for greater protections against the trafficking of children. But when talking about the general benefits of a US/EU trade deal, it is her free-market outlook that comes to the fore. She conceded that skilled workers were the main beneficiaries, but said that the trickle-down effect would bring benefits to those with lower skills. Malmström said: “Generally export-related jobs tend to be more qualified jobs and so benefit skilled workers, but we hope the whole chain will improve so the whole production line will benefit. Of course there are some countries that will benefit more than others. TTIP is not the only answer but it is part of the answer.” It is this emphasis on the role of the global market for jobs that has persuaded some campaigners to demand that TTIP be thrown out altogether. When the deadline for a draft agreement is the end of this year and a signature from all heads of state, including the outgoing US president, must be inked by next spring, the deal may already be on life-support. What is the TTIP? The Transatlantic Trade and Investment Partnership is a trade deal aimed at cutting regulatory barriers and tariffs between the US and the EU so that companies in each country can access each other’s markets more easily. How did it start? A working group set up by the leaders at the EU-US summit in 2011 reported two years later recommending a bilateral trade agreement. Negotiations started in 2013 and involved at least 100 participants. The president of the European commission, Jean-Claude Juncker, described the deal as one of his priorities. Who could it affect? A range of industries would be affected by the deal, from pharmaceuticals and clothes to food and finance. Supporters say it could add up to 0.5 percentage points to the American and European economies by freeing up trade. European car exports could double according to commentators, while British lamb and venison could be exported to the US. What do opponents say? Campaigners have raised concerns about food standards, saying the EU has stricter regulations surrounding pesticides and additives. In Britain, questions have arisen over whether parts of the NHS could be run by US health firms. Critics say that the proposed Investor State Dispute Settlement (ISDS) - which would allow businesses to sue governments for actions that hurt future profits - could bypass national laws. What happens next? A reworked deal would have to be ratified by the 28 governments of the EU and Congress in the US. However, the newly elected leftist Syriza government in Greece has already said it will not approve the pact. Shane Hickey", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Cecilia Malmström, EU trade commissioner, to rework key areas of deal in response to fears it could be used by US corporations to undermine NHS</p>", 
      "byline": "Phillip Inman  and Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "TTIP under pressure from protesters as Brussels promises extra safeguards", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vd4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a7e70fd0cb3c940c9484e251e7c114d34e527fbd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424352021313/922dc259-9ab4-4905-bae0-be0da366dde0-460x276.jpeg\" alt=\"Cecilia Malmström\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commissioner for Trade Cecilia Malmström speaks at a public meeting on the TTIP EU/US free trade deal, at Europe House, in Westminster, London.</span> <span class=\"element-image__credit\">Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "body": "<p>Brussels is promising to include extra safeguards in the <a href=\"http://www.theguardian.com/business/2015/feb/05/us-eu-trade-deal-the-guardian-briefing\">transatlantic trade deal</a> under discussion with the US, following protests by trade unions and anti-poverty campaigners.<br></p> <p>Cecilia Malmström, the EU’s trade commissioner, said she planned to rework key areas of the Transatlantic Trade and Investment Partnership agreement in response to fears the deal could be used by US corporations to win health service contracts and undermine the NHS.<br></p> <p>In an interview with the Guardian, she said courts that would arbitrate in-camera on corporate disputes needed to give US multinationals only a “limited possibility” of winning compensation if governments were to cancel privatisations or award public contracts to in-house bids.<br></p> <p>More than 97% of respondents to an official EU survey voted against the TTIP deal after Barack Obama, the US president, and the 29 heads of EU governments backed proposals last year. </p> <p>The vote came after a campaign by trade unions and charities warning the deal would allow US private health companies to bid for contracts in Europe and appeal to secret arbitration courts if they lost. US multinationals could also use the courts to challenge government policies that damaged their profits, campaigners said.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/24/us-europe-trade-deal-needs-revision-ttip\">This US-Europe trade deal needs revision | Letters</a> </p> </aside>  <p>A dispute in Australia between Philip Morris, the maker of Marlboro cigarettes, and the government over a move to plain paper packaging, which has dragged on for three years without resolution, is often cited as an example of an aggressive US multinational using arbitration under a similar trade deal to block reforms.<br></p> <p>Malmström warned that limiting the scope of the investor-state dispute settlement (ISDS) service would be difficult to achieve but she gave a categorical commitment that publicly-funded health services would be explicitly excluded from a TTIP agreement.<br></p> <p>She said: “We need to see if there is a possibility to reform them in a modern way. So there is only a limited possibility for targeted cases for investors to have their investments protected.”<br></p> <p>She said the courts should be more transparent “to protect against abuses and have a “very strict code of conduct for arbitrators”. </p> <p>Malmström said: “Is it possible to achieve a state-of-the-art ISDS like this to replace all the 1,400 agreements in the European Union with China and the rest? I don’t know, but we are going to try.”</p> <p>She was unable to say when a revised dispute resolution system would be ready for campaigners to see and would not say whether it would be included in the final draft of the trade deal, expected at the end of the year.</p> <p>She said: “It is too early to say. We haven’t debated yet whether ISDS should be in the agreement. We haven’t had a council of ministers to discuss it since all the representations.”<br></p> <p>According to legal advice given to the Unite union it would not be possible for Malmström to devise a form of words excluding public services from trade disputes. Kyriaki-Korina Raptopoulou, an expert in EU law, warned that without an explicit exclusion, NHS contracts could be disputed in ISDS’s secret courts. She added a warning that TTIP would “promote the risk of suppressing future healthcare legislation.”<br></p> <p>Malmström is under pressure from EU leaders to find a compromise that not only satisfies protesters but can also be a template for future trade deals.<br></p> <p>She is clearly exasperated at EU leaders who have told her to secure the TTIP while publicly siding with objectors in their home countries.<br></p> <p>“The fact is that ministers come to Brussels and they sit around the table and say this is a good thing and we encourage the commission to finalise it by the end of 2015 – go on hurry up. And they go home to their countries and say ‘well, I’m not really sure of the benefits’,” she said.<br></p> <p>A member of the Swedish liberal party, a small grouping in the Stockholm parliament, Malmström is socially liberal but fiscally conservative. Before taking the trade portfolio last year she was commissioner responsible for security and made waves with a call for greater protections against the trafficking of children. <br></p> <p>But when talking about the general benefits of a US/EU trade deal, it is her free-market outlook that comes to the fore. She conceded that skilled workers were the main beneficiaries, but said that the trickle-down effect would bring benefits to those with lower skills.<br></p> <p>Malmström said: “Generally export-related jobs tend to be more qualified jobs and so benefit skilled workers, but we hope the whole chain will improve so the whole production line will benefit. Of course there are some countries that will benefit more than others. TTIP is not the only answer but it is part of the answer.”<br></p> <p>It is this emphasis on the role of the global market for jobs that has persuaded some campaigners to demand that TTIP be thrown out altogether. When the deadline for a draft agreement is the end of this year and a signature from all heads of state, including the outgoing US president, must be inked by next spring, the deal may already be on life-support.<br></p> <h2>What is the TTIP?</h2> <p>The Transatlantic Trade and Investment Partnership is a trade deal aimed at cutting regulatory barriers and tariffs between the US and the EU so that companies in each country can access each other’s markets more easily.</p> <h2>How did it start?</h2> <p>A working group set up by the leaders at the EU-US summit in 2011 reported two years later recommending a bilateral trade agreement. Negotiations started in 2013 and involved at least 100 participants. The president of the European commission, Jean-Claude Juncker, described the deal as one of his priorities.</p> <h2>Who could it affect?</h2> <p>A range of industries would be affected by the deal, from pharmaceuticals and clothes to food and finance. Supporters say it could add up to 0.5 percentage points to the American and European economies by freeing up trade. European car exports could double according to commentators, while British lamb and venison could be exported to the US.</p> <h2>What do opponents say?</h2> <p>Campaigners have raised concerns about food standards, saying the EU has stricter regulations surrounding pesticides and additives. In Britain, questions have arisen over whether parts of the NHS could be run by US health firms. Critics say that the proposed Investor State Dispute Settlement (ISDS) - which would allow businesses to sue governments for actions that hurt future profits - could bypass national laws.</p> <h2>What happens next?</h2> <p>A reworked deal would have to be ratified by the 28 governments of the EU and Congress in the US. However, the newly elected leftist Syriza government in Greece has already said it will not approve the pact.</p> <p><strong>Shane Hickey</strong></p>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "6609", 
      "firstPublicationDate": "2015-02-19T13:39:46Z", 
      "wordcount": "1116", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:04:26Z", 
      "trailText": "Cecilia Malmström, EU trade commissioner, to rework key areas of TTIP in response to fears the deal could be used by US corporations to undermine the NHS", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T13:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/ttip-brussels-cecilia-malmstrom-eu-trade-us-nhs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T13:39:46Z", 
    "type": "article", 
    "id": "business/2015/feb/19/ttip-brussels-cecilia-malmstrom-eu-trade-us-nhs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2015/feb/19/greece-runs-up-the-austerity-white-flag-in-brussels", 
    "sectionName": "Business", 
    "webTitle": "Germany refuses Greece an honourable surrender over austerity", 
    "fields": {
      "bodyText": "There is a phrase for what Germany is seeking to do to Greece: a Carthaginian peace. It dates back to the Punic wars when Rome emerged victorious in its long struggle with Carthage but refused to allow its opponent the chance of an honourable surrender. Instead, it enforced a brutal settlement, burning Carthage to the ground and enslaving those inhabitants it did not massacre. A Carthaginian peace is what is being offered to Alexis Tsipras. On Thursday, the Greek prime minister made it clear that he was willing to see the white flag of surrender flutter over Athens. He accepted that he would have to swallow most of the conditions demanded of him by Greece’s eurozone partners but asked for a few concessions to sugar the pill. Wolfgang Schaeuble, Germany’s finance minister, immediately slapped Tsipras down. What Greece was proposing was unacceptable, Schaeuble said. Unless the Germans are bluffing, and there’s nothing to suggest that they are, it leaves Greece with a binary choice: abject surrender or going nuclear. Abject surrender means that Tsipras would have to explain to the Greek people why he was abandoning the policies on which he won the election less than a month ago. Going nuclear would involve capital controls, fresh elections on a “who governs Greece” basis and possible exit from the single currency. Tsipras occupies both the moral and intellectual high ground going into Friday’s talks in Brussels. In its pitch to the other 18 eurozone members, Greece has formally asked for a six-month extension to its bailout agreement. There is no longer the pretence that the bailout should be replaced by a loan agreement with no strings attached. The hated troika of the European Central Bank (ECB), the European Union and the International Monetary Fund will be monitoring Greece’s economy for the next six months, something that has been anathema until now. The Greek government has modest demands of its own. It wants to negotiate a new growth deal for the four years until 2019. It is asking for debt relief under the terms of the November 2012 bailout agreement, and it wants to be able to take steps to deal with the humanitarian crisis caused by the 25% collapse in the size of the economy over the past five years. None of these demands are unreasonable. Indeed, they are all entirely sensible. As Dhaval Joshi of BCA Research has noted, for every euro the Greek government has saved through spending cuts or tax increases, the economy has contracted by €1.20. Austerity has resulted in Greece’s debt to GDP ratio going up, not down. A change of tack is overdue. But Germany’s response to Greece was simple: stick to the existing programme no matter what the voters want. Tsipras has two big weaknesses. Firstly, Greece is suffering from capital flight and is dependent on emergency support from the ECB for its banks. The ECB has just increased its funding, but not by as much as Greece would have liked. The life support could be cut off at any time. Secondly, and perhaps more significantly, Greece has failed to deploy its most potent weapon – a threat to leave the euro. For all the talk in Brussels and Berlin that the single currency could withstand a Greek departure, the threat of withdrawal would have put the frighteners on. Would the euro group really want to risk chaos, given the shaky state of the economy? No. Would Angela Merkel want to go down in history as the German chancellor responsible for rolling back more than half a century of European integration? Again, no. So Tsipras should tough it out. He should reject the cosmetic concessions that will be offered and say that the deal on offer is not acceptable to the Greek people. Politically, this does not look much of a risk. If he accepts a Carthaginian peace he is finished.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Athens’ decision to accept a eurozone loan extension shows the troika did not really want to negotiate with Syriza - it wanted capitulation</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Germany refuses Greece an honourable surrender over austerity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vn4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fc137c9af409e8cbd5f429e30bac6a928379c349\"> <img src=\"http://media.guim.co.uk/fc137c9af409e8cbd5f429e30bac6a928379c349/0_0_4928_2956/1000.jpg\" alt=\"Figures depicting Greek PM Alexis Tsipras and German Chancellor Angela Merkel\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Figures depicting the Greek PM Alexis Tsipras armed with a catapult and Angela Merkel as a cyclops. It seems Tsipras may have missed his one best shot.</span> <span class=\"element-image__credit\">Photograph: Patrik Stollarz/AFP/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/fc137c9af409e8cbd5f429e30bac6a928379c349/0_0_4928_2956/500.jpg", 
      "body": "<p>There is a phrase for what Germany is seeking to do to Greece: a Carthaginian peace. It dates back to the Punic wars when Rome emerged victorious in its long struggle with Carthage but refused to allow its opponent the chance of an honourable surrender. Instead, it enforced a brutal settlement, burning Carthage to the ground and enslaving those inhabitants it did not massacre.</p> <p>A Carthaginian peace is what is being offered to Alexis Tsipras. On Thursday, the Greek prime minister made it clear that he was willing to see the white flag of surrender flutter over Athens. He accepted that he would have to swallow most of the conditions demanded of him by Greece’s eurozone partners but asked for a few concessions to sugar the pill.</p> <p>Wolfgang Schaeuble, Germany’s finance minister, immediately slapped Tsipras down. What Greece was proposing was unacceptable, Schaeuble said. Unless the Germans are bluffing, and there’s nothing to suggest that they are, it leaves Greece with a binary choice: abject surrender or going nuclear.</p> <p>Abject surrender means that Tsipras would have to explain to the Greek people why he was abandoning the policies on which he won the election less than a month ago. Going nuclear would involve capital controls, fresh elections on a “who governs Greece” basis and possible exit from the single currency.</p> <p>Tsipras occupies both the moral and intellectual high ground going into Friday’s talks in Brussels. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/feb/19/greece-requests-eurozone-loan-extension\">Germany rejects Greek request for loan extension</a> </p> </aside>  <p>In its pitch to the other 18 eurozone members, Greece has <a href=\"http://www.theguardian.com/business/2015/feb/19/greece-requests-eurozone-loan-extension\">formally asked for a six-month extension to its bailout agreement</a>. There is no longer the pretence that the bailout should be replaced by a loan agreement with no strings attached. The hated troika of the European Central Bank (ECB), the European Union and the International Monetary Fund will be monitoring Greece’s economy for the next six months, something that has been anathema until now.</p> <p>The Greek government has modest demands of its own. It wants to negotiate a new growth deal for the four years until 2019. It is asking for debt relief under the terms of the November 2012 bailout agreement, and it wants to be able to take steps to deal with the humanitarian crisis caused by the 25% collapse in the size of the economy over the past five years.</p> <p>None of these demands are unreasonable. Indeed, they are all entirely sensible. As Dhaval Joshi of BCA Research has noted, for every euro the Greek government has saved through spending cuts or tax increases, the economy has contracted by €1.20. Austerity has resulted in Greece’s debt to GDP ratio going up, not down. A change of tack is overdue. But Germany’s response to Greece was simple: stick to the existing programme no matter what the voters want.</p> <p>Tsipras has two big weaknesses. Firstly, Greece is suffering from capital flight and is dependent on emergency support from the ECB for its banks. The <a href=\"http://www.theguardian.com/world/2015/feb/18/greece-lifeline-ecb-agrees-extra-emergency-funds\">ECB has just increased its funding,</a> but not by as much as Greece would have liked. The life support could be cut off at any time.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>Unless the Germans are bluffing, it leaves Greece with a binary choice: abject surrender or going nuclear</p> <footer> <cite>Larry Elliott</cite> </footer> </blockquote> </aside>  <p>Secondly, and perhaps more significantly, Greece has failed to deploy its most potent weapon – a threat to leave the euro. For all the talk in Brussels and Berlin that the single currency could withstand a Greek departure, the threat of withdrawal would have put the frighteners on. Would the euro group really want to risk chaos, given the shaky state of the economy? No. Would Angela Merkel want to go down in history as the German chancellor responsible for rolling back more than half a century of European integration? Again, no.</p> <p>So Tsipras should tough it out. He should reject the cosmetic concessions that will be offered and say that the deal on offer is not acceptable to the Greek people. Politically, this does not look much of a risk. If he accepts a Carthaginian peace he is finished.</p>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "3784", 
      "firstPublicationDate": "2015-02-19T12:24:36Z", 
      "wordcount": "654", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:04:39Z", 
      "trailText": "Athens’ decision to accept a eurozone loan extension shows the troika did not really want to negotiate with Syriza - it wanted capitulation", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T12:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2015/feb/19/greece-runs-up-the-austerity-white-flag-in-brussels", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T12:24:36Z", 
    "type": "article", 
    "id": "business/economics-blog/2015/feb/19/greece-runs-up-the-austerity-white-flag-in-brussels", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/oil-price-falls-amid-worries-about-global-oversupply", 
    "sectionName": "Business", 
    "webTitle": "Oil price falls amid worries about global oversupply", 
    "fields": {
      "bodyText": "Oil prices have tumbled in the runup to the release of data expected to show US inventories at record highs. Rising production from the world’s biggest exporter, Saudi Arabia, also fuelled worries about global oversupply. Brent crude fell $2 to $58.53 a barrel on Thursday, after hitting a two-month high of $63 a barrel on Tuesday. US crude for March delivery, which expires on Friday, also lost $2, to $50.05 a barrel. Falling oil prices drove the Russian rouble lower, as oil is one of the country’s main exports. According to the American Petroleum Institute, US crude stocks rose by 14.3m barrels last week, far more than analysts had expected. Markets are waiting for official figures from the US Energy Information Administration, out at 16.00 GMT. If they confirm the large build-up in inventories, it would be the biggest weekly increase since data started in 1982. In addition, Saudi production may be increasing to near 10m barrels a day, according to consultancy PIRA. Analysts at ANZ bank said: “Crude oil prices declined on concerns that the recent rally is overdone amid a continuing supply glut. The price rise of 34% since mid-January has largely been fueled by cuts to capital spending and falling US rig counts, which have yet to result in a fall in near-term production.” Crude prices have recovered somewhat after hitting a low of $45 a barrel in recent months. Amid a global oil glut, prices slumped from a peak of $115 in June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Brent crude price falls $2 per barrel following big rise in US oil inventories and rising output from Saudi Arabia</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "Oil price falls amid worries about global oversupply", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vja", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3bafb61c242aaced448be288449d3146c0b66e78\"> <img src=\"http://media.guim.co.uk/3bafb61c242aaced448be288449d3146c0b66e78/0_153_5759_3456/1000.jpg\" alt=\"Petroleos Mexicanos, or Pemex, is postponing some deepwater oil exploration projects in response to a steep drop in global crude prices.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Petroleos Mexicanos, or Pemex, is postponing some deepwater oil exploration projects in response to a steep drop in global crude prices.</span> <span class=\"element-image__credit\">Photograph: Dario Lopez-Mills/AP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/3bafb61c242aaced448be288449d3146c0b66e78/0_153_5759_3456/500.jpg", 
      "body": "<p>Oil prices have tumbled in the runup to the release of data expected to show US inventories at record highs. Rising production from the world’s biggest exporter, Saudi Arabia, also fuelled worries about global oversupply.</p> <p>Brent crude fell $2 to $58.53 a barrel on Thursday, after hitting a two-month high of $63 a barrel on Tuesday. US crude for March delivery, which expires on Friday, also lost $2, to $50.05 a barrel.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/blog/live/2015/feb/19/greece-to-seek-bailout-extension-after-33bn-lifeline\">Greece seeks six-month bailout extension - live updates</a> </p> </aside>  <p>Falling oil prices drove the Russian rouble lower, as oil is one of the country’s main exports.<br></p> <p>According to the American Petroleum Institute, US crude stocks rose by 14.3m barrels last week, far more than analysts had expected. Markets are waiting for official figures from the US Energy Information Administration, out at 16.00 GMT. If they confirm the large build-up in inventories, it would be the biggest weekly increase since data started in 1982.</p>  <figure class=\"element element-image\" data-media-id=\"5d588d7b8d18d650e0b2f5bccdcd9b462834e45b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424338975039/0974d124-c4f0-43fd-9cec-2e569925b762-460x226.png\" alt=\"Brent crude\" width=\"460\" height=\"226\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Brent crude</span> <span class=\"element-image__credit\">Photograph: Reuters</span> </figcaption> </figure>  <p>In addition, Saudi production may be increasing to near 10m barrels a day, according to consultancy PIRA. </p> <p>Analysts at ANZ bank said: “Crude oil prices declined on concerns that the recent rally is overdone amid a continuing supply glut. The price rise of 34% since mid-January has largely been fueled by cuts to capital spending and falling US rig counts, which have yet to result in a fall in near-term production.”</p> <p>Crude prices have recovered somewhat after hitting a low of $45 a barrel in recent months. Amid a global oil glut, prices slumped from a peak of $115 in June.</p>", 
      "charCount": "1450", 
      "firstPublicationDate": "2015-02-19T09:44:46Z", 
      "wordcount": "253", 
      "lang": "en", 
      "lastModified": "2015-02-19T11:00:17Z", 
      "trailText": "Brent crude price falls $2 per barrel following big rise in US oil inventories and rising output from Saudi Arabia", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/oil-price-falls-amid-worries-about-global-oversupply", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T09:44:46Z", 
    "type": "article", 
    "id": "business/2015/feb/19/oil-price-falls-amid-worries-about-global-oversupply", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/centrica-slashes-dividend-after-annual-profit-falls", 
    "sectionName": "Business", 
    "webTitle": "Centrica slashes dividend after annual profit falls", 
    "fields": {
      "bodyText": "Centrica has slashed the dividend for its 650,000 small shareholders and plans to cut costs and investment after warm weather and falling oil prices reduced annual profits at the owner of British Gas by more than a third. It is the first time Centrica has cut its dividend since the company was created in 1997, and leaves many individual investors with less income than they had come to expect. Operating profit at British Gas fell 20% to £823m because of a sharp drop in demand during the warmest year on record. The average customer bill fell by about £100, and the average profit per customer fell by almost £10 to £42. British Gas lost 368,000 customers last year, ending 2014 with 14.8 million clients. The company reviewed customer numbers at the end of the year and found it had overestimated them by 110,000. The group reduced its final dividend by 30% to 8.4p a share, to save cash and support the company’s credit rating. The cut to the final payout meant the annual dividend was reduced by 21% to 13.5p. Iain Conn, who took over as chief executive at the start of this year, said the dividend cut was needed after the two big credit rating agencies, Moody’s and Standard &amp; Poor’s, placed it on a negative outlook. Shares in the group tumbled almost 9% to 257p, the biggest faller on the FTSE. Conn said: [The dividend cut] was quite urgent actually. Some of our credit metrics at the end of last year were really quite far below where our current credit rating is and we weren’t able to balance cash going out with cash coming in. Clearly it is a big blow. It was important to be clear. Centrica has one of the biggest followings of individual investors, with many holding their shares since British Gas was sold off in the “tell Sid” privatisation in 1986. Keith Bowman, an analyst at Hargreaves Lansdown stockbrokers, said: For investors, and in the current ultra-low interest rate environment, the cut to the dividend payment is a major blow. Conn said he would cut exploration and production capital spending by 40% to £650m by 2016, and has launched a group-wide review of costs. He is also closing two power stations at Killingholme and Brigg in Lincolnshire. He declined to discuss potential job cuts, but said there would be less work for Centrica’s contractors in the North Sea. He said: “We are clearly going to reduce activity in the North Sea with these capital cuts and that activity reduction may well have a knock-on effect.” Centrica’s adjusted operating profit fell 35% to £1.75bn for the year ended 31 December. Profits at the group’s energy business, which includes gas exploration and production, plunged by 44% to £737m as gas prices fell alongside the cost of oil. The company was also forced to write down the value of exploration, production and power assets by £1.4bn. Centrica is the latest UK company to be hit by the sharp fall in the price of oil, to which the gas price is linked, since last summer. BP, Royal Dutch Shell and BG Group have all slashed investment spending in recent weeks. Conn said political uncertainty before May’s general election and a competition inquiry weighed on Centrica’s business last year. Ed Miliband, the Labour leader, has promised to cap household energy bills if his party wins the election. In an update on its thinking on Wednesday, the Competition and Markets Authority said the big energy providers were capitalising on the inertia of often vulnerable customers to make extra money. Conn, however, said British Gas had to compete vigorously to hold on to its customers and that its profits were not excessive. We do take very considerable supply risk and volume risk for 80p a week [British Gas’s weekly profit per customer] He added that political interventions such as Miliband’s could reduce investment and employment, and that it would be better if the government stayed out of the industry. Conn said: Butt out is a strong term but I would say that in my experience when governments intervene in markets it can have unintended consequences. It would be my preference to have a predictable regulatory framework rather than governments saying there will be price cuts or whatever.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>British Gas owner says results were hit by record warm year and plunging market price of gas<br></p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Centrica slashes dividend after annual profit falls", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vjv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d4f36669f96664ecc7099571efad0350885435a4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424334150229/6845578c-1a22-4e38-9d63-e9a2295e27f2-460x276.jpeg\" alt=\"Centrica, the parent company of British Gas, has seen profits plunge, due to the record warm weather\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Profits have plunged at Centrica, the parent company of British Gas, as a result of the record warm weather and falling gas prices.</span> <span class=\"element-image__credit\">Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "body": "<p>Centrica has slashed the dividend for its 650,000 small shareholders and plans to cut costs and investment after warm weather and falling oil prices reduced annual profits at the owner of British Gas by more than a third. <br></p> <p>It is the first time Centrica has cut its dividend since the company was created in 1997, and leaves many individual investors with less income than they had come to expect.<br></p> <p>Operating profit at British Gas fell 20% to £823m because of a sharp drop in demand during the warmest year on record. The average customer bill fell by about £100, and the average profit per customer fell by almost £10 to £42.</p> <p>British Gas lost 368,000 customers last year, ending 2014 with 14.8 million clients. The company reviewed customer numbers at the end of the year and found it had overestimated them by 110,000.</p> <p>The group reduced its final dividend by 30% to 8.4p a share, to save cash and support the company’s credit rating. The cut to the final payout meant the annual dividend was reduced by 21% to 13.5p.</p> <p>Iain Conn, who took over as chief executive at the start of this year, said the dividend cut was needed after the two big credit rating agencies, Moody’s and Standard &amp; Poor’s, placed it on a negative outlook. Shares in the group tumbled almost 9% to 257p, the biggest faller on the FTSE.<br></p> <p>Conn said: </p> <blockquote class=\"quoted\"> <p>[The dividend cut] was quite urgent actually. Some of our credit metrics at the end of last year were really quite far below where our current credit rating is and we weren’t able to balance cash going out with cash coming in. Clearly it is a big blow. It was important to be clear.</p> </blockquote> <p>Centrica has one of the biggest followings of individual investors, with many holding their shares since British Gas was sold off in the “tell Sid” privatisation in 1986. </p> <p>Keith Bowman, an analyst at Hargreaves Lansdown stockbrokers, said: </p> <blockquote class=\"quoted\"> <p>For investors, and in the current ultra-low interest rate environment, the cut to the dividend payment is a major blow.</p> </blockquote> <p>Conn said he would cut exploration and production capital spending by 40% to £650m by 2016, and has launched a group-wide review of costs. He is also closing two power stations at Killingholme and Brigg in Lincolnshire.</p> <p>He declined to discuss potential job cuts, but said there would be less work for Centrica’s contractors in the North Sea. He said: “We are clearly going to reduce activity in the North Sea with these capital cuts and that activity reduction may well have a knock-on effect.”<br></p> <p>Centrica’s adjusted operating profit fell 35% to £1.75bn for the year ended 31 December. Profits at the group’s energy business, which includes gas exploration and production, plunged by 44% to £737m as gas prices fell alongside the cost of oil. The company was also forced to write down the value of exploration, production and power assets by £1.4bn.</p> <p>Centrica is the latest UK company to be hit by the sharp fall in the price of oil, to which the gas price is linked, since last summer. BP, Royal Dutch Shell and BG Group have all slashed investment spending in recent weeks.<br></p> <p>Conn said political uncertainty before May’s general election and a competition inquiry weighed on Centrica’s business last year. Ed Miliband, the Labour leader, has promised to cap household energy bills if his party wins the election.</p> <p>In an<a href=\"http://www.theguardian.com/uk-news/2015/feb/18/big-six-energy-firms-overcharging-customers-by-up-to-234-a-year\"> update on its thinking</a> on Wednesday, the Competition and Markets Authority said the big energy providers were capitalising on the inertia of often vulnerable customers to make extra money.</p> <p>Conn, however, said British Gas had to compete vigorously to hold on to its customers and that its profits were not excessive. </p> <blockquote class=\"quoted\"> <p>We do take very considerable supply risk and volume risk for 80p a week [British Gas’s weekly profit per customer]</p> </blockquote> <p>He added that political interventions such as Miliband’s could reduce investment and employment, and that it would be better if the government stayed out of the industry.</p> <p>Conn said: </p> <blockquote class=\"quoted\"> <p>Butt out is a strong term but I would say that in my experience when governments intervene in markets it can have unintended consequences. It would be my preference to have a predictable regulatory framework rather than governments saying there will be price cuts or whatever.</p> </blockquote>", 
      "newspaperEditionDate": "2015-02-20T00:00:00Z", 
      "charCount": "4167", 
      "firstPublicationDate": "2015-02-19T08:25:37Z", 
      "wordcount": "735", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-29T23:05:05Z", 
      "trailText": "British Gas owner says results were hit by record warm year and plunging market price of gas<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T08:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/centrica-slashes-dividend-after-annual-profit-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T08:42:42Z", 
    "type": "article", 
    "id": "business/2015/feb/19/centrica-slashes-dividend-after-annual-profit-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/majestic-wine-boss-steps-down-after-poor-christmas-sales", 
    "sectionName": "Business", 
    "webTitle": "Majestic Wine boss steps down", 
    "fields": {
      "standfirst": "<p>Steve Lewis, who has worked at specialist wine retailer for 29 years, calls it quits after intense Christmas competition from supermarkets hit festive sales</p>", 
      "body": "<p>Majestic Wine boss Steve Lewis has stepped down after six years in the job.</p> <p>The group, Britain’s biggest specialist wine retailer, <a href=\"http://majestic%20suffered%20a%20sharp%20slowdown%20in%20sales%20growth%20over%20christmas%20when%20fierce%20competition%20from%20supermarkets%20forced%20it%20to%20slash%20prices.%20its%20shares%20slumped%20as%20city%20analysts%20cut%20their%20profit%20forecasts./\">suffered a sharp slowdown in sales growth over Christmas</a> when fierce competition from supermarkets forced it to slash prices. Tesco sold champagne for as little as £8 a bottle. Majestic’s shares slumped as City analysts cut their profit forecasts.<br></p> <p>Lewis worked for the wine retailer, which has about 200 shops, for 29 years, including 16 years on the board. He rose through the ranks from graduate trainee manager in Clapham, south London, to chief executive.</p> <p>“The business is entering a busy and exciting next phase and now is the right time to hand over to a new leader, ” he said.</p> <p>Nigel Alldritt, the finance director, will step in in until a permanent replacement is found. Alldritt has been on the board for 13 years in various roles including finance, IT and logistics. Phil Wrigley, Majestic’s chairman, will attend monthly operating board meetings on an interim basis.</p> <p>Wrigley paid tribute to Lewis, saying he took the helm in 2008 in the midst of the credit crunch and subsequent recession and “successfully steered the business through very difficult times. He leaves the business today in good shape, with sales up 41% and profit up 42% during his time as chief executive, and with the business well positioned for the next phase of its development.”<br></p> <p>News of Lewis’s departure comes a day after <a href=\"http://www.theguardian.com/business/2015/feb/18/monsoon-chief-executive-john-browett-to-step-down\">John Browett stepped down as chief executive of Monsoon</a>, the fashion chain he joined two years ago.</p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Majestic Wine boss Steve Lewis has stepped down after six years in the job. The group, Britain’s biggest specialist wine retailer, suffered a sharp slowdown in sales growth over Christmas when fierce competition from supermarkets forced it to slash prices. Tesco sold champagne for as little as £8 a bottle. Majestic’s shares slumped as City analysts cut their profit forecasts. Lewis worked for the wine retailer, which has about 200 shops, for 29 years, including 16 years on the board. He rose through the ranks from graduate trainee manager in Clapham, south London, to chief executive. “The business is entering a busy and exciting next phase and now is the right time to hand over to a new leader, ” he said. Nigel Alldritt, the finance director, will step in in until a permanent replacement is found. Alldritt has been on the board for 13 years in various roles including finance, IT and logistics. Phil Wrigley, Majestic’s chairman, will attend monthly operating board meetings on an interim basis. Wrigley paid tribute to Lewis, saying he took the helm in 2008 in the midst of the credit crunch and subsequent recession and “successfully steered the business through very difficult times. He leaves the business today in good shape, with sales up 41% and profit up 42% during his time as chief executive, and with the business well positioned for the next phase of its development.” News of Lewis’s departure comes a day after John Browett stepped down as chief executive of Monsoon, the fashion chain he joined two years ago.", 
      "headline": "Majestic Wine boss steps down after poor Christmas sales", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "262", 
      "charCount": "1536", 
      "trailText": "Steve Lewis, who has worked at specialist wine retailer for 29 years, calls it quits after intense Christmas competition from supermarkets hit festive sales", 
      "shortUrl": "https://gu.com/p/46vj3", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:06:07Z", 
      "firstPublicationDate": "2015-02-19T08:36:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"51bad791e622d2dee11c21e6fc955bbac4a49e24\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424334675793/449470b1-fd65-4cb8-9cd8-610323e846fb-460x276.jpeg\" alt=\"Majestic wine boss Steve Lewis has quit after poor Christmas figures.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Majestic Wine boss Steve Lewis has quit after poor Christmas figures.</span> <span class=\"element-image__credit\">Photograph: Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-22T08:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/majestic-wine-boss-steps-down-after-poor-christmas-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T08:36:05Z", 
    "type": "article", 
    "id": "business/2015/feb/19/majestic-wine-boss-steps-down-after-poor-christmas-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/feb/19/failure-to-test-imported-food-a-real-public-health-problem-says-expert", 
    "sectionName": "Business", 
    "webTitle": "Failure to test imported food a real public health problem, says expert", 
    "fields": {
      "bodyText": "Australia places higher standards on the food produced by its own farmers than it does on the products it imports, creating a situation rife for “drugs and bugs” to enter the food supply, an infectious diseases expert says. Professor Peter Collignon, an infectious diseases physician and microbiologist with the Australian National University, said the recent importation of berries contaminated with hepatitis A highlighted a broader failure to test imported foods for a range of diseases. “It’s a real public health problem,” Collignon said. “We put higher standards on our farmers than those who we import food from, even though we are importing from countries who are watering and spraying their plants with contaminated water which is rife with human waste. “And we don’t do any testing for these bugs. We seem to take the farmers’ and the food companies’ word for it that the tests have been done at their end.” The Australian government should appoint independent testers to assess a small portion of imported fruit and vegetable products, he said. These products were particularly dangerous, because they were usually not cooked and freezing only helped to preserve bacteria. “We should sample a small portion of products and if the company fails the test, then next time a larger portion of their product could be tested until they meet the standards we set,” Collignon said. “But it’s stupid not to test anything and to trust the companies to do it. One decade ago, testing was much more expensive than it is now, but these days you can test for bacteria like E. coli relatively cheaply and the more you test, the cheaper it becomes.” Foods were currently tested for fecal matter, he said, but not for specific pathogens, because those tests were more expensive. Australia also was not testing imported food rigorously enough for antibiotic residue from spraying fruit and vegetables to ward off plant diseases, Collignon said. When ingested, these drugs could build up in the body, leading to antibiotic resistance. “We should have a stronger strategy that we enforce to prevent imported drugs and bugs,” he said. While the hepatitis A outbreak had affected enough people to trace back to certain brands of berries, Collignon said that wasn’t always the case, and that smaller outbreaks of disease also occurred which could not be traced back to a specific product. The safest way to avoid food contaminated with waste water or antibiotic residue was to buy Australian, Collignon said, where farmers are held to rigorous food safety and handling standards. A Food Standards Australia and New Zealand spokesperson said for packaged foods, like frozen berries, country of origin labelling must be legible and prominent, and be in English, though text size was not prescribed. “But for unpackaged foods such as fruit and vegetables, country of origin information must be displayed on the food and be at least 9mm in height, or at least 5mm in height if in a refrigerated display cabinet,” the spokesperson said. However, a Choice survey from last year found consumers had difficulty interpreting country of origin labelling. Of 700 respondents, only 12% were able to accurately identify the meaning of “Made in Australia”. If a product is Made in Australia, it doesn’t necessarily mean that the ingredients were grown or sourced in Australia. But on Wednesday, the prime minister, Tony Abbott, rejected a crackdown on food testing and labelling in response to the outbreak, saying it was the responsibility of business “not to poison their customers”. An antimicrobial resistance expert from the University of Adelaide, Associate Professor Darren Trott, said Australian-grown and produced food was among the safest in the world. But imported food was often cheaper, making it attractive to consumers, he said. “We owe it to ourselves as a country to eat Australian,” he said. “We produce high quality, great food and although it costs more, it is safer.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "<p>Microbiologist says the recent import of berries contaminated with hepatitis A highlights a broader failure to test imported foods</p>", 
      "byline": "Melissa Davey", 
      "publication": "theguardian.com", 
      "headline": "Failure to test imported food a real public health problem, says expert", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/46vte", 
      "main": "<figure class=\"element element-image\" data-media-id=\"2783128f73899a858c975ce3330648ee4341995b\"> <img src=\"http://media.guim.co.uk/2783128f73899a858c975ce3330648ee4341995b/0_0_10000_10000/1000.jpg\" alt=\"mixed berries hepatitis a\" width=\"1000\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The safest way to avoid contaminated food is to buy Australian, says one professor.</span> <span class=\"element-image__credit\">Photograph: Dan Peled/AAP</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/2783128f73899a858c975ce3330648ee4341995b/0_244_4414_2647/500.jpg", 
      "body": "<p>Australia places higher standards on the food produced by its own farmers than it does on the products it imports, creating a situation rife for “drugs and bugs” to enter the food supply, an infectious diseases expert says.<br></p> <p>Professor Peter Collignon, an infectious diseases physician and microbiologist with the Australian National University, said the recent importation of berries contaminated with hepatitis A highlighted a broader failure to test imported foods for a range of diseases.<br></p> <p>“It’s a real public health problem,” Collignon said. “We put higher standards on our farmers than those who we import food from, even though we are importing from countries who are watering and spraying their plants with contaminated water which is rife with human waste.</p> <p>“And we don’t do any testing for these bugs. We seem to take the farmers’ and the food companies’ word for it that the tests have been done at their end.”<br></p> <p>The Australian government should appoint independent testers to assess a small portion of imported fruit and vegetable products, he said. These products were particularly dangerous, because they were usually not cooked and freezing only helped to preserve bacteria.<br></p> <p>“We should sample a small portion of products and if the company fails the test, then next time a larger portion of their product could be tested until they meet the standards we set,” Collignon said.<br></p> <p>“But it’s stupid not to test anything and to trust the companies to do it. One decade ago, testing was much more expensive than it is now, but these days you can test for bacteria like E. coli relatively cheaply and the more you test, the cheaper it becomes.”<br></p> <p>Foods were currently tested for fecal matter, he said, but not for specific pathogens, because those tests were more expensive.<br></p> <p>Australia also was not testing imported food rigorously enough for antibiotic residue from spraying fruit and vegetables to ward off plant diseases, Collignon said. When ingested, these drugs could build up in the body, leading to antibiotic resistance.<br></p> <p>“We should have a stronger strategy that we enforce to prevent imported drugs and bugs,” he said.<br></p> <p>While the hepatitis A outbreak had affected enough people to trace back to certain brands of berries, Collignon said that wasn’t always the case, and that smaller outbreaks of disease also occurred which could not be traced back to a specific product.<br></p> <p>The safest way to avoid food contaminated with waste water or antibiotic residue was to buy Australian, Collignon said, where farmers are held to rigorous food safety and handling standards.<br></p> <p>A Food Standards Australia and New Zealand spokesperson said for packaged foods, like frozen berries, country of origin labelling must be legible and prominent, and be in English, though text size was not prescribed.<br></p> <p>“But for unpackaged foods such as fruit and vegetables, country of origin information must be displayed on the food and be at least 9mm in height, or at least 5mm in height if in a refrigerated display cabinet,” the spokesperson said. <br></p> <p>However, a <a href=\"http://www.choice.com.au/media-and-news/consumer-news/news/Country-of-origin-confusion.aspx#ixzz3SAIhGJkd\">Choice survey from last year</a> found consumers had difficulty interpreting <a href=\"http://www.accc.gov.au/consumers/groceries/country-of-origin\">country of origin labelling</a>.<br></p> <p>Of 700 respondents, only 12% were able to accurately identify the meaning of “Made in Australia”. If a product is Made in Australia, it doesn’t necessarily mean that the ingredients were grown or sourced in Australia.</p> <p>But on Wednesday, the prime minister, <a href=\"http://www.theguardian.com/australia-news/tony-abbott\">Tony Abbott</a>, rejected <a href=\"http://www.theguardian.com/australia-news/2015/feb/18/national-hepatitis-a-response-planned-but-changes-to-food-labelling-rejected\">a crackdown</a> on food testing and labelling in response to the outbreak, saying it was the responsibility of business “not to poison their customers”.</p> <p>An antimicrobial resistance expert from the University of Adelaide, Associate Professor Darren Trott, said Australian-grown and produced food was among the safest in the world.<br></p> <p>But imported food was often cheaper, making it attractive to consumers, he said.</p> <p>“We owe it to ourselves as a country to eat Australian,” he said. “We produce high quality, great food and although it costs more, it is safer.”</p>", 
      "charCount": "3962", 
      "firstPublicationDate": "2015-02-19T06:44:35Z", 
      "wordcount": "651", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:44:07Z", 
      "trailText": "Microbiologist says the recent import of berries contaminated with hepatitis A highlights a broader failure to test imported foods", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-02-22T06:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/feb/19/failure-to-test-imported-food-a-real-public-health-problem-says-expert", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T06:44:35Z", 
    "type": "article", 
    "id": "business/2015/feb/19/failure-to-test-imported-food-a-real-public-health-problem-says-expert", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2015/feb/19/intergenerational-theft-a-coalition-favourite-that-ignores-the-long-term-benefits-of-spending", 
    "sectionName": "Business", 
    "webTitle": "'Intergenerational theft' a Coalition favourite that ignores the long-term benefits of spending", 
    "fields": {
      "standfirst": "<p>If the return on investments is actually higher than the rate at which the government borrowed, then future generations actually benefit from the debt </p>", 
      "body": "<p>“Intergenerational theft” has become a bit of a go-to phrase with members of the government these past few weeks as it tries to convince voters of the need for budget cuts. But the sense that government debt steals from future generations is a simplistic notion that ignores the long-term benefits of government expenditure and instead cares more about selling the political line that debt and deficits are always bad.<br></p> <p>The suggestion that debt is intergenerational theft implies that as government debt needs to be paid back at a later date through taxes, debt taken out now is effectively being paid by future generations who don’t receive any benefits.<br></p> <p>Earlier this week, Kelly O’Dwyer, the new parliamentary secretary to the treasurer, put a twist on the line <a href=\"http://www.kellyodwyer.com.au/address-to-the-centre-for-independent-studies-16-february-2015/\">by talking</a> about debt in terms of “intergenerational fairness”. </p> <p>She suggested that “the six budgets delivered by Labor over the period from 2008-09 to 2013-14” were “from an intergenerational perspective ... clearly the six most unfair budgets in Australia’s history” – because the debt will have to be paid by future generations.</p> <p>To support this she noted that “during that period, Labor delivered $240bn aggregate in deficits, despite inheriting a budget in surplus”. O’Dwyer, of course, as is de rigueur with all conservatives, rather dismissed that little thing known everywhere else except Australia as “the great recession”.<br></p> <p>She blithely suggested: “Yes, they faced the global financial crisis in 2008. But they also had the biggest terms-of-trade tailwind in the nation’s history, benefiting from an enormous commodity boom that was never going to endure.”<br></p> <p>The problem with O’Dwyer’s economic history is she falls into the trap of thinking that increases in commodity prices must mean increases in company profits and thus increases in company taxes.<br></p> <p>You can understand why she thinks this because this is what happened during the Howard government. But O’Dwyer might also remember that while commodity prices did boom after the GFC, so too did the value of our currency – which hindered the profits of our companies.<br></p> <p>It meant that under the Labor government, company tax fell two years in a row during the GFC, and in only one year of its government did company tax grow by over 10% – compared with five of the last six years of the Howard government (2007-08 grew by “just” 8%):<br></p>  <figure class=\"element element-embed\" data-alt=\"graph 1\">  <iframe src=\"https://charts.datawrapper.de/jKBUp/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>And even now company tax revenue as a percentage of GDP is well below the levels seen in the last three years of the Howard government. </p> <p>O’Dwyer’s whole thesis is contained in her assertion that “at the family level, most parents look to build some wealth to leave to their children and grandchildren so that they have an easier start in life. At the government level, Labor took the opposite approach.”<br></p> <p>Except a government surplus is not national wealth.<br></p> <p>Australia’s economy – and its wealth – grew substantially though the Labor government period. Indeed, when you compare our performance against other major economies, we did very well:<br></p>  <figure class=\"element element-embed\" data-alt=\"graph 2\">  <iframe src=\"https://charts.datawrapper.de/2YYCz/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>But was this performance achieved by stealing from future generations? </p> <p>The debate – like much of the “debt and deficit” talk that dominates politics – often gets stuck confusing means and ends. </p> <p>It’s like worrying about whether exercising is good because it will cause you to eat more to ensure you have the energy to exercise. The purpose of exercising is not to eat less, it is to be healthier. Similarly, the purpose of a government’s budget strategy should not be to have a budget in surplus and less debt, but (one would hope) to have a stronger economy.<br></p> <p>And this is where the claims of intergenerational theft and fairness falls down.<br></p> <p>If a government borrowed money purely to give to people who spent it on perishable consumption items at a time when the economy was already at near capacity, it would be a waste. It would just add to inflation, would have little if any lasting economic value and certainly future generations will be paying off that debt despite receiving no benefit. </p> <p>But, as the economist <a href=\"http://noahpinionblog.blogspot.com.au/2012/01/is-debt-burden-on-future-generations.html\">Noah Smith</a> notes, if the debt is used to finance “productive assets” say “building or repairing infrastructure, researching new ideas [or] improving schools” and if the return on those investments is actually higher than the “rate at which the government borrowed”, then future generations actually benefit from the debt we are incurring now.<br></p> <p>The line from the government at the start of the GFC regarding the stimulus was “<a href=\"http://www.abc.net.au/7.30/content/2012/s3503553.htm\">go hard, go early, go households</a>”. In the 1980s and 1990s recessions, the reason was that the stimulus came too late and was not targeted properly enough to stop damage being inflicted.<br></p> <p>A look at the falls in the percentage of prime-age workers in employment (25-54 years) during the 1990s and early 1980s recession and the GFC shows the difference:<br></p>  <figure class=\"element element-embed\" data-alt=\"graph 3\">  <iframe src=\"https://charts.datawrapper.de/Fqqb8/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"640\" height=\"400\"></iframe> </figure>  <p>Employment during the GFC declined at much the same rate as in the earlier two recessions, but it bottomed out and began to improve much sooner.<br></p> <p>Was this theft on future generations? Well not if the people who kept their jobs were parents whose children were able to maintain their standard living; not if they attend a school which has a new building due to the stimulus, not if their house is one of the million or so which obtained insulation and thus will have lower heating and cooling costs in the future.<br></p> <p>O’Dwyer is right to say that “at the family level, most parents look to build some wealth to leave to their children”. Without the GFC stimulus a heck of a lot more families would have been unable to do that – is that theft?<br></p> <p>And there is also the opportunity cost of going into debt now.<br></p> <p>Currently the Australian government 10-year bond rate is at record lows – even lower than during the GFC:<br></p>  <figure class=\"element element-embed\" data-alt=\"graph 4\">  <iframe src=\"https://charts.datawrapper.de/E9lLX/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"600\" height=\"400\"></iframe> </figure>  <p>It is very cheap for the government to borrow money. </p> <p>Let’s say a city desperately needs its rail system upgraded – <a href=\"http://www.theage.com.au/victoria/melbourne-metro-rail-tunnel-project-revived-by-daniel-andrews-20150216-13fmxl.html\">maybe a tunnel</a>. That infrastructure need won’t go away just because the government decides not to fund it. Instead it just kicks the responsibility along to a future government which will in all likelihood have to pay a higher interest rate on its bonds.<br></p> <p>And of course any talk of intergenerational theft is hollow if you don’t also mention climate change. Not only will the costs of combating it be higher the longer we wait (and also take us closer to, if not past, the point where any meaningful action can make a difference), but the Abbott government’s actions in rescinding the carbon tax have provided future generations an added sting.<br></p> <p>The cost of removing the carbon tax but keeping the compensation added around $7.4bn to the budget deficit over the forward estimates.<br></p> <p>But when, inevitably, we adopt a carbon price in the future there will be an expectation of further compensation – because the current level of welfare will be considered normal and no longer “compensation”. <br></p> <p>A future government will hardly be able to tell the electorate that it will receive no compensation for the impacts of a carbon price because that compensation was provided back in 2012!</p> <p>Thus by keeping the compensation the Abbott government has not only increased the size of the deficit now, it has loaded the budget with a time bomb that will go off should a future government ever put a price on carbon. <br></p> <p>How’s that for intergenerational fairness?<br></p> <p>There are reasons to worry about debt, as <a href=\"http://parlinfo.aph.gov.au/parlInfo/search/display/display.w3p;query=Id%3A%22committees%2Fcommrep%2F47419cf7-c698-4d80-b29f-b76416ea499a%2F0001%22\">the RBA’s governor, Glenn Stevens,</a> noted last Friday before the economics committee, if the economy suffers a downturn and our deficit position is already weak, financial markets may not be as willing to take our money as they were during the GFC – and thus the cost of borrowing may soar.<br></p> <p>But talking about intergenerational theft or suggesting debt is unfair on future generations requires a pretty simplistic view of the economy that involves worrying more about deficit and surplus than growth and employment.<br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "“Intergenerational theft” has become a bit of a go-to phrase with members of the government these past few weeks as it tries to convince voters of the need for budget cuts. But the sense that government debt steals from future generations is a simplistic notion that ignores the long-term benefits of government expenditure and instead cares more about selling the political line that debt and deficits are always bad. The suggestion that debt is intergenerational theft implies that as government debt needs to be paid back at a later date through taxes, debt taken out now is effectively being paid by future generations who don’t receive any benefits. Earlier this week, Kelly O’Dwyer, the new parliamentary secretary to the treasurer, put a twist on the line by talking about debt in terms of “intergenerational fairness”. She suggested that “the six budgets delivered by Labor over the period from 2008-09 to 2013-14” were “from an intergenerational perspective ... clearly the six most unfair budgets in Australia’s history” – because the debt will have to be paid by future generations. To support this she noted that “during that period, Labor delivered $240bn aggregate in deficits, despite inheriting a budget in surplus”. O’Dwyer, of course, as is de rigueur with all conservatives, rather dismissed that little thing known everywhere else except Australia as “the great recession”. She blithely suggested: “Yes, they faced the global financial crisis in 2008. But they also had the biggest terms-of-trade tailwind in the nation’s history, benefiting from an enormous commodity boom that was never going to endure.” The problem with O’Dwyer’s economic history is she falls into the trap of thinking that increases in commodity prices must mean increases in company profits and thus increases in company taxes. You can understand why she thinks this because this is what happened during the Howard government. But O’Dwyer might also remember that while commodity prices did boom after the GFC, so too did the value of our currency – which hindered the profits of our companies. It meant that under the Labor government, company tax fell two years in a row during the GFC, and in only one year of its government did company tax grow by over 10% – compared with five of the last six years of the Howard government (2007-08 grew by “just” 8%): And even now company tax revenue as a percentage of GDP is well below the levels seen in the last three years of the Howard government. O’Dwyer’s whole thesis is contained in her assertion that “at the family level, most parents look to build some wealth to leave to their children and grandchildren so that they have an easier start in life. At the government level, Labor took the opposite approach.” Except a government surplus is not national wealth. Australia’s economy – and its wealth – grew substantially though the Labor government period. Indeed, when you compare our performance against other major economies, we did very well: But was this performance achieved by stealing from future generations? The debate – like much of the “debt and deficit” talk that dominates politics – often gets stuck confusing means and ends. It’s like worrying about whether exercising is good because it will cause you to eat more to ensure you have the energy to exercise. The purpose of exercising is not to eat less, it is to be healthier. Similarly, the purpose of a government’s budget strategy should not be to have a budget in surplus and less debt, but (one would hope) to have a stronger economy. And this is where the claims of intergenerational theft and fairness falls down. If a government borrowed money purely to give to people who spent it on perishable consumption items at a time when the economy was already at near capacity, it would be a waste. It would just add to inflation, would have little if any lasting economic value and certainly future generations will be paying off that debt despite receiving no benefit. But, as the economist Noah Smith notes, if the debt is used to finance “productive assets” say “building or repairing infrastructure, researching new ideas [or] improving schools” and if the return on those investments is actually higher than the “rate at which the government borrowed”, then future generations actually benefit from the debt we are incurring now. The line from the government at the start of the GFC regarding the stimulus was “go hard, go early, go households”. In the 1980s and 1990s recessions, the reason was that the stimulus came too late and was not targeted properly enough to stop damage being inflicted. A look at the falls in the percentage of prime-age workers in employment (25-54 years) during the 1990s and early 1980s recession and the GFC shows the difference: Employment during the GFC declined at much the same rate as in the earlier two recessions, but it bottomed out and began to improve much sooner. Was this theft on future generations? Well not if the people who kept their jobs were parents whose children were able to maintain their standard living; not if they attend a school which has a new building due to the stimulus, not if their house is one of the million or so which obtained insulation and thus will have lower heating and cooling costs in the future. O’Dwyer is right to say that “at the family level, most parents look to build some wealth to leave to their children”. Without the GFC stimulus a heck of a lot more families would have been unable to do that – is that theft? And there is also the opportunity cost of going into debt now. Currently the Australian government 10-year bond rate is at record lows – even lower than during the GFC: It is very cheap for the government to borrow money. Let’s say a city desperately needs its rail system upgraded – maybe a tunnel. That infrastructure need won’t go away just because the government decides not to fund it. Instead it just kicks the responsibility along to a future government which will in all likelihood have to pay a higher interest rate on its bonds. And of course any talk of intergenerational theft is hollow if you don’t also mention climate change. Not only will the costs of combating it be higher the longer we wait (and also take us closer to, if not past, the point where any meaningful action can make a difference), but the Abbott government’s actions in rescinding the carbon tax have provided future generations an added sting. The cost of removing the carbon tax but keeping the compensation added around $7.4bn to the budget deficit over the forward estimates. But when, inevitably, we adopt a carbon price in the future there will be an expectation of further compensation – because the current level of welfare will be considered normal and no longer “compensation”. A future government will hardly be able to tell the electorate that it will receive no compensation for the impacts of a carbon price because that compensation was provided back in 2012! Thus by keeping the compensation the Abbott government has not only increased the size of the deficit now, it has loaded the budget with a time bomb that will go off should a future government ever put a price on carbon. How’s that for intergenerational fairness? There are reasons to worry about debt, as the RBA’s governor, Glenn Stevens, noted last Friday before the economics committee, if the economy suffers a downturn and our deficit position is already weak, financial markets may not be as willing to take our money as they were during the GFC – and thus the cost of borrowing may soar. But talking about intergenerational theft or suggesting debt is unfair on future generations requires a pretty simplistic view of the economy that involves worrying more about deficit and surplus than growth and employment.", 
      "headline": "'Intergenerational theft' a Coalition favourite that ignores the long-term benefits of spending", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1332", 
      "charCount": "7791", 
      "trailText": "If the return on investments is actually higher than the rate at which the government borrowed, then future generations actually benefit from the debt ", 
      "shortUrl": "https://gu.com/p/46vfn", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:24:30Z", 
      "firstPublicationDate": "2015-02-19T02:03:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b1fbd7e1e04fa9b8eb6d1a96adb0cc7681b4aaac\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2015/2/19/1424310514338/26758f28-4619-416d-88b3-fbce488773bb-460x276.jpeg\" alt=\"light rail gold coast\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">If a city needs its rail or transport system upgraded, that infrastructure need won’t go away.</span> <span class=\"element-image__credit\">Photograph: AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-02-22T02:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2015/feb/19/intergenerational-theft-a-coalition-favourite-that-ignores-the-long-term-benefits-of-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-02-19T02:03:28Z", 
    "type": "article", 
    "id": "business/grogonomics/2015/feb/19/intergenerational-theft-a-coalition-favourite-that-ignores-the-long-term-benefits-of-spending", 
    "pillarName": "News"
  }
]