[
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/25/boxing-day-sales-biggest-discounts-uk-retail", 
    "sectionName": "Business", 
    "webTitle": "Boxing Day sales hope to lure UK shoppers with biggest discounts yet", 
    "fields": {
      "bodyText": "Millions of shoppers will hit the high street on Boxing Day as retailers offer the biggest discounts since the 2008 financial crash after a difficult festive season. Retail experts expect shops to offer discounts topping last year’s average of more than 50%, according to advisory firm Deloitte, as they try to clear clothing that has been left on the shelves as much of Britain enjoyed balmy early winter temperatures. “Anyone selling coats, jumpers and boots has had a difficult time. There is going to be heavy discounting of those goods after Christmas,” said Andy Lyon, a retail expert at advisory firm PwC. Despite all the hype around last month’s Black Friday sales, analysts expect about 14 million shoppers to spend between £2.74bn and £2.9bn on Boxing Day, more than double the amount spent on the US-inspired discount day. “Many retailers didn’t find Black Friday was particularly good and so there is a lot of stuff to get rid of on the high street – we are expecting Boxing Day to be good,” said Joshua Bamfield of the Centre for Retail Research, who is predicting sales will rise 5% on last year to £2.9bn. “Boxing Day is the UK’s true Black Friday because, like Black Friday in the US, it is a day when most people are off work and are looking for something to do,” said Neil Saunders at retail consultancy Conlumino. He predicted shoppers would spend £2.74bn, up less than 1% on last year, as bargain-hunters join those spending their Christmas vouchers or cash and people returning unwanted gifts. With most people on holiday, Boxing Day will be much more beneficial for physical stores than Black Friday, when high streets remained quiet but online companies struggled to cope with demand. FootFall, which tracks shopping behaviour, has predicted 3% more shoppers will visit high streets, shopping centres and retail parks on Boxing Day compared with last year. That’s a major turnaround from weeks of difficult times on the high street when the number of visitors has been down year-on-year. A combination of unseasonably warm weather across most of the country, storms and floods in certain areas, and security fears in the wake of the terrorist attacks in Paris have put a dampener on store visits and fed the trend towards shopping online from the sofa. Shoppers also left their gift-buying late as many families squeezed their shopping into the final four working days before Christmas Day. Shopping centres are preparing for early morning queues on Boxing Day as retailers such as Next, Harrods, Jigsaw and the department stores Selfridges and Fenwick, who do not offer discounts before 26 December, finally get out the red stickers. “Early sales will not deter the determined Boxing Day sales shopper, as the focus will move from gift buying to shoppers treating themselves,” said Myf Ryan, director of marketing for the UK shopping centres owned by Westfield. Intu, which owns the Trafford Centre in Manchester, Lakeside in Thurrock, Essex, and Merry Hill near Birmingham, said it expected a million shoppers to visit its centres on Boxing Day. “There will be queues at a number of our sites and it will be an early start for some retailers,” said Gordon McKinnon, operations director of Intu. Steven Madeley, general manager for St David’s shopping centre in Cardiff, said he was expecting shoppers to spend about £2m at the centre on Boxing Day. “Hi-tech gadgets and beauty have performed particularly well, and we expect savvy shoppers to get some great deals over the coming days. Some of our stores even closed early on Christmas Eve this year to prepare for a busy Boxing Day,” he said. Some stores are putting on special events to try to draw shoppers away from the TV. Harrods has organised a performance by the cast of the West End show Elf the Musical on a stage outside the store, while butlers will be serving hot chocolate to those in the queue. The retailer said it expected to welcome more than a million customers over the four weeks of its sale period. But online retailers will still be the big winners on Boxing Day. They are bracing for another surge in sales as they take a bigger share of spending this year. An estimated £856m will be spent at internet stores on Boxing Day, 22% up on last year, according to analysts at Experian and IMRG, the online retailers association. The traditional start of the post-Christmas sales is now the third-biggest online day of the year behind Black Friday and the following Monday, known as Cyber Monday – when £1.1bn and £968m of goods were ordered, respectively. While the vast majority of high street stores will be closed on Christmas Day, online tills will have been ringing right the way through the festivities. Many retailers now start their sales online on Christmas Eve, making Christmas Day a busy online shopping day itself. An estimated £728m, 11% more than last year, is expected to be spent online as shoppers log on – perhaps using their newly unwrapped tablet computers, laptops and phones – on 25 December. Nick Jones from Experian said: “The rise of the use of personal connected devices means consumers can now shop for bargains on their mobile or tablet when they have a spare couple of minutes – even if that does mean sneaking away from the festivities and risking the wrath of family members.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Average discounts likely to top 50% as high street stores try to shift stock left over after disappointing Black Friday and mild winter</p>", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Boxing Day sales hope to lure UK shoppers with biggest discounts yet", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4famt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"46f50417328f03e902f273dc55b7634e8b127baa\"> <img src=\"http://media.guim.co.uk/46f50417328f03e902f273dc55b7634e8b127baa/438_310_5198_3120/1000.jpg\" alt=\"Boxing Day shoppers queue on London’s Oxford Street\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers queue on Oxford Street, London, on Boxing Day 2014.</span> <span class=\"element-image__credit\">Photograph: Teri Pengilley for the Guardian</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/46f50417328f03e902f273dc55b7634e8b127baa/438_310_5198_3120/500.jpg", 
      "body": "<p>Millions of shoppers will hit the high street on Boxing Day as retailers offer the biggest discounts since the 2008 financial crash after a difficult festive season.</p> <p>Retail experts expect shops to offer discounts topping last year’s average of more than 50%, according to advisory firm Deloitte, as they try to clear clothing that has been left on the shelves as much of Britain enjoyed balmy early winter temperatures. </p> <p>“Anyone selling coats, jumpers and boots has had a difficult time. There is going to be heavy discounting of those goods after Christmas,” said Andy Lyon, a retail expert at advisory firm PwC.</p> <p><a href=\"http://www.theguardian.com/media-network/2015/dec/08/black-friday-lessons-for-brands-retailers\">Despite all the hype around last month’s Black Friday sales</a>, analysts expect about 14 million shoppers to spend between £2.74bn and £2.9bn on Boxing Day, more than double the amount spent on the US-inspired discount day. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/uk-news/2015/dec/23/white-christmas-is-off-as-ice-rinks-melt-in-mildest-uk-december-since-1960\">White Christmas off and UK ice rinks melt in mild December weather</a> </p> </aside>  <p>“Many retailers didn’t find Black Friday was particularly good and so there is a lot of stuff to get rid of on the high street – we are expecting Boxing Day to be good,” said Joshua Bamfield of the Centre for Retail Research, who is predicting sales will rise 5% on last year to £2.9bn.</p> <p>“Boxing Day is the UK’s true Black Friday because, like Black Friday in the US, it is a day when most people are off work and are looking for something to do,” said Neil Saunders at retail consultancy Conlumino. </p> <p>He predicted shoppers would spend £2.74bn, up less than 1% on last year, as bargain-hunters join those spending their Christmas vouchers or cash and people returning unwanted gifts.</p> <p>With most people on holiday, Boxing Day will be much more beneficial for physical stores than Black Friday, when high streets remained quiet but <a href=\"http://www.theguardian.com/business/2015/nov/26/cold-wet-day-may-divert-uks-black-friday-rush-online\">online companies struggled to cope with demand</a>.</p> <p>FootFall, which tracks shopping behaviour, has predicted 3% more shoppers will visit high streets, shopping centres and retail parks on Boxing Day compared with last year.</p> <p>That’s a major turnaround from weeks of difficult times on the high street when the number of visitors has been down year-on-year. A combination of <a href=\"http://www.theguardian.com/uk-news/shortcuts/2015/dec/20/melting-ice-rinks-and-giant-sprouts-is-warm-weather-ruining-winter-this-year\">unseasonably warm weather across most of the country</a>, storms and floods in certain areas, and security fears in the wake of the terrorist attacks in Paris <a href=\"http://www.theguardian.com/business/2015/dec/16/high-street-stores-cut-prices-compete-christmas-customers\">have put a dampener on store visits </a>and fed the trend towards shopping online from the sofa.</p> <p>Shoppers also left their gift-buying late as many families squeezed their shopping into the final four working days before Christmas Day.</p> <p>Shopping centres are preparing for early morning queues on Boxing Day as retailers such as Next, Harrods, Jigsaw and the department stores Selfridges and Fenwick, who do not offer discounts before 26 December, finally get out the red stickers.</p> <p>“Early sales will not deter the determined Boxing Day sales shopper, as the focus will move from gift buying to shoppers treating themselves,”<em> </em>said Myf Ryan, director of marketing for the UK shopping centres owned by Westfield.</p> <p>Intu, which owns the Trafford Centre in Manchester, Lakeside in Thurrock, Essex, and Merry Hill near Birmingham, said it expected a million shoppers to visit its centres on Boxing Day.</p> <p>“There will be queues at a number of our sites and it will be an early start for some retailers,” said Gordon McKinnon, operations director of Intu.</p> <p>Steven Madeley, general manager for St David’s shopping centre in Cardiff, said he was expecting shoppers to spend about £2m at the centre on Boxing Day. </p> <p>“Hi-tech gadgets and beauty have performed particularly well, and we expect savvy shoppers to get some great deals over the coming days. Some of our stores even closed early on Christmas Eve this year to prepare for a busy Boxing Day,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/politics/2015/dec/22/tax-officials-investigate-amazon-ebay-vat-fraud-overseas-sellers\">Amazon and eBay face crackdown over VAT fraud by overseas sellers</a> </p> </aside>  <p>Some stores are putting on special events to try to draw shoppers away from the TV. Harrods has organised a performance by the cast of the West End show Elf the Musical on a stage outside the store, while butlers will be serving hot chocolate to those in the queue. The retailer said it expected to welcome more than a million customers over the four weeks of its sale period.</p> <p>But online retailers will still be the big winners on Boxing Day. They are bracing for another surge in sales as they take a bigger share of spending this year.</p> <p>An estimated £856m will be spent at internet stores on Boxing Day, 22% up on last year, according to analysts at Experian and IMRG, the online retailers association. </p> <p>The traditional start of the post-Christmas sales is now the third-biggest online day of the year behind Black Friday and the following Monday, known as Cyber Monday – when £1.1bn and £968m of goods were ordered, respectively.</p> <p>While the vast majority of high street stores will be closed on Christmas Day, online tills will have been ringing right the way through the festivities.</p> <p>Many retailers now start their sales online on Christmas Eve, making Christmas Day a busy online shopping day itself.</p> <p>An estimated £728m, 11% more than last year, is expected to be spent online as shoppers log on – perhaps using their newly unwrapped tablet computers, laptops and phones – on 25 December.</p> <p>Nick Jones from Experian said:<strong> </strong>“The rise of the use of personal connected devices means consumers can now shop for bargains on their mobile or tablet when they have a spare couple of minutes – even if that does mean sneaking away from the festivities and risking the wrath of family members.”</p>", 
      "newspaperEditionDate": "2015-12-26T00:00:00Z", 
      "charCount": "5302", 
      "firstPublicationDate": "2015-12-25T12:00:17Z", 
      "wordcount": "909", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:00:51Z", 
      "trailText": "Average discounts likely to top 50% as high street stores try to shift stock left over after disappointing Black Friday and mild winter", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-28T12:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/25/boxing-day-sales-biggest-discounts-uk-retail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-25T12:00:17Z", 
    "type": "article", 
    "id": "business/2015/dec/25/boxing-day-sales-biggest-discounts-uk-retail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/25/wealthy-americans-living-paycheck-to-paycheck-income-paying-bills", 
    "sectionName": "Business", 
    "webTitle": "$100,000 and up is not enough – even the 'rich' live paycheck to paycheck", 
    "fields": {
      "bodyText": "Marguerita Cheng, a certified financial planner and CEO of Blue Ocean Global Wealth, has a client in the Washington, DC area who makes $450,000 to $600,000 a year but lives paycheck to paycheck. He spends a lot of it on keeping peace with his ex-wife. Close to half a million a year sounds like a lot, but he has to pay $8,000 per month to his ex-wife and both of their kids are in private high school. Four years of private high school cost $150,000. “He basically uses his bonus to cover the private high school tuition,” Cheng said. “I understand that this is an extraordinary situation. I’ll share a saying that my dad taught me: ‘Money may not buy happiness, but it can buy peace.’ In this situation, sometimes you have to do what you have to do to keep an ex-spouse happy.” Cheng’s client is not alone. Many Americans struggle to make ends meet on six-figure paychecks – which some would consider the salaries of the “upper income” or even rich. The trend of Americans earning six-figure paychecks living from paycheck to paycheck grew during the 2008 recession from 21% to 30% in 2009, according to a CareerBuilder.com survey. A recent survey by SunTrust found that things had not improved much by 2015. About 25% of those making over $100,000 a year still live paycheck to paycheck. In 2014, a Brookings Institute paper found that about one-third of US households live hand to mouth. That’s about 38 million households. About two-thirds of these American households living from paycheck to paycheck are not actually poor but instead middle class or richer. They might have liquid assets or own a home that they are paying off. There is just one catch: they are spending everything they are earning even if it’s $100,000 or more a year. Living from paycheck to paycheck despite having a decent income is especially an issue among millennials – those 18 to 35 years old. According to a recent survey by LendingTree, 44% of millennials earning between $100,000 to $149,000 live paycheck to paycheck. Interestingly, just 33.5% of those earning $50,000 to $75,000 said they lived that way. The problem, say financial advisers, might be that the millennials are not used to earning such big paychecks and give in to buying urges. It’s also very likely that they think they have to maintain a certain lifestyle – keep up with the Joneses if you will, now that they make six figures. For some, however, it could just be the added cost of their everyday necessities. In DC, where many of Cheng’s clients live, it’s the everyday expenses that can quickly add up. They spend a couple of thousand on a nice house or condo to avoid a long commute and rely on take-out and eating out instead of cooking. “Clients in DC don’t necessarily purchase flashy cars. A lot of it is housing, education and travel. The clients who spend $2,00o to $2,600 per month on dining are very busy professionals,” Cheng said. “Some folks are living paycheck to paycheck because of lifestyle expenses. It’s not so much the flash.” When she first opened Ballou Plum Wealth Advisors in California, Lynn Ballou was advising a well-off couple who ate out three times a day, every day. “They worked incredibly long hours but also, neither knew how to cook. Not even how to make toast!” Ballou said. “So I treated them to two thing: a basic cooking class for couples on the run and a cook book with Quick Recipes for two. They started saving so much by changing their habits, they were able to start fully funding their retirement plans and then soon after, started a family.” Many “rich” people have problems accepting that they aren’t really that wealthy and the money will not last forever. “A new client just bragged to me that he bought a one bedroom apartment in San Francisco recently for ‘only’ $535,000!” Ballou said. “If he were to be financing 75% of that with a 4.5% 30 year loan, that’s $2,033 a month. Add in another $600 or so per month for property taxes, and another $400 for dues, utilities and insurance, and you are paying about $3,000 to live in a ONE BEDROOM in SF! If you earn $100,000 a year, then you are paying 36% of your gross income for housing. That doesn’t leave much for food, clothing, transportation, healthcare, and heaven forbid, saving for the future. And even in the Bay Area, it’s not easy to find a job that pays $100,000.” The problem with putting little to nothing of their paycheck away for their future is that these high-earning Americans won’t be able to maintain their expensive lifestyle forever. That is, unless, they don’t retire. Spencer Betts, a certified financial planner with Bickling Financial Services in Lexington, Massachusetts, has a client who makes and spends $300,000 a year, “has $1m in saving and thinks he is fine for retirement. What were you thinking?” Betts said. Rich people can pile up debts living beyond their means, Betts said. “Especially with kids in private school or kids that have tennis lessons, piano lessons, etc. The kids’ activities could be 25 grand a year – and they won’t sacrifice that. They will just raise their debt and feel more comfortable with the debt. That’s the biggest difference between a wealthy person and somebody who is struggling to get by. A lot of those people feel: ‘Oh, it’s only 50 grand in debt, 75 grand in debt. I can dig my way out of it in the future. I am not going to admit I am in crisis.’ It’s far down the road.” Keeping up with the Joneses “Where people really go wrong is that they don’t have any type of budget and no matter how much they make, the average person really rarely has written down their needs versus their wants. That’s what it really comes down to.” said James J Burns, CEO and president of JJ Burns &amp; Company. By not distinguishing between what they need and want, it’s easy for his clients to spend $250,000 or more a year. All it takes, he said, is an expensive apartment, a nice car, maybe a small boat and a tuition fees for private schools. “But does the husband and wife really need matching Mercedes Benzes or could they do with Lincolns or Cadillacs or Fords?” Burns said. Most often, this type of spending comes from the need to keep up with one’s neighbors. “A wife says, ‘I understand my husband works really hard and I am home taking care of the kids, but our friends across the street have similar jobs and they go to Hawaii every year. Why can’t we? They got a really nice car. Why can’t we have a really nice car? We are the same people.’ It’s monkey see, monkey do.” Yet it’s not just Americans who live in affluent areas who fall into the “keeping up with the Joneses” trap. Sure, wanting to keep up with the neighbors is a problem, but so it trying to match your lifestyle to your clients. This often happens to those working in finance or law. “They are serving wealthy people and they start to think: ‘I need to have that too so I look good for them, so I look respectable’,” explained Carina Diamond, managing director at SS&amp;G Wealth. “When I was a young adviser, I was meeting a client at his house. He came out of the house to meet me. I thought he was just being friendly. He wanted to see what car I was driving. I was shocked. He said: “If you were not driving a great car, I would not think you were a great advisor. I wouldn’t think you were successful enough.” Which was a little shocking to me. Fortunately, I made the cut and I got his business.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "US", 
      "standfirst": "<p>Private schools, divorce and basic necessities – about 25% of people making six-figure salaries say they are struggling<br></p>", 
      "byline": "Jana Kasperkevic in New York", 
      "publication": "theguardian.com", 
      "headline": "$100,000 and up is not enough – even the 'rich' live paycheck to paycheck", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f2z3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c61be217d7b665f3870dec6520ba7bd4d69d9cff\"> <img src=\"http://media.guim.co.uk/c61be217d7b665f3870dec6520ba7bd4d69d9cff/0_135_5184_3110/1000.jpg\" alt=\"Piggy bank with IOU\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Piggy bank with IOU</span> <span class=\"element-image__credit\">Photograph: Roy Hsu/Getty Images</span> </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/c61be217d7b665f3870dec6520ba7bd4d69d9cff/0_135_5184_3110/500.jpg", 
      "body": "<p>Marguerita Cheng, a certified financial planner and CEO of Blue Ocean Global Wealth, has a client in the Washington, DC area who makes $450,000 to $600,000 a year but lives paycheck to paycheck. He spends a lot of it on keeping peace with his ex-wife.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/money/us-money-blog/2014/dec/29/america-middle-class-living-one-crisis-to-next\">Guardian readers: US middle class is 'living from one crisis to the next'</a> </p> </aside>  <p>Close to half a million a year sounds like a lot, but he has to pay $8,000 per month to his ex-wife and both of their kids are in private high school. Four years of private high school cost $150,000. </p> <p>“He basically uses his bonus to cover the private high school tuition,” Cheng said. “I understand that this is an extraordinary situation. I’ll share a saying that my dad taught me: ‘Money may not buy happiness, but it can buy peace.’ In this situation, sometimes you have to do what you have to do to keep an ex-spouse happy.”</p> <p>Cheng’s client is not alone. Many Americans struggle to make ends meet on six-figure paychecks – which some would consider the salaries of the “upper income” or even rich. </p>  <figure class=\"element element-image\" data-media-id=\"11dfe4bcd50915eda3f83a519a11010d872fb3c2\"> <img src=\"https://media.guim.co.uk/11dfe4bcd50915eda3f83a519a11010d872fb3c2/0_372_5616_3372/1000.jpg\" alt=\"Marriage &amp; Divorce<br>BMPPRE Marriage &amp; Divorce\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Divorce can be quite costly.</span> <span class=\"element-image__credit\">Photograph: Phil Degginger/Alamy</span> </figcaption> </figure>  <p>The trend of Americans earning six-figure paychecks living from paycheck to paycheck grew during the 2008 recession from 21% to 30% in 2009, <a href=\"http://www.cnbc.com/id/32862851\">according to a CareerBuilder.com survey</a>. A <a href=\"http://www.huffingtonpost.com/moneytips/13-of-high-earners-live-p_b_8136770.html\">recent survey by SunTrust</a> found that things had not improved much by 2015. About 25% of those making over $100,000 a year still live paycheck to paycheck.<br></p> <p>In 2014, a <a href=\"http://www.brookings.edu/about/projects/bpea/papers/2014/wealthy-hand-to-mouth\">Brookings Institute paper</a> found that about one-third of US households live hand to mouth. That’s about 38 million households. About two-thirds of these American households living from paycheck to paycheck are not actually poor but instead middle class or richer. They might have liquid assets or own a home that they are paying off. There is just one catch: they are spending everything they are earning even if it’s $100,000 or more a year. </p> <p>Living from paycheck to paycheck despite having a decent income is especially an issue among millennials – those 18 to 35 years old. <a href=\"http://www.bizjournals.com/washington/news/2015/08/14/young-making-six-figures-and-still-living-paycheck.html\">According to a recent survey by LendingTree</a>, 44% of millennials earning between $100,000 to $149,000 live paycheck to paycheck. Interestingly, just 33.5% of those earning $50,000 to $75,000 said they lived that way. </p> <p>The problem, say financial advisers, might be that the millennials are not used to earning such big paychecks and give in to buying urges. It’s also very likely that they think they have to maintain a certain lifestyle – keep up with the Joneses if you will, now that they make six figures. </p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Some folks are living paycheck to paycheck because of lifestyle expenses. It’s not so much the flash</p> <footer> <cite>Marguerita Cheng, a certified financial planner</cite> </footer> </blockquote> </aside>  <p>For some, however, it could just be the added cost of their everyday necessities.</p> <p>In DC, where many of Cheng’s clients live, it’s the everyday expenses that can quickly add up. They spend a couple of thousand on a nice house or condo to avoid a long commute and rely on take-out and eating out instead of cooking. </p> <p>“Clients in DC don’t necessarily purchase flashy cars. A lot of it is housing, education and travel. The clients who spend $2,00o to $2,600 per month on dining are very busy professionals,” Cheng said. “Some folks are living paycheck to paycheck because of lifestyle expenses. It’s not so much the flash.”</p> <p>When she first opened Ballou Plum Wealth Advisors in California, Lynn Ballou was advising a well-off couple who ate out three times a day, every day. </p> <p>“They worked incredibly long hours but also, neither knew how to cook. Not even how to make toast!” Ballou said. “So I treated them to two thing: a basic cooking class for couples on the run and a cook book with Quick Recipes for two. They started saving so much by changing their habits, they were able to start fully funding their retirement plans and then soon after, started a family.” </p> <p>Many “rich” people have problems accepting that they aren’t really that wealthy and the money will not last forever. </p> <p>“A new client just bragged to me that he bought a one bedroom apartment in San Francisco recently for ‘only’ $535,000!” Ballou said. “If he were to be financing 75% of that with a 4.5% 30 year loan, that’s $2,033 a month. Add in another $600 or so per month for property taxes, and another $400 for dues, utilities and insurance, and you are paying about $3,000 to live in a ONE BEDROOM in SF! If you earn $100,000 a year, then you are paying 36% of your gross income for housing. That doesn’t leave much for food, clothing, transportation, healthcare, and heaven forbid, saving for the future. And even in the Bay Area, it’s not easy to find a job that pays $100,000.”</p> <p>The problem with putting little to nothing of their paycheck away for their future is that these high-earning Americans won’t be able to maintain their expensive lifestyle forever. That is, unless, they don’t retire. Spencer Betts, a certified financial planner with<strong> </strong>Bickling Financial Services in Lexington, Massachusetts, has a client who makes and spends $300,000 a year, “has $1m in saving and thinks he is fine for retirement. What were you thinking?” Betts said.</p> <p>Rich people can pile up debts living beyond their means, Betts said. “Especially with kids in private school or kids that have tennis lessons, piano lessons, etc. The kids’ activities could be 25 grand a year – and they won’t sacrifice that. They will just raise their debt and feel more comfortable with the debt. That’s the biggest difference between a wealthy person and somebody who is struggling to get by. A lot of those people feel: ‘Oh, it’s only 50 grand in debt, 75 grand in debt. I can dig my way out of it in the future. I am not going to admit I am in crisis.’ It’s far down the road.”</p>  <figure class=\"element element-image\" data-media-id=\"06af0f40572dc82105c2a1c553838f261da77d78\"> <img src=\"https://media.guim.co.uk/06af0f40572dc82105c2a1c553838f261da77d78/0_0_5138_3426/1000.jpg\" alt=\"girl playing piano music lesson musiclesson\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Those piano lesson can add up</span> <span class=\"element-image__credit\">Photograph: Rebecca Nelson/Getty Images/Moment RM</span> </figcaption> </figure>  <h2>Keeping up with the Joneses </h2> <p>“Where people really go wrong is that they don’t have any type of budget and no matter how much they make, the average person really rarely has written down their needs versus their wants. That’s what it really comes down to.” said James J Burns, CEO and president of JJ Burns &amp; Company.<strong> </strong><br></p> <p>By not distinguishing between what they need and want, it’s easy for his clients to spend $250,000 or more a year. All it takes, he said, is an expensive apartment, a nice car, maybe a small boat and a tuition fees for private schools. </p> <p>“But does the husband and wife really <em>need </em>matching Mercedes Benzes or could they do with Lincolns or Cadillacs or Fords?” Burns said.</p> <p>Most often, this type of spending comes from the need to keep up with one’s neighbors. </p> <p>“A wife says, ‘I understand my husband works really hard and I am home taking care of the kids, but our friends across the street have similar jobs and they go to Hawaii every year. Why can’t we? They got a really nice car. Why can’t we have a really nice car? We are the same people.’ It’s monkey see, monkey do.” </p> <p>Yet it’s not just Americans who live in affluent areas who fall into the “keeping up with the Joneses” trap. Sure, wanting to keep up with the neighbors is a problem, but so it trying to match your lifestyle to your clients. This often happens to those working in finance or law. </p> <p>“They are serving wealthy people and they start to think: ‘I need to have that too so I look good for them, so I look respectable’,” explained Carina Diamond, managing director at <a href=\"http://www.ssandgwealth.com/\">SS&amp;G Wealth</a>. </p> <p>“When I was a young adviser, I was meeting a client at his house. He came out of the house to meet me. I thought he was just being friendly. He wanted to see what car I was driving. I was shocked. He said: “If you were not driving a great car, I would not think you were a great advisor. I wouldn’t think you were successful enough.” Which was a little shocking to me. Fortunately, I made the cut and I got his business.”</p> <p></p> <p></p> <p></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=gk3hhnyQKDU\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/gk3hhnyQKDU?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>", 
      "charCount": "7390", 
      "firstPublicationDate": "2015-12-25T12:00:17Z", 
      "wordcount": "1374", 
      "lang": "en", 
      "lastModified": "2015-12-26T17:17:17Z", 
      "trailText": "Private schools, divorce and basic necessities – about 25% of people making six-figure salaries say they are struggling<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-28T12:00:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/25/wealthy-americans-living-paycheck-to-paycheck-income-paying-bills", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-25T12:00:17Z", 
    "type": "article", 
    "id": "business/2015/dec/25/wealthy-americans-living-paycheck-to-paycheck-income-paying-bills", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2015/dec/25/warburtons-on-a-roll-as-it-toasts-success-of-muppets-christmas-ad", 
    "sectionName": "Business", 
    "webTitle": "Warburtons on a roll as it toasts success of Muppets' Christmas ad", 
    "fields": {
      "bodyText": "It’s a long way from Bolton to Hollywood, in more ways than one. But when Jonathan Warburton decided to splash out on a Christmas publicity drive for the family baking business, it was to Los Angeles – and the Disney headquarters – that he went. The result is a Christmas ad that has blown the usual favourites out of the water, thanks to the services of Kermit the Frog, Miss Piggy and the rest of the Muppets. For those that have not seen it, the ad features the Muppets performing a version of their TV show’s theme tune, adapted to celebrate the launch of Warburtons’ Giant Crumpets. It is probably the first Muppets skit to feature references to Manchester’s Arndale shopping centre and Coronation Street. And while the annual John Lewis schmaltzfest was struggling to tug on the nation’s heartstrings, Warburtons’ effort beat out a tattoo on our collective funny bone, winning a poll of viewers’ favourite TV spots. “I have been amazed at the response,” said Warburton, who appears in the ad fending off the advances of an amorous Miss Piggy, driven wild with lust by his grip on the crumpet market. It is not the first time the family-owned bakery has spent big to get stars on board for its ads. The first such campaign featured Sylvester Stallone testing the limits of his acting ability as a heroic muscle-bound bread van driver fighting through the snow to bring baked goods to a desperate public. After a long time courting the Rocky star, Warburton finally pinned him down over dinner in a hotel somewhere between Leeds and Wakefield in West Yorkshire. He told the actor: “Look, Sly, this is a lot of money. I need to know you’re committed.” The “delightful” Oscar winner agreed, clearly starstruck by meeting the chairman of Britain’s top bread company. “It’s just like talking to Rocky,” recalled Warburton. But if it comes as a surprise to find this family business in the same corner as a Hollywood actor, it ought not to be, for Warburtons is a heftier player than one might imagine. Not only is it Bolton’s biggest business but it is Britain’s second-largest grocery brand overall, with annual supermarket sales of £800m. That puts it second only to Coca-Cola in the UK. By market share it is streets ahead of its rivals Hovis and Kingsmill, whose combined market share of 25% is just below the 26% who get their daily bread from the Bolton baker. The gulf is even wider in what Warburton refers to as rugby league territory around the M62. Despite its size, Warburtons is far from immune to the fallout from a vicious war among the supermarkets, as discounters such as Aldi and Lidl force the likes of Tesco to cut prices. “It’s as tough now as I’ve ever known it,” said Warburton. “The baking industry has much capacity available, more than is needed by the consumer, which puts the power in the hands of the retailer. And they’ll be very hard on you.” Tesco recently reduced the number of Warburtons products it sells and does not stock the Giant Crumpets so beloved of Kermit, Miss Piggy and co. “My hope is that people will write in [because of the ad], saying they can’t find their Giant Crumpets, and they’ll bring them back,” says Warburton. The family business has demonstrated the sort of staying power that should serve it well in negotiations with big business. Warburton and his two cousins are the fifth generation of the family to run the company. For comparison, only 3% of family businesses manage to extend their dynasty to a fourth generation. In 1876, though, baking was just a way for Warburton’s great-great-uncle and -aunt to supplement the income for their grocery shop. Back when they started selling freshly baked loaves, Bolton was a smoggy industrial maze of cotton mills and iron foundries, where most people would not dream of buying bread when it could be baked just as well at home. But with the arrival of the 20th century, as women began going to work and the faster pace of life ate into the time available for home baking, the business grew and grew. These days it has 4,500 employees, and last year it posted a £78m profit on revenues of £548m. About 1,000 trucks serve 18,500 retailers each day, while the company recently invested £50m in new baking equipment for the factory. Down on the factory floor, that money is being put to work. Loaves in various states of readiness crisscross the warehouse, being moulded, cooled, heated, shaped, sliced and packaged by various shiny bits of kit. It is like a bread version of Willie Wonka’s chocolate factory, only with Lancastrians rather than Oompa Loompas. Like many towns in this part of the world, the local economy suffered badly from the decline of industry and, in some ways, Warburtons is a microcosm of that. This one factory in Bolton churns out 1.2m loaves a week, part of an output of 12m across the business. But while it has grown rapidly, the cast-iron links between the business and local people’s lives have faded. Where once there were bakers’ houses right up to the factory door, there is now a car park. It takes only a handful of staff to run the impressive mechanised factory floor operation, where once teams of bakers did the job. But those who do work here are relatively well rewarded. About 9% of profits go into a pot shared among staff just before Christmas, while the company already pays the £7.20 living wage and plans to raise that to the Living Wage Foundation’s higher minimum of £8.25. The company has also spent its money in other ways, including a £25,000 donation to the Tory party in 2010. David Cameron even visited the Bolton bakery, where he struggled to raise much enthusiasm among the staff. Warburton, who describes himself as a free-marketeer, admits it was an unusual decision for a company that is largely apolitical. “It’s a Labour town historically and the company has never aligned itself but we felt at the time that the country needed a change,” he said. “We’ve taken quite a bit of stick for it but we knew that when we put our heads above the parapet. We haven’t done it since.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "standfirst": "<p>Having its ad voted this year’s festive favourite is the latest triumph for the Bolton baker that has risen to become Britain’s second-biggest grocery brand</p>", 
      "byline": "Rob Davies", 
      "publication": "The Guardian", 
      "headline": "Warburtons on a roll as it toasts success of Muppets' Christmas ad", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4f5xz", 
      "main": "<figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=kLfMrj74otA\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/kLfMrj74otA?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>The Muppets get their paws on Warburtons’ crumpets in the Christmas ad. </figcaption> </figure>", 
      "thumbnail": "https://media.guim.co.uk/5fba1f78c05c3d20dab6254d84780d541e333bf3/104_0_2384_1431/500.jpg", 
      "body": "<p>It’s a long way from Bolton to Hollywood, in more ways than one. But when Jonathan Warburton decided to splash out on a Christmas publicity drive for the family baking business, it was to Los Angeles – and the Disney headquarters – that he went.</p> <p>The result is a Christmas ad that has blown the usual favourites out of the water, thanks to the services of Kermit the Frog, Miss Piggy and the rest of the Muppets. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/culture/2015/dec/21/how-we-made-the-muppet-christmas-carol\">How we made: The Muppet Christmas Carol</a> </p> </aside>  <p>For those that have not seen it, the ad features the Muppets performing a version of their TV show’s theme tune, adapted to celebrate the launch of Warburtons’ Giant Crumpets. It is probably the first Muppets skit to feature references to Manchester’s Arndale shopping centre and Coronation Street.</p> <p>And while the annual John Lewis schmaltzfest was struggling to tug on the nation’s heartstrings, Warburtons’ effort beat out a tattoo on our collective funny bone, <a href=\"http://www.millwardbrown.com/global-navigation/news/press-releases/full-release/2015/12/09/warburtons-the-giant-crumpet-show-is-top-of-the-uk-s-christmas-tv-ads-as-brands-beat-retailers-in-the-battle-for-love-and-sales\">winning a poll of viewers’ favourite TV spots</a>.</p> <p>“I have been amazed at the response,” said Warburton, who appears in the ad fending off the advances of an amorous <a href=\"http://www.theguardian.com/lifeandstyle/2013/may/18/miss-piggy-interview\">Miss Piggy</a>, driven wild with lust by his grip on the crumpet market.</p>  <figure class=\"element element-image\" data-media-id=\"2fff1dd18a7f22222e68d5d5fa536c48c76b6e0b\"> <img src=\"https://media.guim.co.uk/2fff1dd18a7f22222e68d5d5fa536c48c76b6e0b/0_40_5644_3388/1000.jpg\" alt=\"Loaves in Christmas-themed packaging\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The company recently invested £50m in new baking equipment at its factory.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>It is not the first time the <a href=\"http://www.theguardian.com/business/2010/apr/08/fridayinterview-jonathan-warburton\">family-owned bakery</a> has spent big to get stars on board for its ads. <br></p> <p>The first such campaign featured Sylvester Stallone testing the limits of his acting ability as a heroic muscle-bound bread van driver fighting through the snow to bring baked goods to a desperate public. After a long time courting the Rocky star, Warburton finally pinned him down over dinner in a hotel somewhere between Leeds and Wakefield in West Yorkshire. He told the actor: “Look, Sly, this is a lot of money. I need to know you’re committed.” </p> <p>The “delightful” Oscar winner agreed, clearly starstruck by meeting the chairman of Britain’s top bread company. “It’s just like talking to Rocky,” recalled Warburton.<br></p> <p>But if it comes as a surprise to find this family business in the same corner as a Hollywood actor, it ought not to be, for Warburtons is a heftier player than one might imagine. </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=Z2N_TVdrhTI\"                                                                        > <iframe width=\"460\" height=\"345\" src=\"https://www.youtube.com/embed/Z2N_TVdrhTI?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Judge Bread: actor Sylvester Stallone has also earned a crust advertising Warburtons.</figcaption> </figure>   <p>Not only is it Bolton’s biggest business but it is Britain’s <a href=\"http://www.theguardian.com/business/2010/apr/08/fridayinterview-jonathan-warburton\">second-largest grocery brand</a> overall, with annual supermarket sales of £800m. That puts it second only to Coca-Cola in the UK.</p> <p>By market share it is streets ahead of its rivals Hovis and Kingsmill, whose combined market share of 25% is just below the 26% who get their daily bread from the Bolton baker. The gulf is even wider in what Warburton refers to as rugby league territory around the M62.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/business/2015/jul/17/food-fight-secrets-supermarket-price-war\">Food fight: the secrets of the supermarket price war</a> </p> </aside>  <p>Despite its size, Warburtons is far from immune to the fallout from a <a href=\"http://www.theguardian.com/business/2015/jul/17/food-fight-secrets-supermarket-price-war\">vicious war among the supermarkets</a>, as discounters such as Aldi and Lidl force the likes of Tesco to cut prices. “It’s as tough now as I’ve ever known it,” said Warburton.</p> <p>“The baking industry has much capacity available, more than is needed by the consumer, which puts the power in the hands of the retailer. And they’ll be very hard on you.”</p> <p>Tesco recently reduced the number of Warburtons products it sells and does not stock the Giant Crumpets so beloved of Kermit, Miss Piggy and co. “My hope is that people will write in [because of the ad], saying they can’t find their Giant Crumpets, and they’ll bring them back,” says Warburton.</p> <p>The family business has demonstrated the sort of staying power that should serve it well in negotiations with big business. Warburton and his two cousins are the fifth generation of the family to run the company. For comparison, only 3% of family businesses manage to extend their dynasty to a fourth generation.</p> <p>In 1876, though, baking was just a way for Warburton’s great-great-uncle and -aunt to supplement the income for their grocery shop.<br></p> <p>Back when they started selling freshly baked loaves, Bolton was a smoggy industrial maze of cotton mills and iron foundries, where most people would not dream of buying bread when it could be baked just as well at home.</p>  <figure class=\"element element-image\" data-media-id=\"be71f7502beebc66b6a07019d59ef528c2b511f1\"> <img src=\"https://media.guim.co.uk/be71f7502beebc66b6a07019d59ef528c2b511f1/0_345_5760_3457/1000.jpg\" alt=\"Loaves of bread on the production line\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bolton plant churns out 1.2m loaves each week.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>But with the arrival of the 20th century, as women began going to work and the faster pace of life ate into the time available for home baking, the business grew and grew. </p> <p>These days it has 4,500 employees, and last year it posted a £78m profit on revenues of £548m. About 1,000 trucks serve 18,500 retailers each day, while the company recently invested £50m in new baking equipment for the factory.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"http://www.theguardian.com/environment/2015/sep/22/one-in-five-uk-households-dump-a-loaf-of-bread-in-the-bin-survey-reveals\">One in five UK households dump a loaf of bread in the bin, survey reveals</a> </p> </aside>  <p>Down on the factory floor, that money is being put to work. Loaves in various states of readiness crisscross the warehouse, being moulded, cooled, heated, shaped, sliced and packaged by various shiny bits of kit. It is like a bread version of Willie Wonka’s chocolate factory, only with Lancastrians rather than Oompa Loompas.</p> <p>Like many towns in this part of the world, the local economy suffered badly from the decline of industry and, in some ways, Warburtons is a microcosm of that. This one factory in Bolton churns out 1.2m loaves a week, part of an output of 12m across the business.</p> <p>But while it has grown rapidly, the cast-iron links between the business and local people’s lives have faded. Where once there were bakers’ houses right up to the factory door, there is now a car park.</p> <p>It takes only a handful of staff to run the impressive mechanised factory floor operation, where once teams of bakers did the job. </p>  <figure class=\"element element-image\" data-media-id=\"8f37d98e24126a951bfe13b6dddcec153dd843cd\"> <img src=\"https://media.guim.co.uk/8f37d98e24126a951bfe13b6dddcec153dd843cd/0_365_5760_3457/1000.jpg\" alt=\"Workers in the Warburtons factory\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">About 9% of profits go into a pot to be shared among staff just before Christmas.</span> <span class=\"element-image__credit\">Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>  <p>But those who do work here are relatively well rewarded. About 9% of profits go into a pot shared among staff just before Christmas, while the company already pays the £7.20 living wage and plans to raise that to the <a href=\"http://www.livingwage.org.uk/\">Living Wage Foundation</a>’s higher minimum of £8.25.</p> <p>The company has also spent its money in other ways, including a £25,000 donation to the Tory party in 2010. <a href=\"http://www.theguardian.com/politics/2010/apr/07/cameron-bolton-warburtons-bakers-election\">David Cameron even visited the Bolton bakery</a>, where he struggled to raise much enthusiasm among the staff.</p> <p>Warburton, who describes himself as a free-marketeer, admits it was an unusual decision for a company that is largely apolitical. </p> <p>“It’s a Labour town historically and the company has never aligned itself but we felt at the time that the country needed a change,” he said.</p> <p>“We’ve taken quite a bit of stick for it but we knew that when we put our heads above the parapet. We haven’t done it since.”</p>", 
      "newspaperEditionDate": "2015-12-26T00:00:00Z", 
      "charCount": "6037", 
      "firstPublicationDate": "2015-12-25T10:00:14Z", 
      "wordcount": "1083", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2018-08-02T18:37:09Z", 
      "trailText": "Having its ad voted this year’s festive favourite is the latest triumph for the Bolton baker that has risen to become Britain’s second-biggest grocery brand", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-12-28T10:00:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2015/dec/25/warburtons-on-a-roll-as-it-toasts-success-of-muppets-christmas-ad", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2015-12-25T10:00:14Z", 
    "type": "article", 
    "id": "business/2015/dec/25/warburtons-on-a-roll-as-it-toasts-success-of-muppets-christmas-ad", 
    "pillarName": "News"
  }
]